{
    "id": "hf_ben-xvi_spe_20110701_pranzo-cardinali",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-07-01",
    "title": "To members of the College of Cardinals on the occasion of the 60th anniversary of his priestly ordination",
    "excerpt": {
        "en": "“Ecce quam bonum et quam iucundum habitare fratres in unum”(Ps 133[132]:1). At this moment, I feel I am really experiencing these words of the Psalm. We see how lovely it is when brothers are together and together live the joy of priesthood, of being called to the Lord's vineyard.",
        "fr": "Ecce quam bonum et quam iucundum habitares fratres in unum(Ps133, 1): ces paroles du Psaume sont pour moi, en ce moment, une réalité vécue. Nous voyons comme il est beau que les frères soient ensemble et vivent ensemble la joie du sacerdoce, d’être appelés dans la vigne du Seigneur. Je voudrais vous remercier de tout cœur, Monsieur le cardinal doyen, pour vos belles paroles, émouvantes et réconfortantes, et surtout aussi pour le don que vous m’avez fait, car ainsi, notre «être ensemble» s’étend aux pauvres de Rome. Nous ne sommes pas seuls à manger, ici avec nous, il y a ces pauvres qui ont besoin de notre aide et de notre assistance, de notre amour, qui se réalise concrètement dans la possibilité de manger, de bien vivre, dans la mesure où nous pouvons, nous voulons œuvrer dans ce sens, et cela constitue un signe important pour moi qu’en cette heure solennelle nous ne soyons pas seuls, entre nous; avec nous, il y a les pauvres de Rome, qui sont particulièrement aimés par le Seigneur.",
        "it": "Cari Confratelli,Ecce quam bonum et quam iucundum habitare fratres in unum(Sal 133,1): queste parole del Salmo sono per me in questo momento realtà vissuta. Vediamo com'è bello che i fratelli sono insieme e vivono insieme la gioia del sacerdozio, dell'esser chiamati nella vigna del Signore. Vorrei dire grazie di tutto cuore a lei, cardinale Decano, per le sue belle, commoventi e confortanti parole e soprattutto anche per il dono che mi ha fatto, perché così il nostro \"essere insieme\" si allarga ai poveri di Roma. Non siamo solo noi a mangiare, qui con noi ci sono quei poveri che hanno bisogno del nostro aiuto e della nostra assistenza, del nostro amore, che si realizza concretamente nella possibilità di mangiare, di vivere bene, in quanto possiamo, vogliamo operare in questo senso e questo è un segno importante per me, che in questa ora solenne non siamo soli, noi; con noi ci sono i poveri di Roma, che sono particolarmente amati dal Signore.Fratres in unum:l'esperienza della fraternità è una realtà interna al sacerdozio, perché uno non viene mai ordinato da solo ma è inserito in un presbiterio, o da vescovi nel collegio episcopale, così il “noi” della Chiesa si accompagna e si esprime in questa ora. Quest’ora è un'ora di gratitudine per la guida del Signore, per tutto quello che mi ha donato e perdonato in questi anni, ma anche un momento di memoria. Nel 1951 il mondo era totalmente diverso: non c'era televisione, non c'era internet, non c'era computer, non c'era cellulare. Sembra realmente un mondo preistorico quello dal quale noi veniamo; e, soprattutto, le nostre città erano distrutte, l'economia distrutta, una grande povertà materiale e spirituale, ma anche una forte energia e volontà di ricostruire questo Paese e di rinnovare, nella Comunità europea soprattutto, sul fondamento della nostra fede, questo Paese, e inserirsi nella grande Chiesa di Cristo, che è il Popolo di Dio e ci guida verso il mondo di Dio. Così abbiamo cominciato con grande entusiasmo e con gioia in quel momento. E’ venuto poi il momento del Concilio Vaticano II dove tutte queste speranze che avevamo avuto sembravano realizzarsi; poi il momento della rivoluzione culturale nel Sessantotto, anni difficili in cui la barca del Signore sembrava piena di acqua, quasi nel momento di affondare; e tuttavia il Signore che sembrava, al momento, dormire era presente e ci ha guidati avanti. Erano gli anni in cui ho lavorato accanto al beato Papa Giovanni Paolo II: indimenticabili! E poi infine l'ora totalmente inaspettata del 19 aprile del 2005, quando il Signore mi ha chiamato a un nuovo impegno e, solo in fiducia alla sua forza, lasciandomi a lui, potei dire il \"sì\" di questo momento.In questi sessant'anni quasi tutto è cambiato, ma è rimasta la fedeltà del Signore. Lui è lo stesso ieri, oggi e sempre: e questa è la nostra certezza, che ci dà la strada al futuro. Il momento della memoria, il momento della gratitudine è anche il momento della speranza: In te Domine speravi, non confundar in aeternum.Grazie al Signore in questo momento per la sua guida. Grazie a voi tutti per la compagnia fraterna, il Signore ci benedica tutti. E grazie per il dono e per tutta la collaborazione. Con l'aiuto del Signore andiamo avanti.",
        "pt": "«Ecce quam bonum et quam iucundum habitare fratres in unum»(Sl133, 1): neste momento, estas palavras do Salmo são para mim uma realidade viva. Vejamos como é bom que os irmãos permaneçam unidos e vivam juntos a alegria do sacerdócio, do facto de serem chamados à vinha do Senhor. Gostaria de lhe agradecer de todo o coração, cardeal decano, as suas palavras comovedoras e confortantes, e sobretudo também o dom que me ofereceu, porque assim o nosso «estar juntos» se amplia aos pobres de Roma. Não somos só nós que comemos, aqui connosco estão aqueles pobres que têm necessidade da nossa ajuda e da nossa assistência, do nosso amor, que se realiza concretamente na possibilidade de comer, de viver bem, enquanto podemos, queremos agir neste sentido, e este é um sinal importante para mim, porque nesta hora solene nós não estamos sozinhos; connosco encontram-se os pobres de Roma, que são particularmente amados pelo Senhor.",
        "es": "Ecce quam bonum et quam iucundum habitare fratres in unum(Sal133, 1). Estas palabras del Salmo son para mí en este momento una realidad vivida. Vemos cuán hermoso es que los hermanos estén juntos y vivan juntos la alegría del sacerdocio, de estar llamados a la viña del Señor. Quiero darle las gracias de todo corazón a usted, cardenal decano, por sus hermosas, conmovedoras y confortadoras palabras, y sobre todo también por el donativo que me ha dado, porque así nuestro «estar juntos» se amplía a los pobres de Roma. No estamos sólo nosotros comiendo aquí; están con nosotros los pobres que necesitan nuestra ayuda y nuestra asistencia, nuestro amor, que se realiza concretamente en la posibilidad de comer, de vivir bien; en la medida de nuestras posibilidades, queremos actuar en este sentido. Y para mí es una señal importante que en esta hora solemne no estamos sólo nosotros, sino que están con nosotros los pobres de Roma, que son amados particularmente por el Señor."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/july/documents/hf_ben-xvi_spe_20110701_pranzo-cardinali.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/july/documents/hf_ben-xvi_spe_20110701_pranzo-cardinali.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/july/documents/hf_ben-xvi_spe_20110701_pranzo-cardinali.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/july/documents/hf_ben-xvi_spe_20110701_pranzo-cardinali.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2011/july/documents/hf_ben-xvi_spe_20110701_pranzo-cardinali.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO MEMBERS OF THE COLLEGE OF CARDINALS,<br/> ON THE OCCASION OF THE <a href=\"http://www.vatican.va/special/60ratzinger/index_en.html\">60th ANNIVERSARY<br/> OF HIS PRIESTLY ORDINATION</a></br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><em>Hall of Dukes, Apostolic Palace<br/> Friday, 1st July 2011</em></font></p>\n<p> </p>\n<p align=\"left\"><i>Dear Confreres, </i> </p>\n<p align=\"left\"><i>“Ecce quam bonum et quam iucundum habitare fratres in unum”</i> (Ps 133[132]:1). At this moment, I feel I am really experiencing these words of the Psalm. We see how lovely it is when brothers are together and together live the joy of priesthood, of being called to the Lord's vineyard.</p>\n<p align=\"left\">I would like to say “thank you” with all my heart to you, Cardinal Dean, for your beautiful, moving and comforting words, and also especially for the gift you have offered me, thus our “being together” may be extended to the poor of Rome. </p>\n<p align=\"left\">It is not only we who are eating, here with us are those poor people who are in need of our help, of our support, of our love, which is fulfilled in practice through the possibility of eating, of living well. Since we can and want to work in this regard, an important sign for me is that at this solemn hour we are not alone; with us are the poor of Rome who are especially loved by the Lord.</p>\n<p align=\"left\"><i>Fratres in unum:</i> the experience of brotherhood is a real situation inherent in the priesthood, for one is never ordained alone but inserted into a presbyterate, or as bishops into the Episcopal College. Thus the “we” of the Church is accompanied and expressed at this time which is a moment of gratitude for the Lord's guidance, for all that he has given and forgiven me in these years, but also a moment of remembrance. </p>\n<p align=\"left\">In 1951 the world was totally different: there was no television, there was no Internet, and no computer, there were no mobile phones. The world we come from truly seems “prehistoric”. In the first place our cities had been destroyed, the economy devastated, causing widespread material and spiritual poverty, but there was also a strong energy and the will to rebuild this country and to renew this country, above all, in the European community on the basis of our faith, and to fit into the great Church of Christ which is the People of God and guides us towards the world of God. This is how at that moment we set out with great joy and enthusiasm. Then came the period of the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index.htm\">Second Vatican Council</a> in which all these hopes we had, seemed to come true; then the moment of the 1968 cultural revolution, difficult years in which the barque of the Lord appeared to be full of water, about to sink. And yet the Lord who seemed to be asleep at that moment was present and guided us onwards. Those were the years in which I worked with <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">Bl. Pope John Paul II</a>: unforgettable! Eventually the totally unexpected time came on <a href=\"/content/benedict-xvi/en/elezione/index.html\">19 April 2005</a>, when the Lord called me to a new commitment and, only through trust in his power, entrusting myself to him, was I able to pronounce the “yes” in that moment. </p>\n<p align=\"left\">In these past 60 years, almost everything has changed, but the Lord's fidelity has remained. He is the same yesterday, today and for ever: and this is our certainty that paves our way to the future. The moment of memory, the moment of gratitude is also the moment of hope: <i> In te Domine speravi, non confundar in aeternum.</i></p>\n<p align=\"left\">I now thank the Lord for his guidance. I thank all of you for your fraternal company, may the Lord bless us all. And thank you for your gift and for all your collaboration. Let us move onwards with the Lord's help.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE BENOÎT XVI <br> AUX MEMBRES DU COLLÈGE CARDINALICE,<br/> À L'OCCASION DU <a href=\"http://www.vatican.va/special/60ratzinger/index_fr.html\">60ème ANNIVERSAIRE <br/> DE SON ORDINATION SACERDOTALE</a></br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><em>Salle Ducale du Palais Apostolique<br/> Vendredi 1er juillet 2011</em></font></p>\n<p></p>\n<p><em>Chers confrères,</em></p>\n<p><i>Ecce quam bonum et quam iucundum habitares fratres in unum</i> (<em>Ps</em> 133, 1): ces paroles du Psaume sont pour moi, en ce moment, une réalité vécue. Nous voyons comme il est beau que les frères soient ensemble et vivent ensemble la joie du sacerdoce, d’être appelés dans la vigne du Seigneur. Je voudrais vous remercier de tout cœur, Monsieur le cardinal doyen, pour vos belles paroles, émouvantes et réconfortantes, et surtout aussi pour le don que vous m’avez fait, car ainsi, notre «être ensemble» s’étend aux pauvres de Rome. Nous ne sommes pas seuls à manger, ici avec nous, il y a ces pauvres qui ont besoin de notre aide et de notre assistance, de notre amour, qui se réalise concrètement dans la possibilité de manger, de bien vivre, dans la mesure où nous pouvons, nous voulons œuvrer dans ce sens, et cela constitue un signe important pour moi qu’en cette heure solennelle nous ne soyons pas seuls, entre nous; avec nous, il y a les pauvres de Rome, qui sont particulièrement aimés par le Seigneur.</p>\n<p><i>Fratres in unum</i>: l’expérience de la fraternité est une réalité interne au sacerdoce, car quelqu’un n’est jamais ordonné tout seul, mais est inséré dans un presbyterium, ou, en tant qu’évêque, dans le collège épiscopal, ainsi, le «nous» de l’Eglise s’accompagne et s’exprime en cette heure. Cette heure est une heure de gratitude à l’égard du Seigneur qui guide, pour tout ce qu’il m’a donné et pardonné en ces années, mais également un moment de mémoire. En 1951, le monde était complètement différent: il n’y avait pas la télévision, il n’y avait pas internet, il n’y avait pas l’ordinateur, il n’y avait pas le téléphone portable. Le monde dont nous venons semble vraiment un monde préhistorique; et, surtout, nos villes étaient détruites, l’économie détruite, il y avait une grande pauvreté matérielle et spirituelle, mais également une forte énergie et volonté de reconstruire ce pays et de renouveler ce pays, surtout dans la communauté européenne, sur le fondement de notre foi, et de s’insérer dans la grande Eglise du Christ, qui est le Peuple de Dieu et qui nous guide vers le monde de Dieu. Ainsi, nous avons commencé avec un grand enthousiasme et avec joie à ce moment. Le moment du <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\"> Concile Vatican ii</a> est ensuite venu, où toutes ces espérances que nous avions eues semblaient se réaliser; ensuite le moment de la révolution culturelle de 1968, des années difficiles où la barque du Seigneur semblait faire eau, presque au point de sombrer; et toutefois le Seigneur, qui semblait dormir à ce moment, était présent et nous a guidés de l’avant. C’était les années où j’ai travaillé aux côtés du bienheureux Pape <a href=\"/content/john-paul-ii/fr.html\"> Jean-Paul II</a>: inoubliables! Et ensuite, enfin, l’heure totalement inattendue du 19 avril 2005, lorsque le Seigneur m’a appelé à un nouvel engagement et, seulement en ayant confiance dans sa force, en me remettant à lui, je pus dire «oui» à ce moment.</p>\n<p>Au cours de ces soixante ans, presque tout a changé, mais la fidélité au Seigneur est restée. Il est le même hier, aujourd’hui et à jamais: telle est notre certitude, qui nous ouvre la voie vers l’avenir. Le moment de la mémoire, le moment de la gratitude est également le moment de l’espérance: <i>In te Domine speravi, non confundar in aeternum</i>.</p>\n<p>Je remercie le Seigneur, en ce moment, pour sa direction. Je vous remercie tous pour votre compagnie fraternelle. Que le Seigneur nous bénisse tous. Et merci pour votre don et pour toute votre collaboration. Avec l’aide du Seigneur, allons de l’avant.</p>\n<p></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AI MEMBRI DEL COLLEGIO CARDINALIZIO,<br/> IN OCCASIONE DEL <a href=\"http://www.vatican.va/special/60ratzinger/index_it.html\"> <font color=\"#663300\">60° ANNIVERSARIO <br/> DELLA SUA ORDINAZIONE PRESBITERALE</font></a></br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><em>Sala Ducale del Palazzo Apostolico<br/> Venerdì, 1° luglio 2011</em></font></p>\n<p> </p>\n<p><em>Cari Confratelli,<br/> </em><br/> <em>Ecce quam bonum et quam iucundum habitare fratres in unum</em> (Sal 133,1): queste parole del Salmo sono per me in questo momento realtà vissuta. Vediamo com'è bello che i fratelli sono insieme e vivono insieme la gioia del sacerdozio, dell'esser chiamati nella vigna del Signore. Vorrei dire grazie di tutto cuore a lei, cardinale Decano, per le sue belle, commoventi e confortanti parole e soprattutto anche per il dono che mi ha fatto, perché così il nostro \"essere insieme\" si allarga ai poveri di Roma. Non siamo solo noi a mangiare, qui con noi ci sono quei poveri che hanno bisogno del nostro aiuto e della nostra assistenza, del nostro amore, che si realizza concretamente nella possibilità di mangiare, di vivere bene, in quanto possiamo, vogliamo operare in questo senso e questo è un segno importante per me, che in questa ora solenne non siamo soli, noi; con noi ci sono i poveri di Roma, che sono particolarmente amati dal Signore.<br/> <br/> <em>Fratres in unum:</em> l'esperienza della fraternità è una realtà interna al sacerdozio, perché uno non viene mai ordinato da solo ma è inserito in un presbiterio, o da vescovi nel collegio episcopale, così il “noi” della Chiesa si accompagna e si esprime in questa ora. Quest’ora è un'ora di gratitudine per la guida del Signore, per tutto quello che mi ha donato e perdonato in questi anni, ma anche un momento di memoria. Nel 1951 il mondo era totalmente diverso: non c'era televisione, non c'era internet, non c'era computer, non c'era cellulare. Sembra realmente un mondo preistorico quello dal quale noi veniamo; e, soprattutto, le nostre città erano distrutte, l'economia distrutta, una grande povertà materiale e spirituale, ma anche una forte energia e volontà di ricostruire questo Paese e di rinnovare, nella Comunità europea soprattutto, sul fondamento della nostra fede, questo Paese, e inserirsi nella grande Chiesa di Cristo, che è il Popolo di Dio e ci guida verso il mondo di Dio. Così abbiamo cominciato con grande entusiasmo e con gioia in quel momento. E’ venuto poi il momento del Concilio Vaticano II dove tutte queste speranze che avevamo avuto sembravano realizzarsi; poi il momento della rivoluzione culturale nel Sessantotto, anni difficili in cui la barca del Signore sembrava piena di acqua, quasi nel momento di affondare; e tuttavia il Signore che sembrava, al momento, dormire era presente e ci ha guidati avanti. Erano gli anni in cui ho lavorato accanto al beato Papa Giovanni Paolo II: indimenticabili! E poi infine l'ora totalmente inaspettata del 19 aprile del 2005, quando il Signore mi ha chiamato a un nuovo impegno e, solo in fiducia alla sua forza, lasciandomi a lui, potei dire il \"sì\" di questo momento.<br/> <br/> In questi sessant'anni quasi tutto è cambiato, ma è rimasta la fedeltà del Signore. Lui è lo stesso ieri, oggi e sempre: e questa è la nostra certezza, che ci dà la strada al futuro. Il momento della memoria, il momento della gratitudine è anche il momento della speranza: In te Domine speravi, non confundar in aeternum.<br/> <br/> Grazie al Signore in questo momento per la sua guida. Grazie a voi tutti per la compagnia fraterna, il Signore ci benedica tutti. E grazie per il dono e per tutta la collaborazione. Con l'aiuto del Signore andiamo avanti. </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><em>PALAVRAS DO PAPA BENTO XVI <br> NO FINAL DO ALMOÇO OFERECIDO <br/> PELO COLÉGIO CARDINALÍCIO POR OCASIÃO<br/>  DO SEU </br></em><em> <a href=\"http://www.vatican.va/special/60ratzinger/index_po.html\">SEXAGÉSIMO ANIVERSÁRIO </a><br/> <a href=\"http://www.vatican.va/special/60ratzinger/index_po.html\">DE ORDENAÇÃO SACERDOTAL</a></em><em> </em></b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><em>Sala Ducal do Palácio Apostólico<br/> </em>S<em>exta-feira 1 de Julho de 2011</em></font></p>\n<p class=\"style1\"> </p>\n<p class=\"style1\"><em>Amados Irmãos</em></p>\n<p class=\"style1\"><i>«Ecce quam bonum et quam iucundum habitare fratres in unum»</i> (<i>Sl</i> 133, 1): neste momento, estas palavras do Salmo são para mim uma realidade viva. Vejamos como é bom que os irmãos permaneçam unidos e vivam juntos a alegria do sacerdócio, do facto de serem chamados à vinha do Senhor. Gostaria de lhe agradecer de todo o coração, cardeal decano, as suas palavras comovedoras e confortantes, e sobretudo também o dom que me ofereceu, porque assim o nosso «estar juntos» se amplia aos pobres de Roma. Não somos só nós que comemos, aqui connosco estão aqueles pobres que têm necessidade da nossa ajuda e da nossa assistência, do nosso amor, que se realiza concretamente na possibilidade de comer, de viver bem, enquanto podemos, queremos agir neste sentido, e este é um sinal importante para mim, porque nesta hora solene nós não estamos sozinhos; connosco encontram-se os pobres de Roma, que são particularmente amados pelo Senhor.</p>\n<p class=\"style1\"><i>Fratres in unum: </i>a experiência da fraternidade é uma realidade interna ao sacerdócio, porque nunca somos ordenados sozinhos, mas somos inseridos num presbitério, ou como bispos no colégio episcopal; assim o «nós» da Igreja é acompanhado e manifesta-se nesta hora. Esta é uma hora de gratidão pela guia do Senhor, por tudo aquilo que me concedeu e perdoou ao longo destes anos, mas também um momento de memória. Em 1951 o mundo era totalmente diferente: não havia a televisão nem a <i>internet, </i>não havia o computador nem o telemóvel. O mundo do qual nós vimos parece realmente pré-histórico; e, sobretudo, as nossas cidades estavam assoladas, e economia destruída, havia uma grande pobreza material e espiritual, mas também uma forte energia e vontade de reconstruir esse país, de o renovar principalmente na Comunidade europeia, sobre o fundamento da nossa fé, e de nos inserirmos na grande Igreja de Cristo, que é o Povo de Deus e que nos guia rumo ao mundo de Deus. Assim, naquele momento começamos com grande entusiasmo e com alegria. Depois, chegou a hora do Concílio Vaticano II, onde todas aquelas esperanças que tínhamos pareciam realizar-se; em seguida, o momento da revolução cultural de 68, anos difíceis em que a barca do Senhor parecia cheia de água, quase a ponto de afundar; e todavia o Senhor, que naquele instante parecia dormir, estava presente e guiou-nos para a frente. Eram os anos em que trabalhei ao lado do beato Papa João Paulo II: inesquecíveis! E depois, enfim, a hora totalmente inesperada de 19 de Abril de 2005, quando o Senhor me chamou para um novo compromisso e, só com confiança na sua força, abandonando-me a Ele, pude pronunciar o «sim» daquele momento.</p>\n<p class=\"style1\">Durante estes sessenta anos, quase tudo mudou, mas a fidelidade do Senhor permaneceu. Ele é o mesmo ontem, hoje e sempre: e esta é a nossa certeza, que nos indica o caminho para o futuro. O momento da memória, o instante da gratidão é também a hora da esperança: <i>In te Domine speravi, non confundar in aeternum.</i></p>\n<p class=\"style1\">Dou graças ao Senhor neste momento pela sua guia. Obrigado a todos vós pela companhia fraterna, o Senhor abençoe todos vós. Estou grato pelo dom e por toda a colaboração. Com a ajuda do Senhor, vamos em frente!</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>PALABRAS DEL SANTO PADRE BENEDICTO XVI <br> EN EL ALMUERZO OFRECIDO POR EL COLEGIO CARDENALICIO,<br/> CON MOTIVO DEL <a href=\"http://www.vatican.va/special/60ratzinger/index_sp.html\">60° ANIVERSARIO DE SU ORDENACIÓN SACERDOTAL</a></br></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"3\">Sala Ducal del Palacio Apostólico<br/> Viernes 1 de julio de 2011</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos:</i></p>\n<p><i>Ecce quam bonum et quam iucundum habitare fratres in unum</i> (<i>Sal</i> 133, 1). Estas palabras del Salmo son para mí en este momento una realidad vivida. Vemos cuán hermoso es que los hermanos estén juntos y vivan juntos la alegría del sacerdocio, de estar llamados a la viña del Señor. Quiero darle las gracias de todo corazón a usted, cardenal decano, por sus hermosas, conmovedoras y confortadoras palabras, y sobre todo también por el donativo que me ha dado, porque así nuestro «estar juntos» se amplía a los pobres de Roma. No estamos sólo nosotros comiendo aquí; están con nosotros los pobres que necesitan nuestra ayuda y nuestra asistencia, nuestro amor, que se realiza concretamente en la posibilidad de comer, de vivir bien; en la medida de nuestras posibilidades, queremos actuar en este sentido. Y para mí es una señal importante que en esta hora solemne no estamos sólo nosotros, sino que están con nosotros los pobres de Roma, que son amados particularmente por el Señor.</p>\n<p><i>Fratres in unum: </i>la experiencia de la fraternidad es una realidad interna al sacerdocio, porque uno no es ordenado nunca por sí mismo sino que es incorporado en un presbiterio o, como obispo, en el colegio episcopal. Así el «nosotros» de la Iglesia se acompaña y se manifiesta en esta hora. Esta hora es un tiempo de gratitud por la guía del Señor, por todo lo que me ha dado y perdonado en estos años, pero también es un momento de memoria. En 1951 el mundo era muy diferente: no había televisión, no había internet, no había ordenadores, no había teléfonos móviles. El mundo del que venimos parece realmente prehistórico; y sobre todo nuestras ciudades estaban destruidas, la economía arruinada, había una gran pobreza material y espiritual, pero también una fuerte energía y voluntad de reconstruir este país y de renovarlo, especialmente en la Comunidad europea, sobre el fundamento de nuestra fe, e insertarse en la gran Iglesia de Cristo, que es el pueblo de Dios y nos guía hacia el mundo de Dios. Así comenzamos con gran entusiasmo y con alegría en aquel momento. Vino luego el momento del concilio Vaticano II, donde todas esas esperanzas que habíamos sembrado parecían realizarse; después, el momento de la revolución cultural de 1968, años difíciles en los que la barca del Señor parecía llena de agua, casi a punto de hundirse; y, sin embargo, el Señor, que en ese momento parecía dormido, estaba presente y nos guió para salir adelante. Eran los años en que trabajé junto al beato Juan Pablo II: años inolvidables. Y luego, por último, la hora totalmente inesperada del 19 de abril de 2005, cuando el Señor me llamó a un nuevo compromiso y, confiando sólo en su fuerza, abandonándome a él, pude decir el «sí» de ese momento.</p>\n<p>En estos sesenta años ha cambiado casi todo, pero ha permanecido la fidelidad del Señor. Él es el mismo ayer, hoy y siempre, y esta es nuestra certeza, que nos indica el camino hacia el futuro. El momento de la memoria, el momento de la gratitud, es también el momento de la esperanza: <i>In te Domine speravi, non confundar in aeternum</i>.</p>\n<p>Gracias al Señor en este momento por su guía. Gracias a todos vosotros por la compañía fraterna. Que el Señor os bendiga a todos. Y gracias por el donativo y por toda la colaboración. Con la ayuda del Señor, sigamos adelante.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}