{
    "id": "hf_ben-xvi_spe_20060128_roman-rota",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2006-01-28",
    "title": "To the Prelate Auditors, Officials and Advocates of the Tribunal of the Roman Rota",
    "excerpt": {
        "en": "Distinguished Prelate Auditors,Officials and Collaborators of theApostolic Tribunal of the Roman Rota,",
        "fr": "Illustres Juges,Officiers et collaborateursdu Tribunal apostolique de la Rote romaine!",
        "de": "Verehrte Richter, Offiziale und Mitarbeiterdes Apostolischen Gerichtshofs der Römischen Rota!",
        "it": "Illustri Giudici, Officiali e Collaboratoridel Tribunale Apostolico della Rota Romana!",
        "pt": "Sábado, 28 de Janeiro de 2006",
        "es": "Ilustres jueces,oficiales y colaboradores del Tribunal apostólico de la Rota romana:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2006/january/documents/hf_ben-xvi_spe_20060128_roman-rota.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2006/january/documents/hf_ben-xvi_spe_20060128_roman-rota.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2006/january/documents/hf_ben-xvi_spe_20060128_roman-rota.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2006/january/documents/hf_ben-xvi_spe_20060128_roman-rota.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2006/january/documents/hf_ben-xvi_spe_20060128_roman-rota.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2006/january/documents/hf_ben-xvi_spe_20060128_roman-rota.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br>TO THE MEMBERS OF THE TRIBUNAL OF THE ROMAN ROTA </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/> Saturday, 28 January 2006</i></font></p>\n<center>\n<b> </b>\n<p></p>\n</center>\n<p><i><b> <br/> </b>Distinguished Prelate Auditors, <br/>Officials and Collaborators of the <br/>Apostolic Tribunal of the Roman Rota, </i> </p>\n<p>Almost a year has passed since your Tribunal's last meeting with my beloved Predecessor, John Paul II. It was the last in a long series of meetings. Of the great legacy of canon law that he has also bequeathed to us, I would like in particular to focus on the Instruction<i><b> </b></i><i>Dignitas Connubii, </i>on the procedures to follow in handling causes of the nullity of marriage. It was intended to set out a sort of <i>vademecum </i>which not only contains the respective norms in force on this subject but enriches them with further, relevant measures necessary for their correct application. </p>\n<p>The greatest contribution of this Instruction, which I hope will be applied in its entirety by those who work in the ecclesiastical tribunals, consists in pointing out, in the causes of matrimonial nullity, the extent and manner in which to apply the norms contained in the canons concerning ordinary contentious judgment, as well as the observance of the special norms dictated for causes on the state of persons and for the public good. </p>\n<p>As you well know, the attention dedicated to trials of the nullity of marriage increasingly transcends the context of experts. In fact, for many of the faithful, ecclesiastical sentences in this sector bear upon whether or not they may receive Eucharistic Communion. </p>\n<p>It is this very aspect, so crucial from the viewpoint of Christian life, which explains why the subject of the nullity of marriage arose again and again at the recent Synod on the Eucharist. It might seem at first glance that there is a great divergence between the pastoral concern shown during the Synod's work and the spirit of the collection of juridical norms in <i>Dignitas Connubii, </i>almost to the point of their being in opposition. </p>\n<p>On the one hand, it would appear that the Synod Fathers were asking the ecclesiastical tribunals to strive to ensure that members of the faithful who are not canonically married regularize their marital situation as soon as possible and return to the Eucharistic Banquet. </p>\n<p>On the other, canonical legislation and the recent Instruction would seem instead to limit this pastoral thrust, as though the main concern were rather to proceed with the foreseen juridical formalities at the risk of forgetting the pastoral aim of the process. </p>\n<p>This approach conceals a false opposition between law and pastoral ministry in general. Here, I do not intend to go deeply into this issue which John Paul II already treated on several occasions, especially in his Address to the Roman Rota in 1990 (cf. 18 January 1990; <i>L'Osservatore Romano </i>English edition, <i>[ORE], </i>29 January 1990, p. 6). </p>\n<p>At this first meeting with you, I prefer to concentrate on love for the truth, which is the fundamental meeting point between canon law and pastoral ministry. With this affirmation, moreover, I associate myself in spirit with precisely what my venerable Predecessor said to you in his Address last year (29 January 2005; <i>ORE, </i>2 February, p. 3). </p>\n<p>The canonical proceedings for the nullity of marriage are essentially a means of ascertaining the truth about the conjugal bond. Thus, their constitutive aim is not to complicate the life of the faithful uselessly, nor far less to exacerbate their litigation, but rather to render a service to the truth. <br/>Moreover, the institution of a trial in general is not in itself a means of satisfying any kind of interest but rather a qualified instrument to comply with the duty of justice to give each person what he or she deserves. </p>\n<p>Precisely in its essential structure, the trial is instituted in the name of justice and peace. In fact, the purpose of the proceedings is the declaration of the truth by an impartial third party, after the parties have been given equal opportunities to support their arguments and proof with adequate room for discussion. This exchange of opinions is normally necessary if the judge is to discover the truth, and consequently, to give the case a just verdict. Every system of trial must therefore endeavour to guarantee the objectivity, speed and efficacy of the judges' decisions. </p>\n<p>In this area too, the relationship between faith and reason is of fundamental importance. If the case corresponds with right reason, the fact that the Church has recourse to legal proceedings to resolve interecclesial matters of a juridical kind cannot come as a surprise. A tradition has thus taken shape which is now centuries old and has been preserved in our day in ecclesiastical tribunals throughout the world. </p>\n<p>It is well to keep in mind, moreover, that in the age of classical Medieval law, canon law made an important contribution to perfecting the institutional structure of the trial itself. </p>\n<p>Its application in the Church concerns first and foremost cases in which, since the matter remains to be resolved, the parties could reach an agreement that would settle their litigation but for various reasons this does not happen. </p>\n<p>In seeking to determine what is right, not only does recourse to proceedings not aim to exacerbate conflicts, but it seeks to make them more humane by finding objectively adequate solutions to the requirements of justice. </p>\n<p>Of course, this solution on its own does not suffice, for people need love, but when it is inevitable, it is an important step in the right direction. </p>\n<p>Indeed, trials may also revolve around matters whose settlement is beyond the competence of the parties involved since they concern the rights of the entire Ecclesial Community. The process of declaring the nullity of a marriage fits precisely into this context:  in fact, in its twofold natural and sacramental dimension, marriage is not a good that spouses can dispose of nor, given its social and public nature, can any kind of self-declaration be conjectured. </p>\n<p>At this point the second observation spontaneously arises:  no trial is <i>against </i>the other party, as though it were a question of inflicting unjust damage. The purpose is not to take a good away from anyone but rather to establish and protect the possession of goods by people and institutions. </p>\n<p>In addition to this point, valid in every trial, there is another, more specific point in the hypothesis of matrimonial nullity. Here, the parties are not contending for some possession that must be attributed to one or the other. The trial's aim is rather to declare the truth about the validity or invalidity of an actual marriage, in other words, about a reality that establishes the institution of the family and deeply concerns the Church and civil society. </p>\n<p>Consequently, it can be said that in this type of trial the Church herself is the one to whom the request for the declaration is addressed. Given the natural presumption of the validity of a marriage that has been formally contracted, my Predecessor, Benedict XIV, an outstanding canon lawyer, conceived of and made obligatory in such proceedings the participation of the defender of the bond at the said trial (cf. Apostolic Constitution <i>Dei Miseratione, </i>3 November 1741). Thus, the dialectic of the proceedings whose aim was to ascertain the truth was better guaranteed. </p>\n<p>Just as the dialectic of the proceedings leads us to understand the criterion of the search for the truth, so it can help us grasp the other aspect of the question:  its pastoral value, which cannot be separated from love for the truth. </p>\n<p>Indeed, pastoral love can sometimes be contaminated by complacent attitudes towards the parties. Such attitudes can seem pastoral, but in fact they do not correspond with the good of the parties and of the Ecclesial Community itself; by avoiding confrontation with the truth that saves, they can even turn out to be counterproductive with regard to each person's saving encounter with Christ. </p>\n<p>The principle of the indissolubility of marriage forcefully reaffirmed here by John Paul II (cf. Addresses:  21 January 2000, in <i>ORE</i>, 26 January 2000, p. 1; 28 January 2002, in<i> ibid.,</i> 6 February 2002, p. 6) pertains to the integrity of the Christian mystery. </p>\n<p>Today, unfortunately, we may observe that this truth is sometimes obscured in the consciences of Christians and of people of good will. For this very reason, the service that can be offered to the faithful and to non-Christian spouses in difficulty is deceptive:  it reinforces in them, if only implicitly, the tendency to forget the indissolubility of their union. </p>\n<p>Thus, the possible intervention of the ecclesiastical institution in causes of nullity risks merely registering a failure. </p>\n<p>However, the truth sought in processes of the nullity of marriage is not an abstract truth, cut off from the good of the people involved. It is a truth integrated in the human and Christian journey of every member of the faithful. It is very important, therefore, that the declaration of the truth is reached in reasonable time. </p>\n<p>Divine Providence certainly knows how to draw good from evil, even when the ecclesiastical institutions neglect their duty or commit errors. </p>\n<p>It is nonetheless a grave obligation to bring the Church's institutional action in her tribunals ever closer to the faithful. Besides, pastoral sensitivity must be directed to avoiding matrimonial nullity when the couple seeks to marry and to striving to help the spouses solve their possible problems and find the path to reconciliation. That same pastoral sensitivity to the real situations of individuals must nonetheless lead to safeguarding the truth and applying the norms prescribed to protect it during the trial. </p>\n<p>I hope that these reflections will serve to help people understand better that love of the truth links the institution of canonical causes of the nullity of marriage with the authentic pastoral sense that must motivate these processes. With this key to interpretation, the Instruction <i>Dignitas Connubii </i>and the concerns expressed during the last Synod can be seen to converge. </p>\n<p>Dear friends, the Ecclesial Community is deeply grateful to you for your discreet approach to the arduous and fascinating task of bringing about this harmony. With the sincere hope that your judicial activity will contribute to the good of all who turn to you and will encourage them in their personal encounter with the Truth that is Christ, I bless you with gratitude and affection. </p>\n<p align=\"center\">  </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE BENOÎT XVI <br> AU TRIBUNAL DE LA ROTE ROMAINE<br/><font face=\"Times New Roman\">À L'</font>OCCASION DE L’INAUGURATION DE L’ANN<font face=\"Times New Roman\">ÉE</font> JUDICIAIRE</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/> Samedi 28 janvier 2006</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Illustres Juges, <br/>Officiers et collaborateurs <br/>du Tribunal apostolique de la Rote romaine! </i> </p>\n<p align=\"left\">Presque une année s'est écoulée depuis la dernière rencontre de votre Tribunal avec mon bien-aimé prédécesseur Jean-Paul II. Ce fut la dernière d'une longue série. De l'immense héritage qu'il nous a légué, également en matière de droit canonique, je voudrais aujourd'hui signaler en particulier l'Instruction <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitatis-connubii_lt.html\">Dignitas connubii</a></i>, sur la procédure à suivre dans les causes de nullité matrimoniale. Avec celle-ci, on a voulu rédiger une sorte de <i>vademecum</i>, qui rassemble non seulement les normes en vigueur dans ce domaine, mais les enrichit par des dispositions supplémentaires, nécessaires pour une correcte application des premières. La plus grande contribution de cette Instruction, que je souhaite voir appliquée intégralement par le personnel des tribunaux ecclésiastiques, consiste à indiquer dans quelle mesure et de quelle façon doivent être appliquées dans les causes de nullité matrimoniale les normes contenues dans les canons relatifs au jugement contentieux ordinaire, dans le respect des normes spéciales dictées pour les causes sur l'état des personnes et pour celles de bien public. </p>\n<p align=\"left\">Comme vous le savez, l'attention consacrée aux procès de nullité matrimoniale dépasse toujours davantage le domaine des spécialistes. En effet, les sentences ecclésiastiques en cette matière influent sur la possibilité ou non de recevoir la Communion eucharistique de la part de nombreux fidèles. C'est précisément cet aspect, si décisif du point de vue de la vie chrétienne, qui explique pourquoi le thème de la nullité matrimoniale est apparu de manière répétée également au cours du récent Synode sur l'Eucharistie. A première vue, il pourrait sembler que la préoccupation pastorale qui se reflète dans les travaux du Synode et l'esprit des normes juridiques rassemblées dans <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitatis-connubii_lt.html\">Dignitas connubii</a></i> divergent profondément entre eux, allant presque jusqu'à s'opposer. D'une part, il semblerait que les Pères synodaux aient invité les tribunaux ecclésiastiques à se prodiguer afin que les fidèles qui ne sont pas mariés canoniquement puissent au plus tôt régulariser leur situation matrimoniale et participer à nouveau au banquet eucharistique. D'autre part, la législation canonique et la récente Instruction sembleraient, en revanche, poser des limites à ce courant pastoral, comme si la principale préoccupation était celle de s'acquitter des formalités juridiques prévues, en risquant d'oublier la finalité pastorale du procès. Derrière cette façon de poser le problème, se cache une prétendue opposition entre le droit et la pastorale en général. Je n'entends pas, à présent, reprendre de manière approfondie la question déjà traitée par Jean-Paul II à plusieurs reprises, en particulier dans<a href=\"/content/john-paul-ii/fr/speeches/1990/documents/hf_jp-ii_spe_19900118_roman-rota.html\"> l'allocution à la Rote romaine de 1990</a> (cf. AAS, 82 [1990], pp. 872-877). Au cours de cette première rencontre avec vous, je préfère plutôt me concentrer sur ce qui constitue le point de jonction fondamental entre le droit et la pastorale: l'amour pour la vérité. Par ailleurs, avec cette affirmation, je me rattache en esprit à ce que mon vénéré Prédécesseur lui-même vous a dit, précisément dans son allocution de l'année dernière (cf. AAS, 97 [2005], pp. 164-166). </p>\n<p align=\"left\"> Le processus canonique de nullité du mariage constitue essentiellement un instrument pour trouver la vérité sur le lien conjugal. Son but constitutif n'est donc pas de compliquer inutilement la vie aux fidèles et encore moins d'en exacerber l'esprit de litige, mais seulement de rendre un service à la vérité. Du reste, l'institution du procès en général n'est pas en soi un moyen pour satisfaire un intérêt quelconque, mais bien un instrument qualifié pour répondre au devoir de justice de donner à chacun ce qui lui est dû. Le procès, précisément dans sa structure essentielle, est l'institution de la justice et de la paix. En effet, le but du procès est la déclaration de la vérité de la part d'un tiers impartial, après qu'aient été offertes aux parties des opportunités semblables de présenter des arguments et des preuves dans un cadre de discussion approprié. Cet échange d'avis est normalement nécessaire, afin que le juge puisse connaître la vérité et, en conséquence, décider de la cause selon la justice. Tout le système du procès doit donc tendre à assurer l'objectivité, l'opportunité et l'efficacité des décisions des juges. </p>\n<p align=\"left\"> Dans cette matière également, le rapport entre raison et foi est d'une importance fondamentale. Si le procès répond à la juste raison, on ne peut pas s'étonner du fait que l'Eglise ait adopté l'institution du procès pour résoudre des questions <i>intra ecclésiales</i> à caractère juridique. C'est ainsi que s'est désormais consolidée une tradition pluriséculaire, conservée jusqu'à aujourd'hui dans les tribunaux ecclésiastiques du monde entier. Il faut en outre garder à l'esprit que le droit canonique a contribué de manière très importante, à l'époque du droit classique médiéval, à perfectionner les bases de ce même droit des procès. Son application dans l'Eglise concerne tout d'abord les cas où, la matière du contentieux étant disponible, les parties pourraient atteindre un accord qui résoudrait le litige, mais cela ne se produit pas pour divers motifs. Le recours au procès, en cherchant à déterminer ce qui est juste, vise non seulement à ne pas aggraver les conflits, mais il veut les rendre plus humains, en trouvant des solutions objectivement adaptées aux exigences de la justice. Naturellement, cette solution ne suffit pas à elle seule, car les personnes ont besoin d'amour, mais lorsqu'elle apparaît inévitable, elle représente un pas significatif accompli dans la juste direction. Les procès peuvent ensuite également porter sur des matières qui dépassent la capacité de disposer des parties, dans la mesure où ils concernent les droits de toute la communauté ecclésiale. C'est précisément dans ce cadre que s'inscrit le procès déclarant la nullité d'un mariage: en effet, le mariage, dans sa double dimension naturelle et sacramentelle, n'est pas un bien dont les conjoints peuvent disposer et, en raison de son caractère social et public, il n'est pas non plus possible de formuler l'hypothèse d'une forme quelconque d'autodéclaration. </p>\n<p align=\"left\"> A ce point, la deuxième observation va de soi. Aucun procès n'est strictement contre l'autre partie, comme s'il s'agissait de lui infliger un dommage injuste. L'objectif n'est pas d'ôter un bien à quelqu'un, mais d'établir et de sauvegarder l'appartenance des biens aux personnes et aux institutions. A cette considération, valable pour chaque procès, s'en ajoute une autre plus spécifique dans l'hypothèse de nullité matrimoniale. Il n'y a là aucun bien disputé entre les parties qui doive être attribué à l'un ou à l'autre. L'objet du procès est, en revanche, de déclarer la vérité à propos de la validité ou de l'invalidité d'un mariage concret, c'est-à-dire à propos d'une réalité qui fonde l'institution de la famille et qui concerne au plus haut point l'Eglise et la société civile. En conséquence, on peut affirmer que, dans ce genre de procès, le destinataire de la demande de déclaration est l'Eglise elle-même. En raison de la présomption naturelle de validité du mariage formellement contracté, mon prédécesseur, Benoît XIV, éminent canoniste, imagina et rendit obligatoire la participation du défenseur du lien à ces procès (cf. Cons. apost. <i>Dei miseratione</i>, 3 novembre 1741). De cette façon, on garantit davantage la dialectique du procès visant à découvrir la vérité. </p>\n<p align=\"left\"> Le critère de la recherche de la vérité, de même qu'il nous guide à comprendre la dialectique du procès, peut également nous servir pour saisir l'autre aspect de la question: sa valeur pastorale, qui ne peut pas être séparée de l'amour pour la vérité. Il peut en effet se produire que la charité pastorale soit parfois contaminée par des attitudes complaisantes envers les personnes. Ces attitudes peuvent sembler pastorales, mais en réalité, elles ne répondent pas au bien des personnes et de la communauté ecclésiale elle-même; en évitant la confrontation avec la vérité qui sauve, elles peuvent même avoir un effet contraire en ce qui concerne la rencontre salvifique de chacun avec le Christ. Le principe de l'indissolubilité du mariage, réaffirmé avec force par Jean-Paul II en ce lieu (cf. les <a href=\"/content/john-paul-ii/fr/speeches/documents/hf_jp-ii_spe_20000121_rota-romana.html\">discours du 21 janvier 2000</a>, in AAS, 92 [2000], pp. 35-355, et du <a href=\"/content/john-paul-ii/fr/speeches/2002/january/documents/hf_jp-ii_spe_20020128_roman-rota.html\">28 janvier 2002 </a>in AAS, 94 [2002], pp. 340-346), appartient à l'intégrité du mystère chrétien. Aujourd'hui, il nous est malheureusement donné de constater que cette vérité est parfois voilée dans la conscience des chrétiens et des personnes de bonne volonté. C'est précisément pour cette raison que le service que l'on peut offrir aux fidèles et aux conjoints non chrétiens en difficulté, en renforçant en eux, ne serait-ce qu'implicitement, la tendance à oublier l'indissolubilité de leur propre union, est trompeur. De cette façon, l'intervention éventuelle de l'institution ecclésiastique dans les causes de nullité risque d'apparaître comme la simple constatation d'un échec. </p>\n<p align=\"left\"> Toutefois, la vérité recherchée dans les procès de nullité matrimoniale n'est pas une vérité abstraite, étrangère au bien des personnes. C'est une vérité qui s'inscrit dans l'itinéraire humain et chrétien de chaque fidèle. Il est donc important que sa déclaration arrive dans des délais raisonnables. La Providence divine sait bien sûr tirer le bien du mal, même s'il arrivait aux institutions ecclésiastiques de négliger leur devoir ou de commettre des erreurs. Mais c'est une grave obligation que de rendre l'œuvre institutionnelle de l'Eglise dans les tribunaux toujours plus proche des fidèles. En outre, la sensibilité pastorale doit conduire à chercher à prévenir les nullités matrimoniales lors de l'admission au mariage et à tout mettre en œuvre afin que les conjoints résolvent leurs éventuels problèmes et trouvent la voie de la réconciliation. La même sensibilité pastorale face aux situations réelles des personnes doit cependant conduire à sauvegarder la vérité et à appliquer les normes prévues pour la protéger au cours du procès. </p>\n<p align=\"left\"> Je souhaite que ces réflexions servent à mieux faire comprendre comment l'amour pour la vérité rattache l'institution du procès canonique de nullité matrimoniale à l'authentique sens pastoral qui doit animer ces procès. Selon cette clef de lecture, l'Instruction <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitatis-connubii_lt.html\">Dignitas connubii</a></i> et les préoccupations qui sont apparues pendant le dernier Synode se révèlent tout à fait convergentes. Très chers amis, réaliser cette harmonie est la tâche difficile et fascinante pour l'accomplissement discret de laquelle la communauté ecclésiale vous est si reconnaissante. Avec le vœu cordial que votre activité judiciaire contribue au bien de tous ceux qui s'adressent à vous et favorise leur rencontre personnelle avec la Vérité qui est le Christ, je vous bénis avec reconnaissance et affection. </p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <span class=\"style1\">    </span> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON </i></b> </font><b><font color=\"#663300\" size=\"4\"><i>BENEDIKT XVI.<br> AN DIE MITGLIEDER DER RÖMISCHEN ROTA <br/> ZUR FEIERLICHEN ERÖFFNUNG DES GERICHTSJAHRES</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/>Samstag, 28. Januar 2006</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Verehrte Richter, Offiziale und Mitarbeiter <br/> des Apostolischen Gerichtshofs der Römischen Rota! </i></p>\n<p>Fast ein Jahr ist vergangen seit dem letzten Treffen eures Gerichtshofs mit meinem geliebten Vorgänger Johannes Paul II., das den Abschluß einer langen Reihe von Begegnungen bildete. Von dem reichen Erbe, das er uns auch auf dem Gebiet des kanonischen Rechts hinterlassen hat, möchte ich heute die Aufmerksamkeit insbesondere auf die Instruktion <i> Dignitas connubii</i> lenken, die das Verfahren regelt, das bei Ehenichtigkeitsprozessen zu beachten ist. Mit ihr wollte man eine Art <i> Vademecum</i> erarbeiten, das die auf diesem Gebiet geltenden Normen nicht nur zusammenfaßt, sondern sie durch weitere Anordnungen bereichert, die für die rechte Anwendung der Normen notwendig waren. Der wichtigste Beitrag dieser Instruktion, die, wie ich wünsche, von den Mitarbeitern der kirchlichen Gerichtshöfe vollständig angewendet wird, besteht darin, aufzuzeigen, in welchem Maß und auf welche Weise in den Ehenichtigkeitsverfahren die Normen angewendet werden müssen, die in den Kanones bezüglich des ordentlichen Streitverfahrens enthalten sind, unter Beachtung der vorgeschriebenen besonderen Normen für Personenstandssachen und Sachen des öffentlichen Wohls. </p>\n<p>Wie ihr sehr gut wißt, übersteigt die den Ehenichtigkeitsprozessen gewidmete Aufmerksamkeit immer mehr den Bereich der Spezialisten. Denn die kirchlichen Urteile auf diesem Gebiet wirken sich bei nicht wenigen Gläubigen auf die Möglichkeit aus, die eucharistische Kommunion empfangen zu können oder nicht. Gerade dieser vom Standpunkt des christlichen Lebens so entscheidende Aspekt erklärt, warum das Thema der Nichtigkeit der Ehe auch bei der jüngsten <a href=\"http://www.vatican.va/roman_curia/synod/index_ge.htm#XI.%20Ordentliche%20Vollversammlung%20der%20Bischofssynode\">Bischofssynode über die Eucharistie</a> wiederholt vorgebracht wurde. Auf den ersten Blick könnte es scheinen, daß die in den Arbeiten der Synode zum Ausdruck gebrachte pastorale Sorge und der Geist der in <i> Dignitas connubii </i>gesammelten Rechtsnormen weit auseinandergehen, ja beinahe entgegengesetzt sind. Einerseits könnte es scheinen, als hätten die Synodenväter die kirchlichen Gerichtshöfe eingeladen, sich dafür einzusetzen, daß die nicht kanonisch getrauten Gläubigen so bald wie möglich ihre eheliche Situation regeln und wieder zum eucharistischen Mahl hinzutreten können. Anderseits hat es aber den Anschein, die kanonische Gesetzgebung und die jüngste Instruktion würden diesem pastoralen Antrieb Grenzen setzen, als sei es die Hauptsorge, die vorgesehenen juridischen Formalitäten zu erledigen, unter der Gefahr, die pastorale Zielsetzung des Verfahrens außer acht zu lassen. Hinter diesem Ansatz verbirgt sich eine behauptete Gegensätzlichkeit zwischen Recht und Pastoral im allgemeinen. Ich möchte jetzt nicht erneut die Frage vertiefen, die schon Johannes Paul II. wiederholt, vor allem in seiner <i> Ansprache an die Römische Rota von 1990</i> (vgl. <i>O.R. dt</i>., Nr. 5, 2.2.1990, S. 9f.), behandelt hat. Bei dieser ersten Begegnung mit euch will ich mich vielmehr auf das konzentrieren, was den grundlegenden Berührungspunkt zwischen Recht und Pastoral darstellt: die Liebe zur Wahrheit. Mit dieser Aussage schließe ich mich in geistiger Weise auch dem an, was euch mein verehrter Vorgänger in der Ansprache vom vergangenen Jahr gesagt hat (vgl.<i> O.R. dt</i>., Nr. 8, 25.2.2005, S. 7). </p>\n<p>Der kanonische Ehenichtigkeitsprozeß ist im wesentlichen ein Mittel, um die Wahrheit über das Eheband festzustellen. Sein konstitutives Ziel ist daher nicht, das Leben der Gläubigen unnötig zu verkomplizieren und ebensowenig ihre Streitlust anzufachen, sondern nur der Wahrheit zu dienen. Im übrigen ist das Institut des Prozesses im allgemeinen kein Mittel an sich, um irgendein Interesse zu verfolgen, sondern ein qualifiziertes Mittel, um der Verpflichtung zur Gerechtigkeit, jedem das Seine zu geben, nachzukommen. Der Prozeß ist gerade in seiner Wesensstruktur ein Institut der Gerechtigkeit und des Friedens. Denn das Ziel des Prozesses ist die Erklärung der Wahrheit seitens eines unparteiischen Dritten, nachdem den Parteien gleiche Gelegenheit gegeben worden war, innerhalb eines angemessenen Zeitraums der Erörterung Argumente und Beweise vorzubringen. Dieser Austausch der Ansichten ist normalerweise notwendig, damit der Richter die Wahrheit erkennen und folglich das Verfahren nach Gerechtigkeit entscheiden kann. Jedes prozessuale System muß also darauf abzielen, die Objektivität, die Rechtzeitigkeit und die Wirksamkeit der richterlichen Entscheidungen sicherzustellen. </p>\n<p>Auch auf diesem Gebiet ist die Beziehung zwischen Glaube und Vernunft von grundlegender Bedeutung. Wenn der Prozeß der rechten Vernunft entspricht, kann die Tatsache nicht verwundern, daß die Kirche das prozessuale Verfahren anwendet, um innerkirchliche Fragen rechtlicher Natur zu lösen. So hat sich eine nunmehr jahrhundertlange Tradition gefestigt, die in den kirchlichen Gerichten der ganzen Welt bis heute beibehalten wird. Man sollte sich auch vor Augen halten, daß das kanonische Recht in der Zeit des mittelalterlichen klassischen Rechts ganz erheblich dazu beigetragen hat, die Gestaltung des prozessualen Verfahrens selbst zu vervollkommnen. Seine Anwendung in der Kirche betrifft vor allem die Fälle, in denen, wenn die Streitfrage verfügbar ist, die Parteien eine Einigung finden könnten, die den Streit beilegt, was aber aus verschiedenen Gründen nicht geschieht. Die Anwendung des Prozeßweges bei der Suche nach der Bestimmung dessen, was gerecht ist, zielt nicht darauf ab, die Konflikte zu verschärfen, sondern sie menschlicher zu machen, indem Lösungen gefunden werden, die den Erfordernissen der Gerechtigkeit objektiv angemessen sind. Natürlich genügt diese Lösung allein nicht, weil die Personen Liebe brauchen, aber wenn es unvermeidlich ist, ist sie ein bedeutender Schritt in die richtige Richtung. Die Prozesse können sich dann auch um Sachverhalte drehen, die über die Verfügungsfähigkeit der Parteien hinausgehen, insofern sie die Rechte der ganzen kirchlichen Gemeinschaft betreffen. Gerade in diesen Bereich gehört der Prozeß, der die Nichtigkeit einer Ehe erklärt. Denn die Ehe ist in ihrer zweifachen natürlichen und sakramentalen Dimension kein Gut, über das die Eheleute verfügen könnten, und ebensowenig ist es möglich, in Anbetracht ihrer sozialen und öffentlichen Natur irgendeine Art von Selbsterklärung anzunehmen. </p>\n<p>Hier ergibt sich von selbst die zweite Bemerkung. Kein Prozeß ist streng <i> gegen</i> die andere Partei gerichtet, als ginge es darum, ihr einen ungerechten Schaden zuzufügen. Das Ziel ist nicht, jemandem ein Gut zu nehmen, sondern die Zugehörigkeit der Güter zu den Personen und den Institutionen zu bestimmen und zu schützen. Zu dieser für jeden Prozeß gültigen Überlegung kommt im Fall der Ehenichtigkeit noch eine weitere spezifische Überlegung hinzu. Hier gibt es kein zwischen den Parteien strittiges Gut, das der einen oder anderen Partei zuzusprechen wäre. Gegenstand des Prozesses ist hingegen, die Wahrheit zu erklären im Bezug auf die Gültigkeit oder Ungültigkeit einer konkreten Ehe, das heißt hinsichtlich einer Wirklichkeit, welche die Institution der Familie begründet und welche die Kirche und die zivile Gesellschaft im höchsten Maß betrifft. Deshalb kann man bekräftigen, daß in dieser Art von Prozessen die Adressatin des Antrags auf Erklärung die Kirche selbst ist. In Anbetracht der natürlichen Vermutung der Gültigkeit der formell geschlossenen Ehe bestellte mein Vorgänger Benedikt XIV., ein bedeutender Kanonist, den Bandverteidiger und machte dessen Beteiligung an besagten Prozessen zur Pflicht (vgl. Apostolische Konstitution <i>Dei miseratione</i>, 3. November 1741). Auf diese Weise wird die prozessuale Dialektik, die auf die Feststellung der Wahrheit ausgerichtet ist, in höherem Maße garantiert. </p>\n<p>Das Kriterium der Suche nach der Wahrheit kann, ebenso wie es uns dazu anleitet, die Dialektik des Prozesses zu verstehen, auch dazu dienen, einen weiteren Aspekt der Frage zu erfassen: ihre pastorale Bedeutung, die von der Wahrheitsliebe nicht zu trennen ist. Denn es kann geschehen, daß die pastorale Liebe manchmal beeinträchtigt wird durch Haltungen, die den Menschen entgegenkommen wollen. Diese Haltungen scheinen pastoral zu sein, aber in Wirklichkeit entsprechen sie nicht dem Wohl der Personen und der kirchlichen Gemeinschaft; weil sie die Konfrontation mit der rettenden Wahrheit vermeiden, können sie sich geradezu als kontraproduktiv für die heilbringende Begegnung eines jeden mit Christus erweisen. Das Prinzip der Unauflöslichkeit der Ehe, das von Johannes Paul II. an dieser Stelle mit Nachdruck bekräftigt wurde (vgl. Ansprachen vom <a href=\"/content/john-paul-ii/de/speeches/documents/hf_jp-ii_spe_20000121_rota-romana.html\"> 21. Januar 2000</a>, in <i>O.R. dt</i>., Nr. 7, 18.2.2000, S. 7f. und vom <a href=\"/content/john-paul-ii/de/speeches/2002/january/documents/hf_jp-ii_spe_20020128_roman-rota.html\"> 28. Januar 2002</a>, in <i>O.R. dt</i>., Nr. 8, 2.2.2002, S. 7f.), gehört zur Unversehrtheit des christlichen Mysteriums. Heute müssen wir leider feststellen, daß diese Wahrheit mitunter im Gewissen der Christen und der Menschen guten Willens verdunkelt ist. Gerade aus diesem Grund ist der Dienst trügerisch, den man den Gläubigen und den nichtchristlichen Eheleuten in Schwierigkeiten anbietet, wenn man in ihnen, vielleicht auch nur implizit, die Tendenz verstärkt, die Unauflöslichkeit der eigenen Ehe zu vergessen. So läuft gegebenenfalls das Eingreifen der kirchlichen Behörde in den Nichtigkeitsverfahren Gefahr, als reine Kenntnisnahme eines Scheiterns zu erscheinen. </p>\n<p>Die in den Ehenichtigkeitsverfahren gesuchte Wahrheit ist jedoch keine abstrakte, vom Wohl der Personen losgelöste Wahrheit. Sie ist eine Wahrheit, die sich in den menschlichen und christlichen Weg jedes Gläubigen integriert. Es ist deshalb sehr wichtig, daß ihre Erklärung innerhalb eines vernünftigen Zeitraums erfolgt. Die göttliche Vorsehung weiß gewiß aus Bösem Gutes zu ziehen, auch wenn die kirchlichen Institutionen ihre Pflicht vernachlässigen oder Fehler begehen. Aber es ist eine dringende Pflicht, den Gläubigen das institutionelle Wirken der Kirche in den Gerichten immer näher zu bringen. Die pastorale Sensibilität muß dahin führen, daß man sich bemüht, den Ehenichtigkeiten schon bei der Zulassung zur Trauung vorzubeugen, und darauf hinwirkt, daß die Eheleute gegebenenfalls ihre Probleme lösen und den Weg der Versöhnung finden. Eben dieses pastorale Feingefühl muß angesichts der tatsächlichen Situation der Personen auch dazu führen, die Wahrheit zu verteidigen und die Normen anzuwenden, die vorgesehen sind, um sie im Prozeß zu schützen. </p>\n<p>Ich hoffe, daß diese Überlegungen deutlich machen können, wie die Liebe zur Wahrheit die Institution des kanonischen Ehenichtigkeitsprozesses mit dem wahren pastoralen Sinn verbindet, der diese Prozesse erfüllen soll. Unter diesem Blickwinkel betrachtet, erweisen sich die Instruktion <i> Dignitas connubii</i> und die Sorgen, die in der letzten Synode vorgebracht wurden, als völlig übereinstimmend. Meine Lieben, diese Harmonie herbeizuführen ist die schwierige und faszinierende Aufgabe, für deren diskrete Erfüllung die kirchliche Gemeinschaft euch sehr dankbar ist. Mit dem herzlichen Wunsch, daß eure richterliche Tätigkeit zum Wohl all derer beitrage, die sich an euch wenden, und ihnen helfe in der persönlichen Begegnung mit der Wahrheit, die Christus ist, segne ich euch voll Dankbarkeit und Zuneigung.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI SUA SANTITÀ BENEDETTO XVI<br>AL TRIBUNALE DELLA ROTA ROMANA<br/>IN OCCASIONE DELL’INAUGURAZIONE DELL’ANNO GIUDIZIARIO</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Sabato, 28 gennaio 2006</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Illustri Giudici, Officiali e Collaboratori<br/>del Tribunale Apostolico della Rota Romana!</i></p>\n<p>E’ passato quasi un anno dall’ultimo incontro del vostro Tribunale con il mio amato predecessore Giovanni Paolo II. Fu l’ultimo di una lunga serie. Dell’immensa eredità che egli ci ha lasciato anche in materia di diritto canonico, vorrei oggi particolarmente segnalare l’Istruzione <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitatis-connubii_lt.html\"> Dignitas connubii</a></i>, sulla procedura da seguire nelle cause di nullità matrimoniale. Con essa si è inteso stendere una sorta di <i>vademecum</i>, che non solo raccoglie le norme vigenti in questa materia, ma le arricchisce con ulteriori disposizioni, necessarie per la corretta applicazione delle prime. Il maggior contributo di questa Istruzione, che auspico venga applicata integralmente dagli operatori dei tribunali ecclesiastici, consiste nell’indicare in che misura e modo devono essere applicate nelle cause di nullità matrimoniale le norme contenute nei canoni relativi al giudizio contenzioso ordinario, in osservanza delle norme speciali dettate per le cause sullo stato delle persone e per quelle di bene pubblico.</p>\n<p>Come ben sapete, l’attenzione dedicata ai processi di nullità matrimoniale trascende sempre più l’ambito degli specialisti. Le sentenze ecclesiastiche in questa materia, infatti, incidono sulla possibilità o meno di ricevere la Comunione eucaristica da parte di non pochi fedeli. Proprio quest’aspetto, così decisivo dal punto di vista della vita cristiana, spiega perché l’argomento della nullità matrimoniale sia emerso ripetutamente anche durante il recente <a href=\"http://www.vatican.va/roman_curia/synod/index_it.htm#XI%20Assemblea%20Generale%20Ordinaria%20del%20Sinodo%20dei%20Vescovi\">Sinodo sull’Eucaristia</a>. Potrebbe sembrare a prima vista che la preoccupazione pastorale riflessa nei lavori del Sinodo e lo spirito delle norme giuridiche raccolte nella <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitatis-connubii_lt.html\"> Dignitas connubii</a></i> divergano profondamente tra di loro, fin quasi a contrapporsi. Da una parte, parrebbe che i Padri sinodali abbiano invitato i tribunali ecclesiastici ad adoperarsi affinché i fedeli non canonicamente sposati possano al più presto regolarizzare la loro situazione matrimoniale e riaccostarsi al banchetto eucaristico. Dall’altra parte, invece, la legislazione canonica e la recente Istruzione sembrerebbero, invece, porre dei limiti a tale spinta pastorale, come se la preoccupazione principale fosse quella di espletare le formalità giuridiche previste, con il rischio di dimenticare la finalità pastorale del processo. Dietro a questa impostazione si cela una pretesa contrapposizione tra diritto e pastorale in genere. Non intendo ora riprendere approfonditamente la questione, già trattata da Giovanni Paolo II a più riprese, soprattutto nell’<a href=\"/content/john-paul-ii/it/speeches/1990/documents/hf_jp-ii_spe_19900118_roman-rota.html\">allocuzione alla Rota Romana del 1990</a> (cfr <i>AAS</i>, 82 [1990], pp. 872-877). In questo primo incontro con voi preferisco concentrarmi piuttosto su ciò che rappresenta il fondamentale punto di incontro tra diritto e pastorale: l’amore per la verità. Con questa affermazione, peraltro, mi ricollego idealmente a quanto lo stesso mio venerato Predecessore vi ha detto, proprio nell’allocuzione dell’anno scorso (cfr <i>AAS</i>, 97 [2005], pp. 164-166).</p>\n<p>Il processo canonico di nullità del matrimonio costituisce essenzialmente uno strumento per accertare la verità sul vincolo coniugale. Il suo scopo costitutivo non è quindi di complicare inutilmente la vita ai fedeli né tanto meno di esacerbarne la litigiosità, ma solo di rendere un servizio alla verità. L’istituto del processo in generale, del resto, non è di per sé un mezzo per soddisfare un interesse qualsiasi, bensì uno strumento qualificato per ottemperare al dovere di giustizia di dare a ciascuno il suo. Il processo, proprio nella sua struttura essenziale, è istituto di giustizia e di pace. In effetti, lo scopo del processo è la dichiarazione della verità da parte di un terzo imparziale, dopo che è stata offerta alle parti pari opportunità di addurre argomentazioni e prove entro un adeguato spazio di discussione. Questo scambio di pareri è normalmente necessario, affinché il giudice possa conoscere la verità e, di conseguenza, decidere la causa secondo giustizia. Ogni sistema processuale deve tendere, quindi, ad assicurare l’oggettività, la tempestività e l’efficacia delle decisioni dei giudici.</p>\n<p>Di fondamentale importanza, anche in questa materia, è il rapporto tra ragione e fede. Se il processo risponde alla retta ragione, non può meravigliare il fatto che la Chiesa abbia adottato l’istituto processuale per risolvere questioni intraecclesiali d’indole giuridica. Si è andata consolidando così una tradizione ormai plurisecolare, che si conserva fino ai giorni nostri nei tribunali ecclesiastici di tutto il mondo. Conviene tener presente, inoltre, che il diritto canonico ha contribuito in maniera assai rilevante, all’epoca del diritto classico medioevale, a perfezionare la configurazione dello stesso istituto processuale. La sua applicazione nella Chiesa concerne anzitutto i casi in cui, essendo la materia del contendere disponibile, le parti potrebbero raggiungere un accordo che risolverebbe la lite, ma per vari motivi ciò non avviene. Il ricorso alla via processuale, nel cercare di determinare ciò che è giusto, non solo non mira ad acuire i conflitti, ma a renderli più umani, trovando soluzioni oggettivamente adeguate alle esigenze della giustizia. Naturalmente questa soluzione da sola non basta, poiché le persone hanno bisogno di amore, ma, quando risulta inevitabile, rappresenta un passo significativo nella giusta direzione. I processi, poi, possono vertere anche su materie che esulano dalla capacità di disporre delle parti, nella misura in cui interessano i diritti dell’intera comunità ecclesiale. Proprio in questo ambito si pone il processo dichiarativo della nullità di un matrimonio: il matrimonio infatti, nella sua duplice dimensione naturale e sacramentale, non è un bene disponibile da parte dei coniugi né, attesa la sua indole sociale e pubblica, è possibile ipotizzare una qualche forma di autodichiarazione.</p>\n<p>A questo punto viene da sé la seconda osservazione. Nessun processo è a rigore <i>contro</i> l’altra parte, come se si trattasse di infliggerle un danno ingiusto. L’obiettivo non è di togliere un bene a nessuno, bensì di stabilire e tutelare l’appartenenza dei beni alle persone e alle istituzioni. A questa considerazione, valida per ogni processo, nell’ipotesi di nullità matrimoniale se ne aggiunge un’altra più specifica. Qui non vi è alcun bene conteso tra le parti, che debba essere attribuito all’una o all’altra. L’oggetto del processo è invece dichiarare la verità circa la validità o l’invalidità di un concreto matrimonio, vale a dire circa una realtà che fonda l’istituto della famiglia e che interessa in massima misura la Chiesa e la società civile. Di conseguenza si può affermare che in questo genere di processi il destinatario della richiesta di dichiarazione è la Chiesa stessa. Attesa la naturale presunzione di validità del matrimonio formalmente contratto, il mio predecessore, Benedetto XIV, insigne canonista, ideò e rese obbligatoria la partecipazione del difensore del vincolo a detti processi (cfr Cost. ap. <i>Dei miseratione</i>, 3 novembre 1741). In tal modo viene garantita maggiormente la dialettica processuale, volta ad accertare la verità.</p>\n<p>Il criterio della ricerca della verità, come ci guida a comprendere la dialettica del processo, così può servirci per cogliere l’altro aspetto della questione: il suo valore pastorale, che non può essere separato dall’amore alla verità. Può avvenire infatti che la carità pastorale sia a volte contaminata da atteggiamenti compiacenti verso le persone. Questi atteggiamenti possono sembrare pastorali, ma in realtà non rispondono al bene delle persone e della stessa comunità ecclesiale; evitando il confronto con la verità che salva, essi possono addirittura risultare controproducenti rispetto all’incontro salvifico di ognuno con Cristo. Il principio dell’indissolubilità del matrimonio, riaffermato da Giovanni Paolo II con forza in questa sede (cfr i discorsi del <a href=\"/content/john-paul-ii/it/speeches/documents/hf_jp-ii_spe_20000121_rota-romana.html\"> 21 gennaio 2000</a>, in <i>AAS</i>, 92 [2000], pp. 350-355; e del <a href=\"/content/john-paul-ii/it/speeches/2002/january/documents/hf_jp-ii_spe_20020128_roman-rota.html\"> 28 gennaio 2002</a>, in <i>AAS</i>, 94 [2002], pp. 340-346), appartiene all’integrità del mistero cristiano. Oggi purtroppo ci è dato di constatare che questa verità è talvolta oscurata nella coscienza dei cristiani e delle persone di buona volontà. Proprio per questo motivo è ingannevole il servizio che si può offrire ai fedeli e ai coniugi non cristiani in difficoltà rafforzando in loro, magari solo implicitamente, la tendenza a dimenticare l’indissolubilità della propria unione. In tal modo, l’eventuale intervento dell’istituzione ecclesiastica nelle cause di nullità rischia di apparire quale mera presa d’atto di un fallimento.</p>\n<p>La verità cercata nei processi di nullità matrimoniale non è tuttavia una verità astratta, avulsa dal bene delle persone. È una verità che si integra nell’itinerario umano e cristiano di ogni fedele. È pertanto assai importante che la sua dichiarazione arrivi in tempi ragionevoli. La Provvidenza divina sa certo trarre il bene dal male, anche quando le istituzioni ecclesiastiche trascurassero il loro dovere o commettessero degli errori. Ma è un obbligo grave quello di rendere l’operato istituzionale della Chiesa nei tribunali sempre più vicino ai fedeli. Inoltre, la sensibilità pastorale deve portare a cercare di prevenire le nullità matrimoniali in sede di ammissione alle nozze e ad adoperarsi affinché i coniugi risolvano i loro eventuali problemi e trovino la via della riconciliazione. La stessa sensibilità pastorale dinanzi alle situazioni reali delle persone deve però portare a salvaguardare la verità e ad applicare le norme previste per tutelarla nel processo.</p>\n<p>Mi auguro che queste riflessioni giovino a far comprendere meglio come l’amore alla verità raccordi l’istituzione del processo canonico di nullità matrimoniale con l’autentico senso pastorale che deve animare tali processi. In questa chiave di lettura, l’Istruzione <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitatis-connubii_lt.html\"> Dignitas connubii</a></i> e le preoccupazioni emerse nell’ultimo Sinodo si rivelano del tutto convergenti. Carissimi, attuare quest’armonia è il compito arduo ed affascinante per il cui discreto svolgimento la comunità ecclesiale vi è tanto grata. Con il cordiale auspicio che la vostra attività giudiziale contribuisca al bene di tutti coloro che si rivolgono a voi e li favorisca nell’incontro personale con la Verità che è Cristo, con riconoscenza ed affetto vi benedico.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>POR OCASIÃO DA INAUGURAÇÃO <br/>DO ANO JUDICIÁRIO <br/>DO TRIBUNAL DA ROTA ROMANA</br></font></i></b></p>\n<p><font color=\"#663300\"><i>Sábado, 28 de Janeiro de 2006</i></font></p>\n</center>\n<p></p>\n<p align=\"left\"><i>Ilustres Juízes <br/> Oficiais e Colaboradores <br/> do Tribunal Apostólico <br/> da Rota Romana </i></p>\n<p align=\"left\">Transcorreu quase um ano após o último encontro do vosso Tribunal com o meu predecessor João Paulo II. Foi o último de uma longa série. Da imensa herança que ele nos deixou também em matéria de direito canónico, gostaria hoje de indicar particularmente a Instrução <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitatis-connubii_po.html\">Dignitas connubii</a>,</i> sobre o procedimento que se deve seguir nas causas de anulação matrimonial. Com ela pretendeu-se redigir uma espécie de <i>vademecum,</i> que não só reúne as normas vigentes nesta matéria, mas enriquece-as com ulteriores disposições, necessárias para a correcta aplicação das primeiras. O maior contributo desta Instrução, que espero seja aplicada integralmente pelos funcionários dos tribunais eclesiásticos, consiste em indicar em que medida e de que modo devem ser aplicadas nas causas de anulação as normas contidas nos cânones relativos ao juízo contencioso ordinário, na observância das normas especiais ditadas para as causas sobre o estado das pessoas e para as de bem público. </p>\n<p align=\"left\">Como sabeis, a atenção dedicada aos processos de anulação matrimonial transcende cada vez mais o âmbito dos especialistas. De facto, as sentenças eclesiásticas nesta matéria incidem sobre a possibilidade ou não de receber a Comunhão eucarística por parte de não poucos fiéis.</p>\n<p align=\"left\">Precisamente este aspecto, tão decisivo sob o ponto de vista da vida cristã, explica porque o assunto da anulação matrimonial tenha sido ressaltado repetidas vezes também durante o recente Sínodo sobre a Eucaristia. À primeira vista poderia parecer que a preocupação pastoral reflectida nos trabalhos do Sínodo e o espírito das normas jurídicas recolhidas na <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitatis-connubii_po.html\">Dignitas connubii</a></i> divirjam profundamente entre si, quase a ponto de se contraporem. Por um lado, pareceria que os Padres sinodais tenham convidado os tribunais eclesiásticos a empenhar-se para que os fiéis não canonicamente casados possam o mais depressa possível regular a sua situação matrimonial e aproximar-se do banquete eucarístico. Por outro lado, ao contrário, a legislação canónica e a recente Instrução pareceriam colocar limites a este impulso pastoral, como se a preocupação principal fosse a de cumprir as formalidades jurídicas previstas, com o risco de esquecer a finalidade do processo. Por detrás deste delineamento esconde-se uma pretendida contraposição entre direito e pastoral em geral. Não tenciono agora retomar aprofundadamente a questão, já tratada por João Paulo II várias vezes, sobretudo no discurso à Rota Romana de 1990 (cf. <i>AAS, </i>82 [1990], pp. 872-877). Neste primeiro encontro convosco prefiro concentrar-me acima de tudo sobre o que representa o ponto fundamental de encontro entre direito e pastoral: o amor à verdade. Com esta afirmação, aliás, ligo-me idealmente a quanto o meu venerado predecessor vos disse, precisamente no discurso do ano passado (cf. <i>AAS,</i> 97 [2005], pp. 164-166). </p>\n<p align=\"left\">O processo canónico de anulação do matrimónio constitui essencialmente um instrumento para averiguar a verdade sobre o vínculo conjugal. A sua finalidade constitutiva não é por conseguinte complicar inutilmente a vida dos fiéis nem muito menos exacerbar a sua litigiosidade, mas unicamente prestar um serviço à verdade. A instituição do processo em geral, enfim, não é em si um meio para satisfazer um interesse qualquer, mas um instrumento qualificado para obedecer ao dever de justiça de dar a cada qual o que lhe pertence. O processo, precisamente na sua estrutura essencial, é instituição de justiça e de paz. De facto, a finalidade do processo é a declaração da verdade por parte de um terceiro imparcial, depois de ter sido oferecida às partes iguais oportunidades de aduzir argumentações e provas no âmbito de um adequado espaço de debate. Este intercâmbio de pareceres normalmente é necessário, para que o juiz possa conhecer a verdade e, por conseguinte, dedicir a causa segundo justiça. Qualquer sistema processual deve tender, por conseguinte, a garantir a objectividade, a tempestividade e a eficiência das decisões dos juízes. </p>\n<p align=\"left\">De importância fundamental, também nesta matéria, é a relação entre razão e fé. Se o processo responde à recta razão, não pode surpreender o facto de que a Igreja tenha adoptado a instituição processual para resolver questões intra-eclesiais de índole jurídica. Foi-se consolidando assim uma tradição já plurissecular, que se conserva até aos nossos dias nos tribunais eclesiásticos de todo o mundo. Além disso, convém ter presente que o direito canónico contribuiu de modo bastante relevante, na época do direito clássico medieval, para aperfeiçoar a configuração da mesma instituição processual. A sua aplicação na Igreja diz respeito antes de tudo aos casos nos quais, sendo a matéria da disputa disponível, as partes poderiam alcançar um acordo que resolveria o litígio, mas por vários motivos isto não acontece. O recurso à via processual, ao procurar determinar o que é justo, não só não visa aguçar os conflitos, mas torná-los mais humanos, encontrando soluções objectivamente adequadas para as exigências da justiça. Naturalmente só esta solução não é suficiente, porque as pessoas precisam de amor, mas, quando se torna inevitável, representa um passo significativo na justa direcção. Depois, os processos podem verter também sobre matérias que estão fora da capacidade de dispor das partes, na medida em que interessam os direitos de toda a comunidade eclesial. Precisamente neste âmbito se coloca o processo declarativo da anulação de um matrimónio; de facto, o matrimónio na sua dupla dimensão natural e sacramental, não é um bem disponível da parte dos cônjuges nem, atendendo à sua índole social e pública, é possível supor qualquer forma de autodeclaração. </p>\n<p align=\"left\">A este ponto surge sozinha a segunda observação. Nenhum processo é rigorosamente <i>contra</i> a outra parte, como se se tratasse de infligir um dano injusto. O objectivo não é privar alguém de um bem, mas estabelecer e tutelar a pertença dos bens às pessoas e às instituições. A esta consideração, válida para cada processo, na hipótese de anulação matrimonial acrescenta-se outra mais específica. Neste caso não há qualquer bem contendido entre as partes, que deva ser atribuído a um ou a outro. O objecto do processo é, ao contrário, declarar a verdade acerca da validade ou invalidade de um matrimónio concreto, isto é, sobre uma realidade que funda a instituição da família e que interessa na máxima medida a Igreja e a sociedade civil. Por conseguinte, pode-se afirmar que neste género de processos o destinatário do pedido de declaração é a própria Igreja. Considerada a natural presunção de validade do matrimónio formalmente contraído, o meu predecessor, Bento XIV, insigne canonista, idealizou e tornou obrigatória a participação do defensor do vínculo nestes processos (cf. Const. apost. <i>Dei miseratione,</i> 3 de Novembro de 1741). Desta forma é garantida em maior medida a dialéctica processual, destinada a averiguar a verdade. </p>\n<p align=\"left\">O critério da busca da verdade, como nos guia a compreender a dialéctica do processo, pode assim servir-nos para compreender o outro aspecto da questão: o seu valor pastoral, que não pode estar separado do amor à verdade. De facto, pode acontecer que a caridade pastoral por vezes seja contaminada por atitudes condescendentes em relação às pessoas. Estas atitudes podem parecer pastorais, mas na realidade não correspondem ao bem das pessoas e da própria comunidade eclesial; evitando o confronto com a verdade que salva, eles podem até resultar contraproducentes em relação ao encontro salvífico de cada um com Cristo. O princípio da indissolubilidade do matrimónio, reafirmado por João Paulo II com vigor nesta sede (cf. os discursos de 21 de Janeiro de 2000, em <i>AAS,</i> 92 [2002], pp. 350-355, e de 28 de Janeiro de 2002, em <i>AAS</i>, 94 [2002], pp. 340-346), pertence à integridade do mistério cristão. Infelizmente hoje podemos verificar que esta verdade por vezes é obscurecida na consciência dos cristãos e das pessoas de boa vontade. Precisamente por este motivo é enganador o serviço que se pode oferecer aos fiéis e aos cônjuges não cristãos em dificuldade fortalecendo neles, talvez apenas implicitamente, a tendência de esquecer a indissolubilidade da própria união. Desta forma, a eventual intervenção da instituição eclesiástica nas causas de anulação corre o risco de se mostrar como mero reconhecimento de uma falência. </p>\n<p align=\"left\">A verdade procurada nos processos de anulação matrimonial não é contudo uma verdade abstracta, isolada do bem das pessoas. É uma verdade que se integra no itinerário humano e cristão de cada fiel. Por conseguinte, é bastante importante que a sua declaração chegue em tempos razoáveis. Sem dúvida, a Providência divina sabe distinguir o bem do mal, também quando as instituições eclesiásticas descuidam o seu dever ou cometem erros. Mas é uma obrigação grave a de tornar a obra institucional da Igreja nos tribunais cada vez mais próxima dos fiéis. Além disso, a sensibilidade pastoral deve levar a procurar prevenir as anulações matrimoniais em sede de admissão às núpcias e comprometer-se para que os cônjuges resolvam os seus eventuais problemas e encontrem a via da reconciliação. A mesma sensibilidade pastoral face às situações reais das pessoas deve contudo levar a salvaguardar a verdade e a aplicar as normas previstas para a tutelar no processo. </p>\n<p align=\"left\">Faço votos por que estas reflexões contribuam para fazer compreender melhor como o amor à verdade recorda a instituição do processo canónico de anulação matrimonial com o autêntico sentido pastoral que deve animar tais processos. Nesta chave de leitura, a Instrução <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitatis-connubii_po.html\">Dignitas connubii</a></i> e as preocupações que surgiram no último Sínodo se revelam completamente convergentes. Caríssimos, concretizar esta harmonia é a tarefa difícil e fascinante por cujo discreto desenvolvimento a comunidade eclesial vos está tão grata. Com os votos cordiais de que a vossa actividade judicial contribua para o bem de todos os que se dirigem a vós e os favoreça no encontro pessoal com a Verdade que é Cristo, abençoo-vos com reconhecimento e afecto.</p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br>A LOS PRELADOS AUDITORES, DEFENSORES DEL VÍNCULO <br/>Y ABOGADOS DE LA ROTA ROMANA</br></font></b><br/><br/>Sábado 28 de enero de 2006</i></font></p>\n<p> </p>\n<p><i>Ilustres jueces, <br/>oficiales y colaboradores del Tribunal apostólico de la Rota romana:  </i> </p>\n<p>Ha pasado casi un año desde el último encuentro de vuestro tribunal con mi amado predecesor Juan Pablo II. Fue el último de una larga serie. De la inmensa herencia que él nos dejó también en materia de derecho canónico, quisiera señalar hoy en particular la Instrucción <i> <a href=\"https://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitas-connubii_sp.html\">Dignitas connubii</a></i>, sobre el procedimiento que se ha de seguir en las causas de nulidad matrimonial. Con ella se quiso elaborar una especie de vademécum, que no sólo recoge las normas vigentes en esta materia, sino que también las enriquece con otras disposiciones, necesarias para la aplicación correcta de las primeras. La mayor contribución de esa Instrucción, que espero sea aplicada íntegramente por los agentes de los tribunales eclesiásticos, consiste en indicar en qué medida y de qué modo deben aplicarse en las causas de nulidad matrimonial las normas contenidas en los cánones relativos al juicio contencioso ordinario, cumpliendo las normas especiales dictadas para las causas sobre el estado de las personas y para las de bien público. </p>\n<p>Como sabéis bien, la atención prestada a los procesos de nulidad matrimonial trasciende cada vez más el ámbito de los especialistas. En efecto, las sentencias eclesiásticas en esta materia influyen en que muchos fieles puedan o no recibir la Comunión eucarística. Precisamente este aspecto, tan decisivo desde el punto de vista de la vida cristiana, explica por qué, durante el reciente Sínodo sobre la Eucaristía, muchas veces se hizo referencia al tema de la nulidad matrimonial. </p>\n<p>A primera vista, podría parecer que la preocupación pastoral que se reflejó en los trabajos del Sínodo y el espíritu de las normas jurídicas recogidas en la <i> <a href=\"https://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitas-connubii_sp.html\">Dignitas connubii</a></i> son dos cosas profundamente diferentes, incluso casi contrapuestas. Por una parte, parecería que los padres sinodales invitaban a los tribunales eclesiásticos a esforzarse para que los fieles que no están casados canónicamente puedan regularizar cuanto antes su situación matrimonial y volver a participar en el banquete eucarístico. Por otra, en cambio, la legislación canónica y la reciente Instrucción parecerían poner límites a ese impulso pastoral, como si la preocupación principal fuera cumplir las formalidades jurídicas previstas, con el peligro de olvidar la finalidad pastoral del proceso. </p>\n<p>Detrás de este planteamiento se oculta una supuesta contraposición entre derecho y pastoral en general. No pretendo afrontar ahora a fondo esta cuestión, ya tratada por Juan Pablo II en repetidas ocasiones, sobre todo en el discurso de 1990 a la Rota romana (cf. <i>AAS </i>82 [1990] 872-877). En este primer encuentro con vosotros prefiero centrarme, más bien, en lo que representa el punto de encuentro fundamental entre derecho y pastoral:  el amor a la verdad. Por lo demás, con esta afirmación me remito idealmente a lo que mi venerado predecesor os dijo precisamente en el <a href=\"/content/john-paul-ii/es/speeches/2005/january/documents/hf_jp-ii_spe_20050129_roman-rota.html\">discurso del año pasado</a> (cf. <i>AAS </i>97 [2005] 164-166). </p>\n<p>El proceso canónico de nulidad del matrimonio constituye esencialmente un instrumento para certificar la verdad sobre el vínculo conyugal. Por consiguiente, su finalidad constitutiva no es complicar inútilmente la vida a los fieles, ni mucho menos fomentar su espíritu contencioso, sino sólo prestar un servicio a la verdad. Por lo demás, la institución del proceso en general no es, de por sí, un medio para satisfacer un interés cualquiera, sino un instrumento cualificado para cumplir el deber de justicia de dar a cada uno lo suyo. </p>\n<p>El proceso, precisamente en su estructura esencial, es una institución de justicia y de paz. En efecto, el proceso tiene como finalidad la declaración de la verdad por parte de un tercero imparcial, después de haber ofrecido a las partes las mismas oportunidades de aducir argumentaciones y pruebas dentro de un adecuado espacio de discusión. Normalmente, este intercambio de opiniones es necesario para que el juez pueda conocer la verdad y, en consecuencia, decidir la causa según la justicia. Así pues, todo sistema procesal debe tender a garantizar la objetividad, la tempestividad y la eficacia de las decisiones de los jueces. </p>\n<p>También en esta materia es de importancia fundamental la relación entre la razón y la fe. Si el proceso responde a la recta razón, no puede sorprender que la Iglesia haya adoptado la institución procesal para resolver cuestiones intraeclesiales de índole jurídica. Así se fue consolidando una tradición ya plurisecular, que se conserva hasta nuestros días en los tribunales eclesiásticos de todo el mundo. Además, conviene tener presente que el derecho canónico ha contribuido de modo muy notable, en la época del derecho clásico medieval, a perfeccionar la configuración de la misma institución procesal. </p>\n<p>Su aplicación en la Iglesia atañe ante todo a los casos en los que, estando disponible la materia del pleito, las partes podrían llegar a un acuerdo que resolviera el litigio, pero por varios motivos eso no acontece. Al recurrir a un proceso para tratar de determinar lo que es justo, no se pretende acentuar los conflictos, sino hacerlos más humanos, encontrando soluciones objetivamente adecuadas a las exigencias de la justicia. </p>\n<p>Naturalmente, esta solución por sí sola no basta, pues las personas necesitan amor, pero, cuando resulta inevitable, constituye un paso significativo en la dirección correcta. Además, los procesos pueden versar también sobre materias que exceden la capacidad de disponer de las partes, en la medida en que afectan a los derechos de toda la comunidad eclesial. Precisamente en este ámbito se sitúa el proceso para declarar la nulidad de un matrimonio:  en efecto, el matrimonio, en su doble dimensión, natural y sacramental, no es un bien del que puedan disponer los cónyuges y, teniendo en cuenta su índole social y pública, tampoco es posible imaginar alguna forma de autodeclaración. </p>\n<p>En este punto, viene espontáneamente la segunda observación. En sentido estricto, ningún proceso es <i>contra</i> la otra parte, como si se tratara de infligirle un daño injusto. Su finalidad no es quitar un bien a nadie, sino establecer y defender la pertenencia de los bienes a las personas y a las instituciones. En la hipótesis de nulidad matrimonial, a esta consideración, que vale para todo proceso, se añade otra más específica. Aquí no hay algún bien sobre el que disputen las partes y que deba atribuirse a una o a otra. En cambio, el objeto del proceso es declarar la verdad sobre la validez o invalidez de un matrimonio concreto, es decir, sobre una realidad que funda la institución de la familia y que afecta en el máximo grado a la Iglesia y a la sociedad civil. </p>\n<p>En consecuencia, se puede afirmar que en este tipo de procesos el destinatario de la solicitud de declaración es la Iglesia misma. Teniendo en cuenta la natural presunción de validez del matrimonio formalmente contraído, mi predecesor Benedicto XIV, insigne canonista, ideó e hizo obligatoria la participación del defensor del vínculo en dichos procesos (cf. const. ap. <i>Dei miseratione</i>, 3 de noviembre de 1741). De ese modo se garantiza más la dialéctica procesal, orientada a certificar la verdad. </p>\n<p>El criterio de la búsqueda de la verdad, del mismo modo que nos guía a comprender la dialéctica del proceso, puede servirnos también para captar el otro aspecto de la cuestión:  su valor pastoral, que no puede separarse del amor a la verdad. En efecto, puede suceder que la caridad pastoral a veces esté contaminada por actitudes de complacencia con respecto a las personas. Estas actitudes pueden parecer pastorales, pero en realidad no responden al bien de las personas y de la misma comunidad eclesial. Evitando la confrontación con la verdad que salva, pueden incluso resultar contraproducentes en relación con el encuentro salvífico de cada uno con Cristo. El principio de la indisolubilidad del matrimonio, reafirmado por Juan Pablo II con fuerza en esta sede (cf. los discursos del <a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000121_rota-romana.html\">21 de enero de 2000</a>, en <i>AAS </i>92 [2000] 350-355, y del <a href=\"/content/john-paul-ii/es/speeches/2002/january/documents/hf_jp-ii_spe_20020128_roman-rota.html\">28 de enero de 2002</a>, en <i>AAS </i>94 [2002] 340-346), pertenece a la integridad del misterio cristiano. </p>\n<p>Hoy constatamos, por desgracia, que esta verdad se ve a veces oscurecida en la conciencia de los cristianos y de las personas de buena voluntad. Precisamente por este motivo es engañoso el servicio que se puede prestar a los fieles y a los cónyuges no cristianos en dificultad fortaleciendo en ellos, tal vez sólo implícitamente, la tendencia a olvidar la indisolubilidad de su unión. De ese modo, la posible intervención de la institución eclesiástica en las causas de  nulidad  corre  el  peligro  de  presentarse como mera constatación de un fracaso. </p>\n<p>Con todo, la verdad buscada en los procesos de nulidad matrimonial no es una verdad abstracta, separada del bien de las personas. Es una verdad que se integra en el itinerario humano y cristiano de todo fiel. Por tanto, es muy importante que su declaración se produzca en tiempos razonables.</p>\n<p>Ciertamente, la divina Providencia sabe sacar bien del mal, incluso cuando las instituciones eclesiásticas descuidaran su deber o cometieran errores. Pero es una obligación grave hacer que la actuación institucional de la Iglesia en los tribunales sea cada vez más cercana a los fieles. </p>\n<p>Además, la sensibilidad pastoral debe llevar a esforzarse por prevenir las nulidades matrimoniales cuando se admite a los novios al matrimonio y a procurar que los cónyuges resuelvan sus posibles problemas y encuentren el camino de la reconciliación. Sin embargo, la misma sensibilidad pastoral ante las situaciones reales de las personas debe llevar a salvaguardar la verdad y a aplicar las normas previstas para protegerla en el proceso. </p>\n<p>Deseo que estas reflexiones ayuden a hacer comprender mejor que el amor a la verdad une la institución del proceso canónico de nulidad matrimonial y el auténtico sentido pastoral que debe animar esos procesos. En esta clave de lectura, la Instrucción <i> <a href=\"https://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitas-connubii_sp.html\">Dignitas connubii</a></i> y las preocupaciones que emergieron en el último Sínodo resultan totalmente convergentes. Amadísimos hermanos, realizar esta armonía es la tarea ardua y fascinante por cuyo discreto cumplimiento la comunidad eclesial os está muy agradecida. Con el cordial deseo de que vuestra actividad judicial contribuya al bien de todos los que se dirigen a vosotros y los favorezca en el encuentro personal con la Verdad, que es Cristo, os bendigo con gratitud y afecto.<font color=\"#663300\">  </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}