{
    "id": "hf_ben-xvi_spe_20111014_prefetti-italia",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-10-14",
    "title": "To the Prefects of Italy",
    "excerpt": {
        "en": "I am glad to meet you, especially this year when — as has been mentioned — the 150th anniversary of the Unification of Italy is being celebrated and I address my respectful and cordial greeting to you all, well aware of the importance of the Prefects’ role in the structure of the Italian State.",
        "de": "Ich freue mich, Ihnen zu begegnen, insbesondere in diesem Jahr, in dem – wie in Erinnerung gerufen wurde – der 150. Jahrestag der Einheit Italiens begangen wird, und richte an alle meinen ehrerbietigen und herzlichen Gruß, im Bewußtsein um die große Bedeutung der Präfektur im italienischen Staatsgefüge. Ein besonderer Gruß geht an Herrn Innenminister Roberto Maroni, dem ich für die freundlichen Worte danke, die er im Namen aller an mich gerichtet hat. Sie kommen aus den Provinzen der gesamten Halbinsel, wo es unzählige Zeugnisse für die Präsenz des Christentums gibt, das im Laufe der Jahrhunderte die italienische Kultur befruchtet und eine Zivilisation hervorgebracht hat, die reich ist an universalen Werten. In der Tat finden sich überall die Spuren, die der christliche Glaube den Gebräuchen des italienischen Volkes aufgeprägt hat. Dabei hat es edle und tiefverwurzelte religiöse und kulturelle Traditionen hervorgebracht sowie ein Erbe an Kunstschätzen, das in der Welt einzigartig ist.",
        "it": "Sono lieto di incontrarmi con voi, in particolare quest’anno in cui - come è stato ricordato – ricorrono i 150 anni dell’unità d’Italia, e a tutti rivolgo il mio saluto deferente e cordiale, ben consapevole dell’importanza della funzione prefettizia nell’articolazione dello Stato Italiano. Rivolgo un particolare saluto al Signor Ministro dell’Interno, on. Roberto Maroni, ringraziandolo per le cortesi espressioni che ha voluto rivolgermi, interpretando i comuni sentimenti. Voi provenite dalle Province dell’intera Penisola, dove sono innumerevoli le testimonianze della presenza del Cristianesimo, che nel corso dei secoli ha fecondato la cultura italiana, suscitando una civiltà ricca di valori universali. Ovunque, infatti, si possono osservare le tracce che la fede cristiana ha impresso nel costume del popolo italiano, dando vita a nobili e radicate tradizioni religiose e culturali e a un patrimonio artistico unico al mondo.",
        "pt": "Estou feliz por me encontrar convosco, de modo particular neste ano em que — como foi recordado — se celebra o sesquicentenário da unidade da Itália, e dirijo a todos a minha saudação deferente e cordial, bem consciente da importância da função prefeitoral na articulação do Estado italiano. Dirijo uma saudação especial ao Senhor Ministro do Interior, Dep. Roberto Maroni, agradecendo-lhe as amáveis expressões que me quis dirigir, interpretando os sentimentos de todos. Vós vindes das Províncias da Península inteira, onde são incontáveis os testemunhos da presença do Cristianismo, que ao longo dos séculos fecundou a cultura italiana, suscitando uma civilização rica de valores universais. Com efeito, em toda a parte é possível observar os vestígios que a fé cristã imprimiu nos costumes do povo italiano, dando vida a tradições religiosas e culturais nobres e arraigadas, e a um património artístico singular no mundo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/october/documents/hf_ben-xvi_spe_20111014_prefetti-italia.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/october/documents/hf_ben-xvi_spe_20111014_prefetti-italia.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/october/documents/hf_ben-xvi_spe_20111014_prefetti-italia.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/october/documents/hf_ben-xvi_spe_20111014_prefetti-italia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><font color=\"#663300\"><b><font size=\"4\"> ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO THE ITALIAN PREFECTS<br/> </br></font></b><br/> Clementine Hall<br/> Friday, 14 October 2011 </font></i>\n<p> </p>\n</center>\n<p align=\"left\"><i>Hon. Mr Minister,<br/>Distinguished Prefects,</i></p>\n<p align=\"left\"> I am glad to meet you, especially this year when — as has been mentioned — the 150th anniversary of the Unification of Italy is being celebrated and I address my respectful and cordial greeting to you all, well aware of the importance of the Prefects’ role in the structure of the Italian State. </p>\n<p align=\"left\">I address a special greeting to Hon. Mr Roberto Maroni, Minister of the Interior, and thank him for his courteous words interpreting your common sentiments. You come from the Provinces of the entire peninsular in which testimonies of the presence of Christianity abound. Christianity down the ages has made the Italian culture fruitful, giving rise to a civilization rich in universal values. Traces of the Christian faith impressed on the morals of the Italian people can in fact be seen everywhere, giving rise to noble and deeply rooted religious and cultural traditions and to an artistic heritage unique in the world.</p>\n<p align=\"left\"> Bearing a message of salvation valid for human beings in every age, the Catholic Church is firmly rooted, well-organized and active throughout the Italian territory. She is a living and life-giving reality, like the leaven of which the Gospel speaks (cf. Mt 13:33). The Church is a significant presence, characterized by her closeness to the people to understand their deepest needs in her readiness to serve. The expectations and needs to which the Gospel proclamation and initiatives of fraternal solidarity must respond are multiple. </p>\n<p align=\"left\"> The more pressing these needs are, the harder the Church tries to be an attentive and fruitful presence. Respectful of the legitimate autonomies and competencies, the ecclesial community seeks to address its precise mandate to the human being in every sphere of life: cultural, work, service and leisure time. Aware that “we are all really responsible for all”, as <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">Bl. John Paul II</a> wrote (<a href=\"http://www.vatican.va/edocs/ENG0223/__P6.HTM\"><i>Sollicitudo Rei Socialis</i>, n. 38</a>), the Church wishes to construct, together with the other institutions and bodies in the territory, a solid platform of moral virtues on which to build a coexistence on the human scale. </p>\n<p align=\"left\">She knows that in this mission she can count on the warm and effective collaboration of the Prefects who carry out roles of encouragement and social coherence that guarantee civil rights and constitute an important reference point for the various entities in the territory. </p>\n<p align=\"left\">In this regard, as I emphasize with deep pleasure the close relationship and fruitful cooperation of the respective Prefectures with the dioceses and parishes, I wish to encourage each one to continue along the lines of this mutual understanding in the interest of the citizens and of the common good. </p>\n<p align=\"left\"> Distinguished Prefects, I know that you endeavour to carry out your lofty and highly qualified service to the nation with sincere dedication, paying attention at the same time to the needs of the local bodies and to the various problems that arise in business firms, the family and personally. </p>\n<p align=\"left\">Indeed, the figure of the Prefect is increasingly perceived by the public as a reference point in the territory for the solution of social problems, who may be asked to guarantee mediation and public services. In your responsibility at the provincial level, concerning order and basic public security you are placed as the unitary and principal promoters and guarantors of the criterion of loyal cooperation in a pluralistic system. In this regard do not forget that “as an instrument of the State, public administration at any level — national, regional, community — is oriented towards the service of citizens.... The role of those working in public administration is not to be regarded as impersonal or bureaucratic, but rather as an act of generous assistance for citizens, undertaken in a spirit of service” (cf. <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_en.html\">Compendium of the Social Doctrine of the Church</a></i>, n. 412). </p>\n<p align=\"left\"> Furthermore, your delicate institutional role is, as it were, to safeguard the weakest categories and is made even more complex and crucial by the present social and economic uncertainty. Do not be discouraged by difficulties and misunderstandings, but always be ready to deal with the matters entrusted to you with a strong sense of duty and prudence, never lacking respect for the truth or the courage to defend the supreme good.</p>\n<p align=\"left\">In this regard the luminous figure of St Ambrose, your heavenly patron, spontaneously springs to mind. He was called unexpectedly to the Episcopate — as you know — and obliged to give up a brilliant career as a senior public official. And he was not yet baptized! This holy Bishop admired and loved the Roman Empire which he had served loyally and generously until he was 35 years old, before being chosen as Pastor of the Ambrosian Church [the Church of Milan]. </p>\n<p align=\"left\">This esteem for legitimate authority, which he had cultivated since his youth, was invigorated by the grace of Baptism to the point that he not only passionately loved the Church for her spiritual riches of truth and life, but also for the practical nature of her institutions and for the people of whom she was composed, especially the poor and the lowliest. St Ambrose was able, in a certain sense, to transfer to the exercise of his pastoral ministry the substantial features of that <i>habitus</i> which had distinguished him and had earned him the admiration of many for being an honest civil servant. Moreover, having become a bishop, he was able to point out to those in charge of the civil institutions the Christian values that give fresh energy and new splendour to the work of all who are involved in public life.</p>\n<p align=\"left\">St Ambrose affirmed in his Commentary on Luke’s Gospel: “The institution of civil power derives so clearly from God that whoever exercises it is also a minister of God” (<i>Expositio evangelii secundum Lucam</i> 4:29). This means that the civil role is so eminently distinguished as to assume an almost “sacred” character. Therefore it needs to be exercised with great dignity and a keen sense of responsibility. </p>\n<p align=\"left\">This holy Bishop and Doctor of the Church, inspired by great love and respect for the institutions of both State and Church, is an extraordinary example of rectitude, especially with his loyalty to the law, his firm opposition to forms of injustice and oppression, as well as the freedom of speech, with which he rebuked even the powerful and taught the principles of genuine freedom and of service to all.</p>\n<p align=\"left\"> He wrote: “The Apostle [Paul] taught me what goes beyond freedom itself, namely that service is also freedom. ‘For though I am free from all men,” he says, “ I have made myself a slave to all’ [1 Cor 9:19].... For the wise, therefore, service is also freedom” (<i>Ep</i> 7:23-24).</p>\n<p align=\"left\"> You too, as important representatives, are called in the exercise of your duties to combine authority and professionalism, especially at moments of tension and of conflict. May the witness of St Ambrose be an incentive and encouragement to you, so that your work may be every day at the service of justice, peace, freedom and the common good. God will not fail to sustain you in your efforts, enriching them with an abundance of good results for an ever broader and more far-reaching dissemination of the civilization of love. With these hopes, and their realization, I invoke the blessing of the Almighty upon you all. </p>\n<p align=\"left\">Thank you.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\"> ANSPRACHE VON PAPST BENEDIKT XVI. <br> AN DIE PRÄFEKTEN ITALIENS <br/> </br></font></b><br/> Clementina-Saal<br/> Freitag, 14. Oktober 2011 </font></i></p>\n<p align=\"left\"><font color=\"#663300\"><i>    </i></font></p>\n<p><em>Herr Minister, <br/> sehr geehrte Präfekten!</em></p>\n<p>Ich freue mich, Ihnen zu begegnen, insbesondere in diesem Jahr, in dem – wie in Erinnerung gerufen wurde – der 150. Jahrestag der Einheit Italiens begangen wird, und richte an alle meinen ehrerbietigen und herzlichen Gruß, im Bewußtsein um die große Bedeutung der Präfektur im italienischen Staatsgefüge. Ein besonderer Gruß geht an Herrn Innenminister Roberto Maroni, dem ich für die freundlichen Worte danke, die er im Namen aller an mich gerichtet hat. Sie kommen aus den Provinzen der gesamten Halbinsel, wo es unzählige Zeugnisse für die Präsenz des Christentums gibt, das im Laufe der Jahrhunderte die italienische Kultur befruchtet und eine Zivilisation hervorgebracht hat, die reich ist an universalen Werten. In der Tat finden sich überall die Spuren, die der christliche Glaube den Gebräuchen des italienischen Volkes aufgeprägt hat. Dabei hat es edle und tiefverwurzelte religiöse und kulturelle Traditionen hervorgebracht sowie ein Erbe an Kunstschätzen, das in der Welt einzigartig ist.</p>\n<p>Als Trägerin einer Heilsbotschaft, die für den Menschen jeder Epoche gültig ist, ist die katholische Kirche auf dem italienischen Staatsgebiet festverwurzelt und flächendeckend tätig. Sie ist eine lebendige und lebensspendende Wirklichkeit, wie der Sauerteig, von dem im Evangelium die Rede ist (vgl. <i>Mt </i>13,33): eine bedeutende Präsenz, gekennzeichnet durch die Nähe zu den Menschen, um in der Logik der Dienstbereitschaft ihre tiefsten Bedürfnisse zu erfassen. Die Anforderungen und die Erwartungen, denen die Verkündigung des Evangeliums und die Initiativen brüderlicher Solidarität entsprechen müssen, sind zahlreich. Je dringender die Not, desto mehr bemüht sich die Kirche, durch ihre Anwesenheit Fürsorge zu tragen und reiche Frucht zu bringen.</p>\n<p>Unter Achtung der rechtmäßigen Autonomien und Zuständigkeiten betrachtet die kirchliche Gemeinschaft es als ihren konkreten Auftrag, sich in jedem Umfeld dem Menschen zuzuwenden: im kulturellen Leben, im Bereich der Arbeit, der Dienstleistungen, der Freizeit. Im Bewußtsein um die »gegenseitige Abhängigkeit«, wie der sel. <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a> schrieb (<i><a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 38), möchte sie gemeinsam mit den anderen Institutionen und den verschiedenen territorialen Wirklichkeiten eine feste Basis sittlicher Tugenden schaffen, um darauf ein menschenwürdiges Zusammenleben aufzubauen. Die Kirche weiß, daß sie bei ihrer Sendung auf die tatkräftige und freundschaftliche Mitarbeit der Präfekten zählen kann, deren Funktion es ist, Impulse zu geben, den gesellschaftlichen Zusammenhalt zu fördern und die Bürgerrechte zu gewährleisten, und die einen wichtigen Bezugspunkt für die verschiedenen territorialen Elemente darstellen. In diesem Zusammenhang möchte ich mit aufrichtiger Anerkennung die intensiven Beziehungen und die fruchtbare Zusammenarbeit der Präfekturen mit den Diözesen und den Pfarreien hervorheben und jeden ermutigen, im Interesse der Bürger und des Gemeinwohls den Weg dieser gegenseitigen Verständigung fortzusetzen.</p>\n<p>Sehr geehrte Präfekten, ich weiß, daß Sie sich in Ihrem hohen und angesehenen Dienst an der Nation bemühen, sich aufrichtig den Institutionen zu widmen und gleichzeitig auf die örtlichen Einrichtungen und die verschiedenen betrieblichen, familiären und persönlichen Problematiken zu achten. Die Gestalt des Präfekten wird in der Öffentlichkeit in der Tat immer mehr als territorialer Bezugspunkt zur Lösung sozialer Probleme sowie als Instanz zur Vermittlung und Gewährleistung der grundlegenden öffentlichen Dienste wahrgenommen. In Ihrer Verantwortung auf der Ebene der Provinzen bezüglich der öffentlichen Ordnung und Sicherheit sind Sie als Einheit vermittelnde Bezugspersonen und wichtigste Förderer und Garanten des Kriteriums der loyalen Zusammenarbeit in einem pluralistischen System eingesetzt. Vergessen Sie in diesem Zusammenhang nicht: »Die öffentliche Verwaltung als Instrument des Staates hat auf allen Ebenen … das Ziel, den Bürgern zu dienen. … Die Rolle desjenigen, der in der öffentlichen Verwaltung tätig ist, darf nicht als etwas Unpersönliches und Bürokratisches betrachtet werden, sondern als eine im Geist des Dienens und der Fürsorge für die Bürger geleistete Hilfe« (<i>Kompendium der Soziallehre der Kirche</i>, 412). Ihre nicht einfache institutionelle Rolle stellt außerdem gleichsam ein Bollwerk für die sozial schwächeren Schichten dar, und die gegenwärtige sozial und wirtschaftlich unsichere Lage macht Ihre Aufgabe noch schwieriger und belastender. Lassen Sie sich angesichts von Schwierigkeiten und Unverständnis nicht entmutigen, sondern seien Sie stets bereit, sich um die Ihnen anvertrauten Angelegenheiten mit großem Pflichtbewußtsein und Klugheit zu kümmern und dabei den Gehorsam gegenüber der Wahrheit und den Mut zur Verteidigung der höchsten Güter nie zu vernachlässigen.</p>\n<p>In diesem Zusammenhang kommt mir spontan die leuchtende Gestalt des hl. Ambrosius, Ihres himmlischen Schutzpatrons, in den Sinn, der – wie Sie wissen – unvermittelt ins Bischofsamt berufen wurde und dafür eine glänzende hohe Beamtenlaufbahn aufgeben mußte; und er war noch nicht einmal getauft! Dieser heilige Bischof bewunderte und liebte das Römische Reich, dem er bis zu seinem 35. Lebensjahr treu und großherzig gedient hatte, bevor er zum Hirten der Ambrosianischen Kirche erwählt wurde. Diese Hochachtung gegenüber der rechtmäßigen Autorität, die er von Jugend auf gehegt hatte, wurde durch die Taufgnade noch verstärkt, so daß er die Kirche leidenschaftlich liebte – nicht nur im geistlichen Reichtum der Wahrheit und des Lebens, sondern auch in ihren konkreten Einrichtungen und den Menschen, aus denen sie sich zusammensetzt, vor allem den Armen und Geringen. Er konnte gewissermaßen die Grundzüge jenes »habitus«, der ihn auszeichnete und aufgrund dessen er von vielen als äußerst rechtschaffener ziviler Amtsträger bewundert wurde, auf die Ausübung des Hirtenamtes übertragen. Andererseits konnte er, als er Bischof geworden war, die Verantwortlichen der staatlichen Institutionen auf jene christlichen Werte hinweisen, die der Arbeit aller, die im öffentlichen Leben tätig sind, neue Kraft und neuen Glanz verleihen. In seinem Kommentar zum Lukasevangelium sagt der hl. Ambrosius: »Geht doch die Anordnung der Zivilgewalt so sehr auf Gott zurück, daß der, welcher die Gewalt gut gebraucht, Gottes Diener ist« (<i>In Lc. </i>4,29). Daraus folgt, daß auch das zivile Amt so erhaben und würdevoll ist, daß es fast »sakralen« Charakter besitzt; daher muß es mit großer Würde und aufrichtigem Verantwortungsbewußtsein ausgeübt werden. Der heilige Bischof und Kirchenvater, der von großer Liebe und Achtung sowohl für die staatlichen als auch für die kirchlichen Einrichtungen beseelt war, ist ein außerordentliches Vorbild der Redlichkeit, besonders aufgrund seiner Gesetzestreue und seines festen Auftretens gegen Ungerechtigkeit und Unterdrückung ebenso wie aufgrund seiner freiherzigen Rede, mit der er auch die Mächtigen zurechtwies und alle die Prinzipien der wahren Freiheit und des Dienstes lehrte. Er schrieb: »der Apostel [Paulus] hat mich gelehrt, was über die Freiheit selbst hinausgeht: daß auch das Dienen Freiheit ist. ›Da ich also von niemand abhängig war, habe ich mich für alle zum Sklaven gemacht‹ [<i>1 Kor </i>9,19] … Für den Weisen ist also auch das Dienen Freiheit« (<i>Ep. </i>7,23–24).</p>\n<p>Als hohe Staatsvertreter sind auch Sie bei der Wahrnehmung Ihrer Verantwortungen aufgerufen, Autorität und Professionalität miteinander zu verbinden, vor allem dann, wenn Spannungen und Gegensätze auftreten. Das Zeugnis des hl. Ambrosius möge Ihnen Ansporn und Ermutigung sein, auf daß Ihre Arbeit jeden Tag im Dienst der Gerechtigkeit, des Friedens, der Freiheit und des Gemeinwohls stehe. Gott wird Ihre Bemühungen stützen und ihnen reiche Frucht schenken, für eine immer weitere und flächendeckende Verbreitung der Zivilisation der Liebe. Mit diesen Wünschen und zu ihrer Bekräftigung rufe ich auf alle den Segen des Allmächtigen herab. Danke.</p>\n<p><font color=\"#663300\"><i>  </i></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AI PREFETTI D'ITALIA<br/> </br></font></b><br/> Sala Clementina<br/> Venerdì, 14 ottobre 2011 </i></font></p>\n<p align=\"left\"><i>    </i></p>\n<p><i>Illustri Prefetti,</i></p>\n<p>Sono lieto di incontrarmi con voi, in particolare quest’anno in cui - come è stato ricordato – ricorrono i 150 anni dell’unità d’Italia, e a tutti rivolgo il mio saluto deferente e cordiale, ben consapevole dell’importanza della funzione prefettizia nell’articolazione dello Stato Italiano. Rivolgo un particolare saluto al Signor Ministro dell’Interno, on. Roberto Maroni, ringraziandolo per le cortesi espressioni che ha voluto rivolgermi, interpretando i comuni sentimenti. Voi provenite dalle Province dell’intera Penisola, dove sono innumerevoli le testimonianze della presenza del Cristianesimo, che nel corso dei secoli ha fecondato la cultura italiana, suscitando una civiltà ricca di valori universali. Ovunque, infatti, si possono osservare le tracce che la fede cristiana ha impresso nel costume del popolo italiano, dando vita a nobili e radicate tradizioni religiose e culturali e a un patrimonio artistico unico al mondo. </p>\n<p>Portatrice di un messaggio di salvezza valido per l’uomo di tutti i tempi, la Chiesa cattolica è ben radicata ed operante, in modo capillare, nel territorio italiano. È una realtà viva e vivificante, come il lievito di cui parla il Vangelo (cfr <i>Mt</i> 13,33); una presenza significativa, caratterizzata da prossimità alla gente, per coglierne i bisogni profondi nella logica della disponibilità al servizio. Tante sono le esigenze e le attese alle quali devono corrispondere l'annuncio del Vangelo e le iniziative della solidarietà fraterna. Quanto più urgono le necessità, tanto più la presenza della Chiesa si sforza di essere sollecita e ricca di frutti. Rispettosa delle legittime autonomie e competenze, la Comunità ecclesiale considera suo preciso mandato rivolgersi all’uomo in ogni contesto: nella vita culturale, del lavoro, dei servizi, del tempo libero. Consapevole che “tutti dipendiamo da tutti”, come scriveva il beato <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a> (<i><a href=\"http://www.vatican.va/edocs/ITA1224/__P5.HTM\">Sollicitudo rei socialis</a></i>, 38), essa desidera costruire, insieme con gli altri soggetti istituzionali e le varie realtà territoriali, una salda piattaforma di virtù morali, su cui edificare una convivenza a misura d'uomo. In questa sua missione, la Chiesa sa di poter contare sulla collaborazione fattiva e cordiale dei Prefetti, che svolgono funzioni di impulso e di coesione sociale e di garanzia dei diritti civili, costituendo un importante punto di riferimento per le varie componenti territoriali. A tale riguardo, nel sottolineare con vivo compiacimento i rapporti di stretta vicinanza e di proficua cooperazione che le Prefetture intrattengono con le Diocesi e le parrocchie, desidero incoraggiare ciascuno a proseguire nel solco di questa mutua intesa nell’interesse dei cittadini e del bene comune.</p>\n<p>Illustri Prefetti, so che voi vi sforzate di adempiere il vostro alto e qualificato servizio alla Nazione con sincera dedizione alle Istituzioni e, in pari tempo, con attenzione alle esigenze degli enti locali e alle diverse problematiche aziendali, familiari e personali. Infatti, la figura del Prefetto è sempre più percepita dall’opinione pubblica come punto di riferimento territoriale per la soluzione dei problemi sociali e come istanza di mediazione e di garanzia dei servizi pubblici essenziali. Nella vostra responsabilità, a livello provinciale, riguardo all’ordine e alla sicurezza pubblica, voi siete posti quali referenti unitari e principali promotori e garanti del criterio di leale collaborazione in un sistema pluralistico. Al riguardo, non dimenticate che “la pubblica amministrazione, a qualsiasi livello, quale strumento dello Stato, ha come finalità quella di servire i cittadini…. Il ruolo di chi lavora nella pubblica amministrazione non va concepito come qualcosa di impersonale o burocratico, bensì come un aiuto premuroso per i cittadini, esercitato con spirito di servizio” (<a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_it.html#c)%20Le%20componenti%20morali%20della%20rappresentanza%20politica\"><i>Compendio della Dottrina Sociale della Chiesa</i>, 412</a>).</p>\n<p>Il vostro delicato ruolo istituzionale costituisce, inoltre, quasi un presidio per le categorie più deboli, ed è reso ancora più complesso e gravoso dalle presenti circostanze di incertezza sociale ed economica. Non scoraggiatevi di fronte alla difficoltà e alle incomprensioni, ma siate sempre pronti a trattare le questioni a voi affidate con grande senso del dovere e con prudenza, non venendo mai meno all’ossequio alla verità e al coraggio della difesa dei beni supremi. A tale proposito, mi viene spontaneo andare con la mente alla luminosa figura di sant’Ambrogio, vostro celeste patrono, che all’improvviso - come sapete - fu chiamato all’Episcopato, dovendo abbandonare una brillante carriera di alto funzionario pubblico; e non era ancora battezzato! Questo santo Vescovo ammirava e amava l’Impero romano che aveva servito lealmente e generosamente fino ai 35 anni di età, prima di essere scelto come Pastore della Chiesa Ambrosiana. Tale considerazione per la legittima Autorità, coltivata fin dalla giovinezza, è uscita rinvigorita dalla grazia del Battesimo, al punto che egli amava appassionatamente la Chiesa non soltanto nella ricchezza spirituale di verità e di vita, ma anche nella concretezza dei suoi Organismi e degli uomini che la compongono, soprattutto i poveri e gli ultimi. Egli seppe, in un certo senso, trasferire nell’esercizio del ministero pastorale i tratti sostanziali di quell’<i>habitus</i>, che lo distinse e lo pose all’ammirazione di molti quale integerrimo funzionario civile. D’altra parte, diventato Vescovo, seppe indicare ai responsabili delle Istituzioni civili  quei valori cristiani che danno nuovo vigore e nuovo splendore all’opera di quanti sono impegnati nella vita pubblica.</p>\n<p>Sant’Ambrogio, nel suo commento al Vangelo di san Luca, afferma: “l’istituzione del potere civile deriva così bene da Dio, che colui che lo esercita è egli pure ministro di Dio” (<i>In Lc.</i> 4,29). Da qui consegue che anche la funzione civile è talmente eminente e insigne da rivestire un carattere quasi “sacro”; pertanto essa richiede di venire esercitata con grande dignità e con un vivo senso di responsabilità. Questo santo Vescovo e Dottore della Chiesa, animato da grande amore e rispetto tanto per le Istituzioni statali quanto per quelle ecclesiali, costituisce uno straordinario esempio di rettitudine, specialmente il suo lealismo alla legge e la fermezza contro le ingiustizie e le oppressioni, come pure per la sua parresia, con la quale richiamava anche i potenti, e a tutti insegnava i principi dell’autentica libertà e del servizio. Scriveva: “l’Apostolo [Paolo] mi ha insegnato ciò che va oltre la stessa libertà, che cioè è libertà anche il servire. «Pur essendo libero, dice, io mi sono fatto servo di tutti» [<i>1Cor </i>9,19]… Per il sapiente, dunque, anche il servire è libertà” (<i>Ep. 7</i>,23-24). </p>\n<p>Anche voi, quali alti rappresentanti dello Stato, nell’esercizio delle vostre responsabilità siete chiamati ad unire autorevolezza e professionalità, soprattutto nei momenti di tensione e di contrasti.  La testimonianza di Sant’Ambrogio vi sia di stimolo e di incoraggiamento, affinché il vostro lavoro possa essere ogni giorno al servizio della giustizia, della pace, della libertà e del bene comune. Iddio non mancherà di assecondare i vostri sforzi, arricchendoli di frutti abbondanti, per una sempre più ampia e capillare diffusione della civiltà dell'amore. Con questi auspici, e a loro convalida, invoco su tutti la benedizione dell'Onnipotente. Grazie.</p>\n<p align=\"left\"><font color=\"#663300\"><i>  </i></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"><font color=\"#663300\" size=\"4\"><em><strong>DISCURSO DO PAPA BENTO XVI<br>  AOS PREFEITOS DAS PROVÍNCIAS DA ITÁLIA</br></strong></em></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/> Sexta-feira, 14 de Outubro de 2011 </font></i></p>\n<p align=\"center\"><font color=\"#663300\"> </font></p>\n<p><em>Senhor Ministro<br/> Ilustres Prefeitos</em></p>\n<p>Estou feliz por me encontrar convosco, de modo particular neste ano em que — como foi recordado — se celebra o sesquicentenário da unidade da Itália, e dirijo a todos a minha saudação deferente e cordial, bem consciente da importância da função prefeitoral na articulação do Estado italiano. Dirijo uma saudação especial ao Senhor Ministro do Interior, Dep. Roberto Maroni, agradecendo-lhe as amáveis expressões que me quis dirigir, interpretando os sentimentos de todos. Vós vindes das Províncias da Península inteira, onde são incontáveis os testemunhos da presença do Cristianismo, que ao longo dos séculos fecundou a cultura italiana, suscitando uma civilização rica de valores universais. Com efeito, em toda a parte é possível observar os vestígios que a fé cristã imprimiu nos costumes do povo italiano, dando vida a tradições religiosas e culturais nobres e arraigadas, e a um património artístico singular no mundo.</p>\n<p>Portadora de uma mensagem de salvação válida para o homem de todos os tempos, a Igreja católica está bem radicada e é vigorosa, de modo minucioso, no território italiano. Trata-se de uma realidade viva e vivificante, como o fermento de que fala o Evangelho (cf. <i>Mt </i>13, 33); uma presença significativa, caracterizada pela proximidade às pessoas, para compreender quais são as suas necessidades mais profundas, na lógica da disponibilidade para o serviço. São numerosas as exigências e as expectativas às quais devem corresponder o anúncio do Evangelho e as iniciativas da solidariedade fraterna. Quanto mais urgentes são as necessidades, tanto mais a presença da Igreja se esforça por ser solícita e rica de frutos. No respeito pelas autonomias e competências legítimas, a Comunidade eclesial considera seu mandato específico dirigir-se ao homem em todos os seus contextos: na vida cultural, no trabalho, nos serviços e no tempo livre. Consciente de que «todos dependem de todos», como escrevia o beato João Paulo II (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a>, </i>38), ela deseja construir, juntamente com os outros protagonistas institucionais e as várias realidades territoriais, uma sólida plataforma de virtudes morais, sobre a qual edificar uma convivência à medida do homem. Nesta sua missão, a Igreja sabe que pode contar com a colaboração concreta e cordial dos Prefeitos, que desempenham funções de impulso e de coesão social e de garantia dos direitos civis, constituindo um importante ponto de referência para os vários componentes territoriais. A este propósito, ao sublinhar com grande prazer as relações de proximidade estreita e de cooperação profícua que as Prefeituras mantêm com as Dioceses e com as Paróquias, desejo encorajar cada um a continuar no sulco deste entendimento mútuo, no interesse dos cidadãos e do bem comum.</p>\n<p>Ilustres Prefeitos, sei que vos esforçais por desempenhar o vosso ofício importante e o vosso serviço qualificado à Nação com dedicação sincera às Instituições e, ao mesmo tempo, com atenção às exigências das entidades locais e diversificadas problemáticas empresariais, familiares e pessoais. Com efeito, a figura do Prefeito é vista pela opinião pública cada vez mais como um ponto de referência territorial para a solução dos problemas sociais e como instância de mediação e de garantia dos serviços públicos essenciais. Na vossa responsabilidade, a nível provincial, em relação à ordem e à segurança pública, sois postos como referências unitárias e principais promotores e garantes do critério de colaboração leal num sistema pluralista. A este propósito, não esqueçais que «a administração pública, a qualquer nível [...] como instrumento do Estado, tem por finalidade servir os cidadãos… O papel de quem trabalha na administração pública não se deve conceber como algo impessoal e burocrático, mas como uma ajuda diligente aos cidadãos, desempenhado com espírito de serviço» (<i><a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_po.html\">Compêndio da Doutrina Social da Igreja</a>, </i>n. 412).</p>\n<p>Além disso, a vossa delicada função institucional constitui como que uma defesa para as categorias mais frágeis, e torna-se ainda mais complexo e gravoso devido às presentes circunstâncias de incerteza social e económica. Não desanimeis perante as dificuldades e incompreensões, mas permanecei sempre prontos para abordar as questões que vos são confiadas, com grande sentido de dever e prudência, sem jamais faltar ao respeito pela verdade e à coragem da defesa dos bens supremos. A este propósito, dirijo-me espontaneamente com o pensamento à luminosa figura de santo Ambrósio, vosso padroeiro celeste, que inesperadamente — como sabeis — foi chamado ao Episcopado, e assim teve que abandonar uma brilhante carreira de alto funcionário público; e ainda não era baptizado! Este santo Bispo admirava e amava o Império romano, que ele tinha servido leal e generosamente até aos 35 anos de idade, antes de ser escolhido como Pastor da Igreja ambrosiana. Tal consideração pela Autoridade legítima, cultivada desde a juventude, saiu fortalecida da graça do Baptismo, a tal ponto que ele amava apaixonadamente a Igreja, não apenas na sua riqueza espiritual de verdade e de vida, mas inclusive na realidade dos seus Organismos e dos homens que a compõem, de modo especial os pobres e os últimos. Num certo sentido, ele soube transferir para o exercício do ministério pastoral as características substanciais daquele <i>habitus, </i>que o distinguiu e o expôs à admiração de muitas pessoas, como funcionário civil integérrimo. Por outro lado, quando se tornou Bispo, soube indicar aos responsáveis das Instituições civis aqueles valores cristãos que dão novo vigor e renovado esplendor à obra de quantos estão comprometidos na vida pública.</p>\n<p>No seu comentário ao Evangelho de são Lucas, santo Ambrósio afirma: «A instituição do poder civil deriva tão bem de Deus, que quantos o exercem são inclusive ministros de Deus» (<i>In Lc. </i>4, 29). Por isso, também a função civil é tão eminente e insigne que chega a revestir um carácter quase «sagrado»; portanto, ela exige que seja exercida com grande dignidade e com um profundo sentido de responsabilidade. Este santo Bispo e Doutor da Igreja, animado por grande amor e respeito, tanto pelas Instituições estatais como pelas eclesiais, constitui um exemplo extraordinário de rectidão, especialmente pela sua lealdade à lei e a firmeza contra as injustiças e as opressões, assim como pela sua parrésia, con a qual exortava também os poderosos, e a todos ensinava os princípios da liberdade autêntica e do serviço. Ele escrevia: «O Apóstolo [Paulo] ensinou-me o que vai mais além da própria liberdade, ou seja, que servir também é liberdade. “Embora fosse livre da sujeição a qualquer pessoa, fiz-me servo de todos” [<i>1 Cor </i>9, 19]… Portanto, para o sábio servir também é liberdade» (<i>Ep. </i>7, 23-24).</p>\n<p>Inclusive vós, como altos representantes do Estado, no exercício das vossas responsabilidades, sois chamados a unir respeitabilidade e profissionalidade, sobretudo nos momentos de tensão e de contrastes. O testemunho de santo Ambrósio vos sirva de estímulo e de encorajamento, a fim de que o vosso trabalho possa estar todos os dias ao serviço da justiça, da paz, da liberdade e do bem comum. Deus não deixará de secundar os vossos esforços, enriquecendo-os com frutos abundantes, para uma difusão cada vez mais ampla e minuciosa da civilização do amor. Com estes bons votos, e para a sua confirmação, invoco sobre todos vós a Bênção do Todo-Poderoso. Obrigado!</p>\n<p><font color=\"#663300\"><i>  </i></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}