{
    "id": "hf_ben-xvi_let_20110722_card-re",
    "pope_id": "benedict-xvi",
    "type": "letters",
    "date": "",
    "title": "Letter to H.Em. Card. Giovanni Battista Re, Special Envoy to the 25th Italian National Eucharistic Congress",
    "excerpt": {
        "la": "Venerabili Fratri NostroIoanni Baptistae S.R.E. Cardinali REPraefecto olim Congregationis pro Episcopis"
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/benedict-xvi/la/letters/2011/documents/hf_ben-xvi_let_20110722_card-re.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTVS XVI</font></p>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\" size=\"4\"><span class=\"style4\"><em><strong>EPISTULA DATA <br> IOANNI BAPTISTAE S.R.E. CARDINALI RE <br/> PRAEFECTO OLIM CONGREGATIONIS PRO EPISCOPIS</br></strong></em></span></font></p>\n<p align=\"CENTER\"> </p>\n<p class=\"style3\"><em>Venerabili Fratri Nostro<br/> Ioanni Baptistae S.R.E. Cardinali RE<br/> </em><em>Praefecto olim Congregationis pro Episcopis</em></p>\n<p>\"Ecclesiae fides essentialiter eucharistica est fides, quae Eucharistiae mensa praecipue alitur\". Hanc sententiam placuit Nobis in Adhortatione Apostolica Postsynodali <i> <a href=\"/content/benedict-xvi/la/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Sacramentum caritatis</a></i> (n. 6) scribere, qua praecipua quaedam elementa officiaque explicavimus ad novum in Ecclesia impulsum eucharisticum concitandum. Nunc vero de singularis momenti eucharistico eventu cogitamus, videlicet de XXV Congressu Eucharistico Nationali Italiae, tempore scilicet orationis, meditationis atque eucharisticae renovationis, qui proximo mense Septembri Anconae celebrabitur. Argumentum propositum \"<i>Domine, ad quem ibimus</i>? (<i>Io </i>6,68). Eucharistia pro vita cotidiana\" verba recolit a beato Petro ad Iesum pronuntiata atque peculiare pondus Sacramenti caritatis in vita et opera uniuscuiusque credentis dare demonstrat. Nosmet Ipsi, Qui diligentissimam damus operam ut eucharistica in Dei Populo fides vividior semper fiat, libentes die conclusionis Congressus Anconae aderimus et omnes eius participes ex corde salutabimus.</p>\n<p>Huius Congressus opportunitate data Venerabilis Frater Noster Angelus S.R.E. Cardinalis Bagnasco, Archiepiscopus Metropolita Ianuensis atque Conferentiae Episcoporum Italiae Praeses, nomine etiam Venerabilis Fratris Adriani Caprioli, Episcopi Regiensis in Aemilia-Guastallensis atque Praesidis Comitatus pro Congressibus Eucharisticis Nationalibus, humanissime Nos rogavit ut aliquem eminentem ecclesiasticum virum destinaremus qui Nostro Nomine huic Congressui praeesse valeat. Itaque ad Te, Venerabilis Frater Noster, animum Nostrum vertimus qui, Praefectus olim Congregationis pro Episcopis, aptus omnino videris ad huiusmodi munus congruenter explendum.</p>\n<p>Idcirco harum Litterarum vi Te designamus missum extraordinarium nostrum, mandatis Tibi factis, ut diebus III-XI proximi mensis Septembris Anconae sacris celebritatibus Nostro nomine praesideas atque Nostros pastorales sensus fidelibus ibi congregatis humaniter renunties. De Eucharistia loqueris atque omnes adhortaberis ad spiritalem vitam per eam renovandam, fontem scilicet cuiusque formae sanctitatis.</p>\n<p>Dum per Te, Venerabilis Frater Noster, sacrorum Antistitem Anconitanum-Auximanum ceterosque Praesules et fideles qui Anconam ad Congressum advenient salutamus, precibus Nostris eos comitamur atque Deum omnipotentem obsecramus ut omnes credentes in Christum, materno praesidio Beatae Mariae Virginis suffulti, praeceptum caritatis in vita cotidiana diligentius servare pergant.</p>\n<p>Munus tuum magni sane ponderis aestimantes, peculiaris benevolentiae Nostrae pignus Apostolicam Benedictionem Tibi peramanter impertimus, universis XXV Congressus Eucharistici Nationalis Italiae participibus transmittendam.</p>\n<p><em>Ex Arce Gandulfi, die XXII mensis Iulii, anno MMXI, Pontificatus Nostri septimo.</em></p>\n<p> </p>\n<p align=\"center\" class=\"style1\"><strong>BENEDICTUS PP XVI</strong></p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}