{
    "id": "hf_ben-xvi_ang_20111208",
    "pope_id": "benedict-xvi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 8 December 2011, Solemnity of the Immaculate Conception of the Blessed Virgin Mary",
    "excerpt": {
        "en": "Today the Church solemnly celebrates the Immaculate Conception of Mary. As Bl. Pius IX declared in the Apostolic LetterIneffabilis Deusof 1854, she “was preserved, by a singular grace and privilege granted by Almighty God, in view of the merits of Jesus Christ, the Saviour of the human race, free from all stain of original sin”. This truth of faith is contained in the words of greeting the Archangel Gabriel addressed to her: “Hail, full of grace, the Lord is with you!” (Lk 1:28). The expression “full of grace” indicates that marvellous work of the love of God, who through his Only-Begotten Son incarnate who died and rose again, wanted to restore to us the life and the freedom, lost by original sin. Because of this, since the 2nd century both in the East and the West, the Church invokes and celebrates the Virgin who with her “yes” brought Heaven closer to earth, becoming “Genetrix of God and nurturer of our life”, as St Romanus the Melodus expressed it in an old song (CanticumXXVin Nativitatem B. Mariae Virginis, in J.B. Pitra,Analecta Sacrat. I, Paris 1876, 198). In the 7th century St Sophronius of Jerusalem praised the greatness of Mary, for in her the Holy Spirit came to dwell, and said: “You surpass all the gifts that God’s magnificence ever bestowed on any human person. More than anyone you are made rich by God dwelling in you” (OratioII, 25 inSS. Deiparæ Annuntiationem: PG 87, 3, 3248 AB). And St Bede the Venerable explains: “Mary is blessed among women, for with the dignity of virginity she has enjoyed the grace to be parent to a son who is God” (Hom I, 3: CCL 122, 16).",
        "fr": "Aujourd’hui l’Église célèbre solennellement la conception immaculée de Marie. Comme le bienheureuxPie IXl’a déclaré dans sa lettre apostoliqueInnefabilis Deusde 1854, Elle « fut préservée par une grâce et un privilège particulier du Dieu Tout-Puissant, exempte de toute marque du péché originel, en prévision des mérites de Jésus Christ Sauveur du genre humain ». Cette vérité de foi est contenue dans les paroles de la salutation que lui a adressée l’archange Gabriel : « Réjouis-toi pleine de grâce, le Seigneur est avec toi » (Lc1, 28). L’expression « pleine de grâce » indique l’œuvre merveilleuse de l’amour de Dieu, qui a voulu nous redonner la vie et la liberté, perdues avec le péché, grâce à son Fils Unique incarné, mort et ressuscité. C’est pour cela que, depuis le IIesiècle, en Orient et en Occident, l’Église invoque et célèbre la Vierge qui, par son «oui», a rapproché le Ciel de la terre, en devenant « Mère de Dieu et nourrice de notre vie », comme l’exprime saint Romain le Mélode dans un cantique ancien (CanticumXXVin Nativitatem B. Mariae Virginis,in J.B. Pitra,Analecta SacraT. I, Paris 1876, 198). Au VIIesiècle, saint Sophrone de Jérusalem fait l’éloge de la grandeur de Marie parce que l’Esprit Saint a établi sa demeure en Elle et dit : « Tu surpasses tous les dons que la magnificence de Dieu ait jamais répandu sur une personne humaine. Plus que tous, tu es riche par la possession de Dieu qui demeure en toi » (OratioII, 25 inSS. Deiparæ Annuntiationem : PG87, 3, 3248 AB). Et saint Bède le Vénérable explique : « Marie est bénie entre les femmes, parce que, par l’honneur de la virginité, elle a joui de la grâce d’être la Mère d’un Fils qui est Dieu » (HomI, 3 :CCL122, 16).",
        "de": "Heute feiert die Kirche das Hochfest der Unbefleckten Empfängnis Mariens. Wie der selige Pius IX. im Apostolischen SchreibenIneffabilis Deusdes Jahres 1854 erklärte, wurde sie »durch die einzigartige Gnade und Bevorzugung des allmächtigen Gottes im Hinblick auf die Verdienste Christi Jesu, des Erlösers des Menschengeschlechtes, von jeglichem Makel der Urschuld unversehrt bewahrt«. Diese Glaubenswahrheit ist in den Worten des Grußes enthalten, mit dem sich der Erzengel Gabriel an sie wandte: »Sei gegrüßt, du Begnadete, der Herr ist mit dir« (Lk1,28). Der Ausdruck »du Begnadete« verweist auf das wunderbare Werk der Liebe Gottes, der uns durch seinen eingeborenen und menschgewordenen Sohn, der gestorben und auferstanden ist, das Leben und die Freiheit wieder zurückgeben wollte, die durch die Sünde verloren gegangen waren. Aus diesem Grund betet die Kirche im Osten und im Westen seit dem 2. Jahrhundert zur Jungfrau und preist sie, die mit ihrem »Ja« den Himmel der Erde angenähert hat und »Gottesgebärerin und Nährmutter unseres Lebens« geworden ist, wie dies der hl. Romanos Melodos in einem alten Hymnus zum Ausdruck bringt (Canticum XXV in Nativitatem B. Mariae Virginis, in: J.B. Pitra,Analecta Sacrat. I, Paris 1876, S. 198). Im 7. Jahrhundert preist der hl. Sophronios von Jerusalem die Größe Mariens, da der Heilige Geist in ihr Wohnstatt genommen hat, mit diesen Worten: »Du übertriffst alle Gaben, die die Herrlichkeit Gottes je in einen Menschen ausgegossen hat. Mehr denn alle bist du reich am Besitz Gottes, der in dir wohnt« (Oratio II, 25 in SS. Deiparæ Annuntiationem: PG 87, 3, 3248 AB). Und der hl. Beda Venerabilis erklärt: »Maria ist gebenedeit unter den Frauen, da sie durch den würdevollen Schmuck ihrer Jungfräulichkeit der Gnade teilhaftig wurde, Mutter eines Sohnes zu sein, der Gott ist« (HomI, 3:CCL122, 16).",
        "it": "Quest’oggi la Chiesa celebra solennemente il concepimento immacolato di Maria. Come dichiarò il beato Pio IX nella Lettera apostolicaIneffabilis Deusdel 1854, Ella «fu preservata, per particolare grazia e privilegio di Dio onnipotente, in previsione dei meriti di Gesù Cristo Salvatore del genere umano, immune da ogni macchia di peccato originale». Tale verità di fede è contenuta nelle parole del saluto che le rivolse l’Arcangelo Gabriele: «Rallegrati, piena di grazia: il Signore è con te» (Lc1, 28). L’espressione «piena di grazia» indica l’opera meravigliosa dell’amore di Dio, che ha voluto ridarci la vita e la libertà, perdute col peccato, mediante il suo Figlio Unigenito incarnato, morto e risorto. Per questo, fin dal II secolo in Oriente e in Occidente, la Chiesa invoca e celebra la Vergine che, col suo “sì”, ha avvicinato il Cielo alla terra, diventando «generatrice di Dio e nutrice della nostra vita», come si esprime san Romano il Melode in un antico cantico (Canticum XXV in Nativitatem B. Mariae Virginis, in J.B. Pitra,Analecta Sacrat. I, Parigi 1876, 198). Nel VII secolo san Sofronio di Gerusalemme elogia la grandezza di Maria perché in Lei lo Spirito Santo ha preso dimora, e dice: «Tu superi tutti i doni che la magnificenza di Dio abbia mai riversato su qualunque persona umana. Più di tutti sei ricca del possesso di Dio dimorante in te» (Oratio II, 25 in SS. Deiparæ Annuntiationem: PG87, 3, 3248 AB). E san Beda il Venerabile spiega: «Maria è benedetta fra le donne, perché con il decoro della verginità ha goduto della grazia di essere genitrice di un figlio che è Dio» (HomI, 3:CCL122, 16).",
        "pt": "Hoje a Igreja celebra solenemente a concepção imaculada de Maria. Como declarou o beato Pio IX na Carta ApostólicaIneffabilis Deus, de 1854, Ela «foi preservada, por particular graça e privilégio de Deus Todo-Poderoso, em previsão dos méritos de Jesus Cristo Salvador do género humano, imune de toda a mancha de pecado original». Tal verdade de fé está contida nas palavras da saudação que lhe dirigiu o Arcanjo Gabriel: «Salve, ó cheia de graça, o Senhor está contigo!» (Lc1, 28). A expressão «cheia de graça» indica a obra maravilhosa do amor de Deus, que quis restituir-nos a vida e a liberdade, perdidas com o pecado, mediante o seu Filho Unigénito encarnado, morto e ressuscitado. Por isso, a partir do século II, no Oriente e no Ocidente, a Igreja invoca e celebra a Virgem que, com o seu «sim», aproximou o Céu da terra, tornando-se «geradora de Deus e nutriz da nossa vida», como se exprime são Romano, o Melode, num antigo cântico (Canticum XXVin Nativitatem B. Mariae Virginis, em J.B. Pitra,Analecta Sacrat. I, Paris 1876, pág. 198). No século VII, são Sofrónio de Jerusalém elogia a grandeza de Maria, porque nela o Espírito Santo escolheu a sua morada, e diz: «Tu superas todos os dons que a magnificência de Deus jamais concedeu a qualquer pessoa humana. Mais que todos, és rica da posse de Deus que habita em ti» (Oratio II,25 in SS. Deiparæ Annuntiationem:PG87, 3, 3248 AB). E são Beda, o Venerável, explica: «Maria é bendita entre as mulheres, porque com o decoro da virgindade beneficiou da graça de ser geradora de um Filho, que é Deus» (Hom. I, 3:CCL122, 16).",
        "es": "Hoy la Iglesia celebra solemnemente la Inmaculada Concepción de María. Como declaró el beato Pío IX en la carta apostólicaIneffabilis Deusde 1854, ella «fue preservada, por particular gracia y privilegio de Dios todopoderoso, en previsión de los méritos de Jesucristo Salvador del género humano, inmune de toda mancha de pecado original». Esta verdad de fe está contenida en las palabras de saludo que le dirigió el arcángel Gabriel: «Alégrate, llena de gracia: el Señor está contigo» (Lc1, 28). La expresión «llena de gracia» indica la obra maravillosa del amor de Dios, que quiso devolvernos la vida y la libertad, perdidas con el pecado, mediante su Hijo Unigénito encarnado, muerto y resucitado. Por esto, desde el siglo II, tanto en Oriente como en Occidente, la Iglesia invoca y celebra a la Virgen que, con su «sí», acercó el cielo a la tierra, convirtiéndose en «madre de Dios y nodriza de nuestra vida», como dice san Romano el Melode en un antiguo cántico (CanticumXXVin Nativitatem B. Mariae Virginis, en J.B. Pitra,Analecta Sacrat. I, París 1876, p. 198). En el siglo VII, san Sofronio de Jerusalén elogia la grandeza de María porque en ella el Espíritu Santo estableció su morada, y dice: «Tú superas todos los dones que la magnificencia de Dios ha derramado sobre cualquier persona humana. Más que todos, eres rica por la posesión de Dios que ha puesto su morada en ti» (OratioII, 25 in SS. Deiparæ Annuntiationem: pg 87, 3, 3248 AB). Y san Beda el Venerable explica: «María es bendita entre las mujeres, porque con el adorno de la virginidad ha gozado de la gracia de ser madre de un hijo que es Dios» (HomI, 3: CCL 122, 16)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/angelus/2011/documents/hf_ben-xvi_ang_20111208.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/angelus/2011/documents/hf_ben-xvi_ang_20111208.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/angelus/2011/documents/hf_ben-xvi_ang_20111208.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/angelus/2011/documents/hf_ben-xvi_ang_20111208.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/angelus/2011/documents/hf_ben-xvi_ang_20111208.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/angelus/2011/documents/hf_ben-xvi_ang_20111208.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SOLEMNITY OF THE IMMACULATE CONCEPTION<br>OF THE BLESSED VIRGIN MARY </br></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">BENEDICT XVI </font></b></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ANGELUS</font></b> </font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">St Peter's Square <br/> Thursday, 8 December 2011</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=rTss4wi8V5k&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=66&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\">Today the Church solemnly celebrates the Immaculate Conception of Mary. As Bl. Pius IX declared in the Apostolic Letter <i>Ineffabilis Deus</i> of 1854, she “was preserved, by a singular grace and privilege granted by Almighty God, in view of the merits of Jesus Christ, the Saviour of the human race, free from all stain of original sin”. This truth of faith is contained in the words of greeting the Archangel Gabriel addressed to her: “Hail, full of grace, the Lord is with you!” (Lk 1:28). The expression “full of grace” indicates that marvellous work of the love of God, who through his Only-Begotten Son incarnate who died and rose again, wanted to restore to us the life and the freedom, lost by original sin. Because of this, since the 2nd century both in the East and the West, the Church invokes and celebrates the Virgin who with her “yes” brought Heaven closer to earth, becoming “Genetrix of God and nurturer of our life”, as St Romanus the Melodus expressed it in an old song (<i>Canticum </i>XXV <i>in Nativitatem B. Mariae Virginis</i>, in J.B. Pitra, <i>Analecta Sacra</i> t. I, Paris 1876, 198). In the 7th century St Sophronius of Jerusalem praised the greatness of Mary, for in her the Holy Spirit came to dwell, and said: “You surpass all the gifts that God’s magnificence ever bestowed on any human person. More than anyone you are made rich by God dwelling in you” (<i>Oratio </i>II, 25 in <i>SS. Deiparæ Annuntiationem</i>: PG 87, 3, 3248 AB). And St Bede the Venerable explains: “Mary is blessed among women, for with the dignity of virginity she has enjoyed the grace to be parent to a son who is God” (<i>Hom I</i>, 3: CCL 122, 16).</p>\n<p align=\"left\">We are also given the “fullness of grace” which we must make shine in our life, for, as St Paul writes: the “Father of our Lord Jesus Christ, ... has blessed us ... with every spiritual blessing ... even as he chose us in him before the foundation of the world, that we should be holy and blameless .... to be his sons through Jesus Christ” (Eph 1:3-5). We receive this sonship through the Church on the day of Baptism. In this regard St Hildegarde of Bingen wrote: “The Church is, therefore, the virgin mother of all Christians. In the secret power of the Holy Spirit she conceives them and brings them to the light, offering them to God in such a way that they too might be called sons of God” (<i>Scivias, visio </i>III, 12: CCL <i> Continuatio Mediævalis </i>XLIII, 1978, 142). And, finally, among the many who have sung of the spiritual beauty of the Mother of God, St Bernard of Clairvaux stands out. He declares that the invocation “Hail, Mary full of grace” is “pleasing to God, to angels and to men. To men, thanks to her motherhood, to the angels, thanks to her virginity, to God, thanks to her humility” (<i>Sermo </i> XLVII, <i>De Annuntiatione Dominica</i>: SBO VI,1, Rome 1970, 266).</p>\n<p align=\"left\">Dear friends, in anticipation of the customary homage we will pay to Mary Immaculate in Piazza di Spagna this afternoon, let us offer our fervent prayer to the one who intercedes before God, that she help us to celebrate with faith the Birth of the Lord so close at hand.</p>\n<hr>\n<p align=\"left\"><b>After the Angelus:</b></p>\n<p align=\"left\">I offer a special greeting to the Pontifical Academy of the Immaculate Conception, recalling with devotion and affection the late Cardinal Andrzej Maria Deskur, who presided over it for many years. May the Virgin assist you always, dear friends, in your every endeavour.</p>\n<p align=\"left\">I am pleased to greet all the English-speaking visitors on this great Feast day when we honour the Immaculate Conception of the Blessed Virgin Mary. In her sinless perfection, Mary is a great sign of hope for the Church and for the world, a sign of the marvels that God’s grace can accomplish in us, his human creatures. In these days of Advent, in company with the holy and immaculate Mother of God, let us prepare to welcome her Son into our lives and into our hearts. May God bestow his blessings of joy and peace upon all of you, and upon your families and loved ones at home.</p>\n<p align=\"left\">I wish all of you the best spiritual fruits on this Feast of the Virgin Mary, our Mother. Thank you. A happy Feast day to you all!</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">SOLENNITÉ DE L'IMMACULÉE CONCEPTION</font></p>\n<p align=\"center\"> <b><font color=\"#663300\">BENOÎT XVI</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ANGÉLUS</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"> <span class=\"style1\"> <em>Place Saint-Pierre</em></span><i><br> Jeudi 8 décembre 201</br></i><em>1</em></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=rTss4wi8V5k&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=66&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Vidéo</a></b><strong>]</strong></font></p>\n<p>  </p>\n<p><em>Chers frères et sœurs,</em></p>\n<p>Aujourd’hui l’Église célèbre solennellement la conception immaculée de Marie. Comme le bienheureux <a href=\"http://w2.vatican.va/content/vatican/fr/holy-father/pio-ix.html\">Pie IX</a> l’a déclaré dans sa lettre apostolique <i>Innefabilis Deus </i>de 1854, Elle « fut préservée par une grâce et un privilège particulier du Dieu Tout-Puissant, exempte de toute marque du péché originel, en prévision des mérites de Jésus Christ Sauveur du genre humain ». Cette vérité de foi est contenue dans les paroles de la salutation que lui a adressée l’archange Gabriel : « Réjouis-toi pleine de grâce, le Seigneur est avec toi » (<em>Lc</em> 1, 28). L’expression « pleine de grâce » indique l’œuvre merveilleuse de l’amour de Dieu, qui a voulu nous redonner la vie et la liberté, perdues avec le péché, grâce à son Fils Unique incarné, mort et ressuscité. C’est pour cela que, depuis le II<sup>e</sup> siècle, en Orient et en Occident, l’Église invoque et célèbre la Vierge qui, par son «oui», a rapproché le Ciel de la terre, en devenant « Mère de Dieu et nourrice de notre vie », comme l’exprime saint Romain le Mélode dans un cantique ancien (<i>Canticum </i>XXV <i>in Nativitatem B. Mariae Virginis, </i>in J.B. Pitra, <i>Analecta Sacra</i> T. I, Paris 1876, 198). Au VII<sup>e</sup> siècle, saint Sophrone de Jérusalem fait l’éloge de la grandeur de Marie parce que l’Esprit Saint a établi sa demeure en Elle et dit : « Tu surpasses tous les dons que la magnificence de Dieu ait jamais répandu sur une personne humaine. Plus que tous, tu es riche par la possession de Dieu qui demeure en toi » (<i>Oratio</i> II, 25 in <i>SS. Deiparæ Annuntiationem : PG </i>87, 3, 3248 AB). Et saint Bède le Vénérable explique : « Marie est bénie entre les femmes, parce que, par l’honneur de la virginité, elle a joui de la grâce d’être la Mère d’un Fils qui est Dieu » (<i>Hom</i> I, 3 : <i>CCL </i>122, 16).</p>\n<p>À nous aussi est donnée la « plénitude de la grâce » que nous devons faire resplendir dans notre vie, parce que « le Père de Notre Seigneur Jésus Christ — écrit Saint Paul — nous a bénis de toute bénédiction spirituelle… et il nous a choisis avant la création du monde pour être saints et immaculés… nous prédestinant à être pour lui des fils adoptifs » (<em>Ep</em> 1, 3-5). Cette filiation, nous la recevons par l’Église, le jour de notre baptême. À ce propos, sainte Hildegarde de Bingen écrit : « L’Église est donc la Vierge Mère de tous les chrétiens. Dans la force secrète de l’Esprit Saint, elle les conçoit et elle les met au monde en les offrant à Dieu de façon à ce qu’ils soient aussi appelés enfants de Dieu » (<i>Scivias, visio</i> III, 12 : <i>CCL Continuatio Mediævalis </i>XLIII, 1978, 142). Et enfin, parmi tous les chantres de la beauté spirituelle de la Mère de Dieu, se distingue saint Bernard de Clairvaux, qui affirme que l’invocation « Je vous salue Marie pleine de grâce » « plaît à Dieu, aux anges et aux hommes : aux hommes, grâce à sa maternité, aux anges, grâce à sa virginité, à Dieu, grâce à son humilité » (<i>Sermo </i> XLVII, <i>De Annuntiatione Dominica : SBO</i> VI, 1, Rome 1970, 266).</p>\n<p>Chers amis, dans l’attente de rendre hommage, cet après-midi, comme c’est la coutume, à Marie Immaculée, place d’Espagne, adressons maintenant notre fervente prière vers Celle qui intercède auprès de Dieu, afin qu’Elle nous aide à célébrer avec foi la Nativité de notre Seigneur, désormais proche. </p>\n<hr size=\"1\" width=\"80%\">\n<p align=\"left\"><b>À l'issue de l'Angélus</b></p>\n<p>Chers amis ! J’adresse un salut particulier à l’Académie pontificale de l’Immaculée, avec un souvenir pieux et affectueux pour le regretté cardinal Andrzej Deskur, qui l’a présidée pendant tant d’années. Chers amis, que la Vierge vous assiste toujours, dans chacune de vos activités.</p>\n<p>La prière de l’Angélus me donne la joie de saluer les francophones présents ici place Saint-Pierre ou qui nous sont unis par la radio et la télévision. En cette solennité de l’Immaculée Conception de la Vierge Marie, portons notre regard vers la servante du Seigneur, resplendissante de beauté et de pureté. Prenons-la pour modèle. À son exemple demeurons attentifs à Dieu. Vigilants dans la prière, nous serons plus disponibles pour dire notre « Oui » quotidien à son amour. Avec Marie, soyons confiants et remplis de sérénité car le Seigneur vient pour sauver son peuple ! Avec ma Bénédiction.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">HOCHFEST DER OHNE ERBSÜNDE EMPFANGENEN <br> JUNGFRAU UND GOTTESMUTTER MARIA  </br></font></p>\n<p align=\"center\"> <b><font color=\"#663300\">BENEDIKT XVI.</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Petersplatz <br/> Donnerstag, 8. Dezember 201</i><em>1</em></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=rTss4wi8V5k&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=66&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p>  </p>\n<p><em>Liebe Brüder und Schwestern!</em></p>\n<p>Heute feiert die Kirche das Hochfest der Unbefleckten Empfängnis Mariens. Wie der selige Pius IX. im Apostolischen Schreiben <i>Ineffabilis Deus </i>des Jahres 1854 erklärte, wurde sie »durch die einzigartige Gnade und Bevorzugung des allmächtigen Gottes im Hinblick auf die Verdienste Christi Jesu, des Erlösers des Menschengeschlechtes, von jeglichem Makel der Urschuld unversehrt bewahrt«. Diese Glaubenswahrheit ist in den Worten des Grußes enthalten, mit dem sich der Erzengel Gabriel an sie wandte: »Sei gegrüßt, du Begnadete, der Herr ist mit dir« (<i>Lk </i>1,28). Der Ausdruck »du Begnadete« verweist auf das wunderbare Werk der Liebe Gottes, der uns durch seinen eingeborenen und menschgewordenen Sohn, der gestorben und auferstanden ist, das Leben und die Freiheit wieder zurückgeben wollte, die durch die Sünde verloren gegangen waren. Aus diesem Grund betet die Kirche im Osten und im Westen seit dem 2. Jahrhundert zur Jungfrau und preist sie, die mit ihrem »Ja« den Himmel der Erde angenähert hat und »Gottesgebärerin und Nährmutter unseres Lebens« geworden ist, wie dies der hl. Romanos Melodos in einem alten Hymnus zum Ausdruck bringt (<i>Canticum XXV in Nativitatem B. Mariae Virginis</i>, in: J.B. Pitra, <i>Analecta Sacra </i>t. I, Paris 1876, S. 198). Im 7. Jahrhundert preist der hl. Sophronios von Jerusalem die Größe Mariens, da der Heilige Geist in ihr Wohnstatt genommen hat, mit diesen Worten: »Du übertriffst alle Gaben, die die Herrlichkeit Gottes je in einen Menschen ausgegossen hat. Mehr denn alle bist du reich am Besitz Gottes, der in dir wohnt« (<i>Oratio II, 25 in SS. Deiparæ Annuntiationem</i>: PG 87, 3, 3248 AB). Und der hl. Beda Venerabilis erklärt: »Maria ist gebenedeit unter den Frauen, da sie durch den würdevollen Schmuck ihrer Jungfräulichkeit der Gnade teilhaftig wurde, Mutter eines Sohnes zu sein, der Gott ist« (<i>Hom </i>I, 3: <i>CCL </i>122, 16).</p>\n<p>Auch uns ist die »Fülle der Gnade« geschenkt, die wir in unserem Leben erstrahlen lassen müssen, denn »der Vater unseres Herrn Jesus Christus«, so schreibt der hl. Paulus, »hat uns mit allem Segen seines Geistes gesegnet … Denn in ihm hat er uns erwählt vor der Erschaffung der Welt, damit wir heilig und untadelig leben vor Gott; er hat uns … im voraus dazu bestimmt, seine Söhne zu werden« (<i>Eph </i>1,3-5). Diese Sohnschaft empfangen wir am Tag der Taufe durch die Kirche. Hierzu schreibt die hl. Hildegard von Bingen: »Die Kirche ist also die jungfräuliche Mutter aller Christen. In der geheimen Kraft des Heiligen Geistes empfängt und gebiert sie sie und bietet sie Gott dar, auf daß sie auch Kinder Gottes genannt werden« (<i>Scivias, visio III, </i>12: <i>CCL Continuatio Mediævalis </i>XLIII, 1978, S. 142). Und schließlich ragt unter den vielen, die die geistliche Schönheit der Gottesmutter besingen, der hl. Bernhard von Clairvaux hervor, der sagt, die Anrufung »Gegrüßet seist du, Maria, voll der Gnade« ist »Gott, den Engeln und den Menschen gefällig. Den Menschen dank der Mutterschaft, den Engeln dank der Jungfräulichkeit, Gott dank der Niedrigkeit« (<i>Sermo XLVII, De Annuntiatione Dominica</i>: <i>SBO </i>VI,1, Rom 1970, S. 266).</p>\n<p>Liebe Freunde, bevor wir traditionsgemäß heute nachmittag Maria, der Unbefleckten, am Spanischen Platz die Ehre erweisen, wollen wir unser inniges Gebet an sie richten, die bei Gott Fürsprache hält, auf daß sie uns helfe, in gläubiger Gesinnung das nunmehr nahe Geburtsfest des Herrn zu feiern.</p>\n<hr>\n<p><strong>Nach dem Angelusgebet</strong></p>\n<p>Liebe Freunde! Einen besonderen Gruß richte ich an die »Päpstliche Akademie der Immaculata«, verbunden mit einem ehrerbietigen und zuneigungsvollen Gedenken an den verstorbenen Kardinal Andrzej Maria Deskur, der viele Jahre lang ihr Präsident war. Liebe Freunde, die Jungfrau stehe euch stets in all euren Tätigkeiten bei. Des weiteren bin ich im Geiste den Mitgliedern der »Katholischen Aktion Italiens« nahe, die am Fest der Unbefleckten Empfängnis ihre Mitgliedschaft in der Vereinigung erneuern. Die »Katholische Aktion« ist eine Schule der Heiligkeit und der Evangelisierung: ich wünsche alles Gute für ihren Einsatz in Bildung und Apostolat.</p>\n<p>...<i> auf französisch: </i>Es ist mir eine Freude, beim Angelusgebet die Pilger französischer Sprache zu begrüßen, die hier auf dem Petersplatz zusammengekommen sind oder sich uns über Rundfunk und Fernsehen angeschlossen haben. Am Hochfest der Unbefleckten Empfängnis der Jungfrau Maria wollen wir unseren Blick auf die Magd des Herrn richten, die in Schönheit und Reinheit erstrahlt. Sie wollen wir zum Vorbild nehmen. Ihrem Beispiel folgend wollen wir auf Gott hören. Wachsam im Gebet werden immer mehr dazu bereit sein, unser tägliches »Ja« zu seiner Liebe zu sagen. Mit Maria wollen wir zuversichtlich und gelassen sein, denn der Herr kommt, um sein Volk zu retten! Mit meinem Apostolischen Segen!</p>\n<p><i>… auf englisch: </i>Es freut mich, alle englischsprachigen Besucher an diesem hohen Festtag zu grüßen, an dem wir der Unbefleckten Empfängnis der seligen Jungfrau Maria gedenken. In ihrer Vollkommenheit ohne Sünde ist Maria ein großes Zeichen der Hoffnung für die Kirche und für die Welt, ein Zeichen der Wunder, die Gottes Gnade in uns, seinen Menschengeschöpfen, wirken kann. In diesen Tagen der Adventszeit wollen wir uns in Gemeinschaft mit der allerseligsten und unbefleckten Mutter Gottes darauf vorbereiten, ihren Sohn in unser Leben und unser Herz aufzunehmen. Gott gieße seinen Segen, seine Freude und seinen Frieden über euch alle, über eure Familien und über eure Lieben zu Hause aus.</p>\n<p><i>… auf deutsch: </i>Ein herzliches »Grüß Gott« sage ich den Pilgern und Besuchern aus den Ländern deutscher Sprache. Am Hochfest der Unbefleckten Empfängnis schauen wir voller Freude auf Maria, in der sich Gott eine wunderbare Wohnung bereitet hat. Die heilige Jungfrau wurde ohne Erbsünde empfangen und hat dem Herrn stets ihre reine und ungeteilte Liebe geschenkt. Sie soll uns ein Vorbild sein und Fürsprecherin in unserer Berufung zur Heiligkeit, und sie helfe uns, Gott in unserem Herzen eine würdige Wohnung zu bereiten. Euch allen wünsche ich einen gesegneten Feiertag!</p>\n<p><i>… auf spanisch: </i>Voll Zuneigung grüße ich die Pilger aus dem spanischen Sprachraum, die an diesem Mariengebet teilnehmen. Besonders die Gruppe der Pfarrei »San Blas« aus Tortosa und des »Colegio Claret« aus Madrid. Heute feiern wir das Geheimnis der Unbefleckten Empfängnis der Jungfrau Maria, der »Begnadeten«, wie sie der Erzengel Gabriel nennt, der neuen Eva, Braut des neuen Adam, Mutter der Erlösten, in der Gott »seinem Sohn eine würdige Wohnung bereitete«. Ihr empfehle ich die Anliegen und Wünsche, die diese Zeit des Advents in uns erweckt, wie auch die Bedürfnisse und Nöte derer, die ihrer Freiheit beraubt sind, die arbeitslos sind oder schwierige oder schmerzliche Augenblicke durchmachen. Vielen Dank.</p>\n<p><i>… auf polnisch: </i>Nun gehen meine Gedanken und mein Grußwort an alle Polen. »Sei gegrüßt, du Begnadete, der Herr ist mit dir« (<i>Lk </i>1,28). Das sind die euch wohl bekannten Worte des Grußes des Erzengels an Maria, die Mutter Gottes. Gern wiederholen wir sie in unserem täglichen Gebet, wir gedenken ihrer heute, während wir das Geheimnis ihrer Unbefleckten Empfängnis betrachten. Maria helfe uns, die Sünde zu meiden, dem Willen Gottes treu zu sein und den Brüdern und Schwestern die Liebe, die Freude und die Güte zu überbringen. Ich segne von Herzen alle, die danach verlangen, die Heiligkeit ihres Lebens nachzuahmen.</p>\n<p><i>... auf italienisch: </i>Schließlich grüße ich voll Zuneigung die Pilger italienischer Sprache, besonders die soziale Kooperative »L’altro Sole« aus Genua und die Gruppe aus der Pfarrei »Santa Maria Assunta e San Michele Arcangelo« in Trigoria, Rom, wie auch die Vereinigung »Città per la Fraternità« aus Rocca di Papa. Allen wünsche ich an diesem Festtag der Jungfrau Maria, unserer Mutter, die besten geistlichen Früchte. Danke. Ein gesegnetes Fest euch allen!</p>\n<strong> <p> </p> </strong>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<strong> <p align=\"left\"> <font color=\"#663300\"> </font></p> </strong><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">SOLENNITÀ DELL'IMMACOLATA CONCEZIONE<br> DELLA BEATA VERGINE MARIA </br></font></p>\n<p align=\"center\"> <b><font color=\"#663300\">BENEDETTO XVI</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Piazza San Pietro<br/> Giovedì, 8 dicembre 201</i><em>1</em></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=rTss4wi8V5k&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=66&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p>  </p>\n<p> <em>Cari fratelli e sorelle!</em></p>\n<p> Quest’oggi la Chiesa celebra solennemente il concepimento immacolato di Maria. Come dichiarò il beato Pio IX nella Lettera apostolica <i>Ineffabilis Deus</i> del 1854, Ella «fu preservata, per particolare grazia e privilegio di Dio onnipotente, in previsione dei meriti di Gesù Cristo Salvatore del genere umano, immune da ogni macchia di peccato originale». Tale verità di fede è contenuta nelle parole del saluto che le rivolse l’Arcangelo Gabriele: «Rallegrati, piena di grazia: il Signore è con te» (<i>Lc </i>1, 28). L’espressione «piena di grazia» indica l’opera meravigliosa dell’amore di Dio, che ha voluto ridarci la vita e la libertà, perdute col peccato, mediante il suo Figlio Unigenito incarnato, morto e risorto. Per questo, fin dal II secolo in Oriente e in Occidente, la Chiesa invoca e celebra la Vergine che, col suo “sì”, ha avvicinato il Cielo alla terra, diventando «generatrice di Dio e nutrice della nostra vita», come si esprime san Romano il Melode in un antico cantico (<i>Canticum XXV in Nativitatem B. Mariae Virginis</i>, in J.B. Pitra, <i>Analecta Sacra</i> t. I, Parigi 1876, 198). Nel VII secolo san Sofronio di Gerusalemme elogia la grandezza di Maria perché in Lei lo Spirito Santo ha preso dimora, e dice: «Tu superi tutti i doni che la magnificenza di Dio abbia mai riversato su qualunque persona umana. Più di tutti sei ricca del possesso di Dio dimorante in te» (<i>Oratio II, 25 in SS. Deiparæ Annuntiationem: PG</i> 87, 3, 3248 AB). E san Beda il Venerabile spiega: «Maria è benedetta fra le donne, perché con il decoro della verginità ha goduto della grazia di essere genitrice di un figlio che è Dio» (<i>Hom</i> I, 3: <i>CCL</i> 122, 16).</p>\n<p> Anche a noi è donata la «pienezza della grazia» che dobbiamo far risplendere nella nostra vita, perché «il Padre del Signore nostro Gesù Cristo – scrive San Paolo – ci ha benedetti con ogni benedizione spirituale … e ci ha scelti prima della creazione del mondo per essere santi e immacolati … predestinandoci a essere per lui figli adottivi» (<i>Ef</i> 1, 3-5). Questa figliolanza la riceviamo per mezzo della Chiesa, nel giorno del Battesimo. A tale proposito santa Hildegarda di Bingen scrive: «La Chiesa è, dunque, la vergine madre di tutti i cristiani. Nella forza segreta dello Spirito Santo li concepisce e li dà alla luce, offrendoli a Dio in modo che siano anche chiamati figli di Dio» (<i>Scivias, visio III</i>, 12: <i>CCL Continuatio Mediævalis</i> XLIII, 1978, 142). E, infine, tra i tantissimi cantori della bellezza spirituale della Madre di Dio, spicca san Bernardo di Chiaravalle il quale afferma che l’invocazione «Ave Maria piena di grazia» è «gradita a Dio, agli angeli e agli uomini. Agli uomini grazie alla maternità, agli Angeli grazie alla verginità, a Dio grazie all’umiltà» (<i>Sermo XLVII, De Annuntiatione Dominica: SBO</i> VI, 1, Roma 1970, 266).</p>\n<p> Cari amici, in attesa di compiere questo pomeriggio, com’è consuetudine, l’omaggio a Maria Immacolata in Piazza di Spagna, rivolgiamo ora la nostra fervida preghiera a Colei che intercede presso Dio, perché ci aiuti a celebrare con fede il Natale del Signore ormai vicino.</p>\n<hr>\n<p> <strong>Dopo Angelus </strong></p>\n<p> <em>Cari amici!</em></p>\n<p> Rivolgo un saluto speciale alla Pontificia Accademia dell’Immacolata, con un ricordo devoto e affettuoso per il compianto Cardinale Andrzej Maria Deskur, che l’ha presieduta per tanti anni. La Vergine vi assista sempre, cari amici, in ogni vostra attività.</p>\n<p> Sono inoltre spiritualmente vicino ai soci dell’Azione Cattolica Italiana, che nella festa dell’Immacolata rinnovano l’adesione all’Associazione. L’Azione Cattolica è una scuola di santità e di evangelizzazione: auguro ogni bene per il suo impegno formativo e apostolico.</p>\n<p> La prière de l’<i style=\"\">Angélus</i> me donne la joie de saluer les francophones présents ici Place Saint-Pierre ou qui nous sont unis par la radio et la télévision. En cette solennité de l’Immaculée Conception de la Vierge Marie, portons notre regard vers la servante du Seigneur, resplendissante de beauté et de pureté. Prenons-la pour modèle. À son exemple demeurons attentifs à Dieu. Vigilants dans la prière, nous serons plus disponibles pour dire notre Oui quotidien à son amour. Avec Marie, soyons confiants et remplis de sérénité car le Seigneur vient pour sauver son peuple ! Avec ma Bénédiction Apostolique!</p>\n<p> I am pleased to greet all the English-speaking visitors on this great feast-day when we honour the Immaculate Conception of the Blessed Virgin Mary. In her sinless perfection, Mary is a great sign of hope for the Church and for the world, a sign of the marvels that God’s grace can accomplish in us, his human creatures. In these days of Advent, in company with the holy and immaculate Mother of God, let us prepare to welcome her Son into our lives and into our hearts. May God bestow his blessings of joy and peace upon all of you, and upon your families and loved ones at home.</p>\n<p> Ein herzliches „Grüß Gott“ sage ich den Pilgern und Besuchern aus den Ländern deutscher Sprache. Am Hochfest der Unbefleckten Empfängnis schauen wir voller Freude auf Maria, in der sich Gott eine wunderbare Wohnung bereitet hat. Die heilige Jungfrau wurde ohne Erbsünde empfangen und hat dem Herrn stets ihre reine und ungeteilte Liebe geschenkt. Sie soll uns ein Vorbild sein und Fürsprecherin in unserer Berufung zur Heiligkeit, und sie helfe uns, Gott in unserem Herzen eine würdige Wohnung zu bereiten. Euch allen wünsche ich einen gesegneten Feiertag!</p>\n<p> Saludo con afecto a los peregrinos de lengua española que participan en esta oración mariana. En particular, al grupo de la parroquia San Blas, de Tortosa, y al del Colegio Claret, de Madrid. Celebramos hoy el misterio de la Inmaculada Concepción de Santa María Virgen, la «Llena de gracia», como la llamó el arcángel Gabriel, la nueva Eva, esposa del nuevo Adán, la Madre de los redimidos, en la que Dios «preparó una digna morada para su Hijo». Confío a Ella las intenciones y los santos deseos que inspira en nosotros este tiempo de Adviento, así como las necesidades y angustias de aquellos que están privados de libertad, carecen de trabajo o pasan por momentos de dificultad o dolor. Muchas gracias.</p>\n<p> Moją myśl i słowo pozdrowienia kieruję do wszystkich Polaków. „Bądź pozdrowiona, pełna łaski, Pan z Tobą” (<i style=\"\">Łk</i> 1, 28). Oto znane nam słowa anielskiego pozdrowienia, skierowane do Maryi, Bożej Matki. Powtarzamy je chętnie w naszej codziennej modlitwie, przypominamy dzisiaj, rozważając tajemnicę Jej Niepokalanego Poczęcia. Niech Maryja pomoże nam unikać grzechów, być wiernymi woli Bożej, nieść innym miłość, radość i dobro. Wszystkim, którzy pragną naśladować świętość Jej życia z serca błogosławię.</p>\n<p> [<i>Rivolgo ora il mio pensiero e la mia parola di saluto a tutti i Polacchi. “Rallegrati, piena di grazia: il Signore è con te” (<i>Lc</i> 1, 28). Ecco le parole del saluto dell’angelo, ben conosciute a noi, rivolte a Maria, Madre di Dio. Le ripetiamo volentieri nella nostra preghiera quotidiana, le ricordiamo oggi, meditando il mistero della sua Immacolata Concezione. Che Maria ci aiuti ad evitare i peccati, essere fedeli alla volontà di Dio, portare ai fratelli l’amore, la gioia e la bontà. Benedico di cuore tutti coloro che desiderano imitare la santità della sua vita.</i>]</p>\n<p> Infine, saluto con affetto i pellegrini di lingua italiana, in particolare la Cooperativa sociale “L’altro Sole”, di Genova e il gruppo della Parrocchia Santa Maria Assunta e San Michele Arcangelo in Trigoria, Roma, come pure l’Associazione “Città per la Fraternità”, di Rocca di Papa. A tutti auguro i migliori frutti spirituali in questa festa della Vergine Maria, della nostra Madre. Grazie. Buona festa a voi tutti!</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <span class=\"style2\">SOLENIDADE DA IMACULADA CONCEIÇÃO<br> DA BEM-AVENTURADA VIRGEM MARIA  </br></span></font></p>\n<p align=\"center\" class=\"style2\"> <font color=\"#663300\"> <strong>PAPA BENTO XVI</strong></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Praça de São Pedro<br/> Quinta-feira, 8 de Dezembro de 201</i><em>1</em></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=rTss4wi8V5k&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=66&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Vídeo</a></b><strong>]</strong></font></p>\n<p>  </p>\n<p><em>Estimados irmãos e irmãs</em></p>\n<p>Hoje a Igreja celebra solenemente a concepção imaculada de Maria. Como declarou o beato Pio IX na Carta Apostólica <i>Ineffabilis Deus</i>, de 1854, Ela «foi preservada, por particular graça e privilégio de Deus Todo-Poderoso, em previsão dos méritos de Jesus Cristo Salvador do género humano, imune de toda a mancha de pecado original». Tal verdade de fé está contida nas palavras da saudação que lhe dirigiu o Arcanjo Gabriel: «Salve, ó cheia de graça, o Senhor está contigo!» (<i>Lc </i>1, 28). A expressão «cheia de graça» indica a obra maravilhosa do amor de Deus, que quis restituir-nos a vida e a liberdade, perdidas com o pecado, mediante o seu Filho Unigénito encarnado, morto e ressuscitado. Por isso, a partir do século II, no Oriente e no Ocidente, a Igreja invoca e celebra a Virgem que, com o seu «sim», aproximou o Céu da terra, tornando-se «geradora de Deus e nutriz da nossa vida», como se exprime são Romano, o Melode, num antigo cântico (<i>Canticum XXV</i> <i>in Nativitatem B. Mariae Virginis</i>, em J.B. Pitra, <i> Analecta Sacra</i> t. I, Paris 1876, pág. 198). No século VII, são Sofrónio de Jerusalém elogia a grandeza de Maria, porque nela o Espírito Santo escolheu a sua morada, e diz: «Tu superas todos os dons que a magnificência de Deus jamais concedeu a qualquer pessoa humana. Mais que todos, és rica da posse de Deus que habita em ti» (<i>Oratio II</i>, <i>25 in SS. Deiparæ Annuntiationem</i>: <i>PG</i> 87, 3, 3248 AB). E são Beda, o Venerável, explica: «Maria é bendita entre as mulheres, porque com o decoro da virgindade beneficiou da graça de ser geradora de um Filho, que é Deus» (<i>Hom</i>. I, 3: <i>CCL</i> 122, 16).</p>\n<p>Também a nós é concedida a «plenitude da graça», que devemos fazer resplandecer na nossa vida, porque «o Pai de nosso Senhor Jesus Cristo — escreve São Paulo — nos abençoou com toda a espécie de bênçãos espirituais... Foi assim que Ele nos escolheu... antes da fundação do mundo, para sermos santos e irrepreensíveis... Predestinou-nos para ser adoptados como seus filhos» (<i>Ef</i> 1, 3-5). Nós recebemos esta filiação por intermédio da Igreja, no dia do Baptismo. A tal propósito, santa Hildegarda de Bingen escreve: «Portanto, a Igreja é a mãe virgem de todos os os cristãos. Na força secreta do Espírito Santo, concebe-os e dá-os à luz, oferecendo-os a Deus de tal modo que também eles sejam chamados filhos de Deus» (<i>Scivias, visio III</i>, 12: <i>CCL Continuatio Mediævalis</i> XLIII, 1978, 142). E, por fim, entre os antiquíssimos cantores da beleza espiritual da Mãe de Deus, sobressai são Bernardo de Claraval, afirmando que a invocação: «Ave Maria, cheia de graça» é «agradável a Deus, aos anjos e aos homens. Aos homens, graças à maternidade; aos Anjos, graças à virgindade; e a Deus, graças à humildade» (<i>Sermo </i> XLVII, <i>De Annuntiatione Dominica</i>: <i>SBO</i> VI, I, Roma 1970, 266).</p>\n<p>Prezados amigos, à espera de prestar esta tarde, segundo a tradição, a homenagem a Maria Imaculada na Praça de Espanha, dirijamos agora a nossa oração fervorosa Àquela que intercede junto de Deus, a fim de que nos ajude a celebrar com fé o Natal do Senhor, já próximo.</p>\n<hr>\n<p><strong>Saudação</strong></p>\n<p>Dirijo uma saudação especial à Pontifícia Academia da Imaculada, com uma recordação devota e carinhosa do saudoso Cardeal Andrzej Maria Deskur, que presidiu à mesma durante tantos anos. A Virgem vos assista sempre, caros amigos, em cada uma das vossas actividades.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">SOLEMNIDAD DE LA INMACULADA CONCEPCIÓN DE MARÍA</font></p>\n<p align=\"center\"> <b><font color=\"#663300\">BENEDICTO XVI</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ÁNGELUS</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Plaza de San Pedro<br> Jueves 8 de diciembre de 201</br></i><em>1</em></font></p>\n<p align=\"center\"> <b>[<a href=\"https://www.youtube.com/watch?v=rTss4wi8V5k&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=66&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Vídeo</a>]</b></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Hoy la Iglesia celebra solemnemente la Inmaculada Concepción de María. Como declaró el beato Pío IX en la carta apostólica <i>Ineffabilis Deus</i> de 1854, ella «fue preservada, por particular gracia y privilegio de Dios todopoderoso, en previsión de los méritos de Jesucristo Salvador del género humano, inmune de toda mancha de pecado original». Esta verdad de fe está contenida en las palabras de saludo que le dirigió el arcángel Gabriel: «Alégrate, llena de gracia: el Señor está contigo» (<i>Lc </i>1, 28). La expresión «llena de gracia» indica la obra maravillosa del amor de Dios, que quiso devolvernos la vida y la libertad, perdidas con el pecado, mediante su Hijo Unigénito encarnado, muerto y resucitado. Por esto, desde el siglo II, tanto en Oriente como en Occidente, la Iglesia invoca y celebra a la Virgen que, con su «sí», acercó el cielo a la tierra, convirtiéndose en «madre de Dios y nodriza de nuestra vida», como dice san Romano el Melode en un antiguo cántico (<i>Canticum </i>XXV<i> in Nativitatem B. Mariae Virginis</i>, en J.B. Pitra, <i>Analecta Sacra</i> t. I, París 1876, p. 198). En el siglo VII, san Sofronio de Jerusalén elogia la grandeza de María porque en ella el Espíritu Santo estableció su morada, y dice: «Tú superas todos los dones que la magnificencia de Dios ha derramado sobre cualquier persona humana. Más que todos, eres rica por la posesión de Dios que ha puesto su morada en ti» (<i>Oratio </i>II<i>, 25 in SS. Deiparæ Annuntiationem</i>: pg 87, 3, 3248 AB). Y san Beda el Venerable explica: «María es bendita entre las mujeres, porque con el adorno de la virginidad ha gozado de la gracia de ser madre de un hijo que es Dios» (<i>Hom</i> I, 3: CCL 122, 16).</p>\n<p>También a nosotros se nos ha otorgado la «plenitud de la gracia» que debemos hacer resplandecer en nuestra vida, porque «el Padre de nuestro Señor Jesucristo —escribe san Pablo— nos ha bendecido con toda clase de bendiciones espirituales (...), nos eligió antes de la fundación del mundo para que fuésemos santos e intachables (...), y nos ha destinado por medio de Jesucristo (...) a ser sus hijos» (<i>Ef</i> 1, 3-5). Esta filiación la recibimos por medio de la Iglesia, en el día del Bautismo. A este respecto, santa Hildegarda de Bingen escribe: «La Iglesia es, por tanto, la virgen madre de todos los cristianos. Con la fuerza secreta del Espíritu Santo los concibe y los da a luz, ofreciéndolos a Dios para que también sean llamados hijos de Dios» (<i>Scivias, visio </i>III, 12: CCL<i> Continuatio Mediævalis</i> XLIII, 1978, p. 142). Y, por último, entre los numerosísimos cantores de la belleza espiritual de la Madre de Dios destaca san Bernardo de Claraval, el cual afirma que la invocación «Dios te salve, María, llena de gracia» es «grata a Dios, a los ángeles y a los hombres. A los hombres gracias a la maternidad, a los ángeles gracias a la virginidad, a Dios gracias a la humildad» (<i>Sermo </i>XLVII<i>, De Annuntiatione Dominica</i>: SBO VI, 1, Roma 1970, p. 266). Queridos amigos, en espera de realizar esta tarde, como es tradición, el homenaje a María Inmaculada en la plaza de España, dirijamos nuestra ferviente oración a Aquella que intercede ante Dios, para que nos ayude a celebrar con fe la Navidad del Señor, ya cercana.</p>\n<hr>\n<p><b>Después del Ángelus</b></p>\n<p>Dirijo un saludo especial a la Academia pontificia de la Inmaculada, recordando con afecto al cardenal Andrzej Maria Deskur, que la presidió durante muchos años. Que la Virgen os asista siempre, queridos amigos, en todas vuestras actividades. También expreso mi cercanía espiritual a los miembros de la Acción Católica italiana, que en la fiesta de la Inmaculada renuevan su adhesión a la Asociación. La Acción Católica es una escuela de santidad y de evangelización: deseo todo bien a su compromiso formativo y apostólico.</p>\n<p><i>(En francés)</i></p>\n<p>La oración del Ángelus me ofrece la alegría de saludar a los fieles de lengua francesa presentes aquí en la plaza de San Pedro y a los que están unidos a nosotros por radio y televisión. En esta solemnidad de la Inmaculada Concepción de la Virgen María, dirijamos nuestra mirada hacia la esclava del Señor, que resplandece de belleza y pureza. Tomémosla como modelo. Siguiendo su ejemplo estemos atentos a Dios. Vigilantes en la oración, estaremos más dispuestos a decir nuestro «sí» diario a su amor. Con María, tengamos confianza y serenidad, porque el Señor viene a salvar a su pueblo. Con mi bendición apostólica.</p>\n<p><i>(En inglés)</i></p>\n<p>Me complace saludar a los fieles y visitantes de lengua inglesa en este gran día de fiesta, en el que celebramos la Inmaculada Concepción de la Virgen María. En su intachable perfección, María es un gran signo de esperanza para la Iglesia y para el mundo, un signo de las maravillas que la gracia de Dios puede realizar en nosotros, sus criaturas humanas. En estos días de Adviento, en compañía de la santa e inmaculada Madre de Dios, preparémonos para acoger a su Hijo en nuestra vida y en nuestro corazón. Que Dios derrame sus bendiciones de alegría y paz sobre todos vosotros, y sobre vuestras familias y vuestros seres queridos.</p>\n<p><i>(En alemán)</i></p>\n<p>Dirijo un cordial saludo a los peregrinos y visitantes de los países de lengua alemana. En la fiesta de la Inmaculada Concepción miramos, llenos de alegría, a María, en la cual Dios se preparó una morada maravillosa. La santísima Virgen fue concebida sin pecado original y dio siempre al Señor su amor puro e indiviso. Que ella sea para nosotros un modelo y una intercesora en nuestra vocación a la santidad, y nos ayude a preparar una digna morada para Dios en nuestro corazón. Os deseo una fiesta llena de bendiciones.</p>\n<p><i>(En español)</i></p>\n<p>Saludo con afecto a los peregrinos de lengua española que participan en esta oración mariana. En particular, al grupo de la parroquia San Blas, de Tortosa, y al del Colegio Claret, de Madrid. Celebramos hoy el misterio de la Inmaculada Concepción de santa María Virgen, la «llena de gracia», como la llamó el arcángel Gabriel, la nueva Eva, esposa del nuevo Adán, la Madre de los redimidos, en la que Dios «preparó una digna morada para su Hijo». Confío a ella las intenciones y los santos deseos que inspira en nosotros este tiempo de Adviento, así como las necesidades y angustias de aquellos que están privados de libertad, carecen de trabajo o pasan por momentos de dificultad o dolor. Muchas gracias.</p>\n<p><i>(En polaco)</i></p>\n<p>Dirijo ahora mi pensamiento y mis palabras de saludo a todos los polacos. «Alégrate, llena de gracia: el Señor está contigo» (<i>Lc </i>1, 28). Estas son las palabras que el ángel, como bien sabéis, dirigió a María, Madre de Dios. Las repetimos de buen grado en nuestra oración diaria, las recordamos hoy, meditando el misterio de su Inmaculada Concepción. Que María nos ayude a evitar el pecado, a ser fieles a la voluntad de Dios y a llevar a los hermanos el amor, la alegría y la bondad. Bendigo de corazón a todos los que desean imitar la santidad de su vida.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}