{
    "id": "hf_ben-xvi_spe_20050702_ad-limina-zimbabwe",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2005-07-02",
    "title": "To Bishops of Zimbabwe on their \"ad Limina\" visit",
    "excerpt": {
        "en": "\"Grace and peace to you from God our Father and the Lord Jesus Christ!\" (Eph1:2). I offer a warm welcome to you, the Bishops of Zimbabwe, on the occasion of your quinquennial visitad Limina Apostolorum. May your pilgrimage to the Tombs of the Apostles Peter and Paul, and this meeting with Peter’s Successor, be for all of you an incentive to ever greater unity in the cause of the Gospel and the service of Christ’s Kingdom. May these days also grant you a precious opportunity to withdraw from your pressing pastoral cares in order to spend time with the Lord (cf.Mk6:31) in prayer and spiritual discernment, so that you may take up with renewed zeal your ministry as heralds of God’s word and shepherds of his people in your native land.",
        "fr": "\"A vous grâce et paix de par Dieu notre Père et le Seigneur Jésus Christ\" (Ep1, 2). Je vous souhaite une cordiale bienvenue, Evêques du Zimbabwe, à l'occasion de votre visite\"ad limina Apostolorum\"quinquennale. Que votre pèlerinage sur les Tombes des Apôtres Pierre et Paul et cette rencontre avec le Successeur de Pierre représentent pour vous tous un encouragement à une unité toujours plus grande pour la cause de l'Evangile et au service du Royaume de Dieu! Que ces journées constituent également pour vous une opportunité précieuse de vous détacher de vos charges pastorales pressantes et de passer du temps avec le Seigneur (cf.Mc6, 31) en prière et dans le discernement spirituel, afin que vous puissiez assumer avec un enthousiasme renouvelé votre ministère de hérauts de la Parole de Dieu et de pasteurs de son peuple dans votre terre natale!",
        "de": "»Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus« (Eph1,2). Herzlich heiße ich euch, die Bischöfe aus Simbabwe, anläßlich eures alle fünf Jahre statt-findenden Besuchs »ad limina Apostolorum« willkommen. Eure Pilgerfahrt zu den Gräbern der Apostel Petrus und Paulus und diese Begegnung mit dem Nachfolger Petri mögen euch alle zu immer tieferer Einheit in der Sache des Evangeliums und im Dienst am Reich Christi anspornen. Mögen diese Tage euch auch die wertvolle Gelegenheit bieten, Abstand zu nehmen von euren schweren pastoralen Sorgen und im Gebet und in geistlicher Unterscheidung Zeit zu finden für den Herrn (vgl.Mk6,31), um mit neuem Eifer euer Amt als Künder des Gotteswortes und als Hirten seines Volkes in eurer Heimat auszuüben.",
        "it": "\"Grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo\" (Ef1, 2). Vi porgo un cordiale benvenuto, Vescovi dello Zimbabwe, in occasione della vostra quinquennale visitaad limina Apostolorum. Che il vostro pellegrinaggio sulle Tombe degli Apostoli Pietro e Paolo e questo incontro con il Successore di Pietro siano per tutti voi un incentivo a un'unità sempre maggiore nella causa del Vangelo e nel servizio al Regno di Dio! Che questi giorni siano per voi anche un'opportunità preziosa per ritirarvi dai vostri pressanti compiti pastorali e trascorrere del tempo con il Signore (cfrMc6, 31) in preghiera e discernimento spirituale cosicché possiate assumere con rinnovato entusiasmo il vostro ministero di araldi della parola di Dio e di Pastori del suo Popolo nella vostra terra natale!",
        "pt": "Sábado, 2 de Julho de 2005",
        "es": "Queridos hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2005/july/documents/hf_ben-xvi_spe_20050702_ad-limina-zimbabwe.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2005/july/documents/hf_ben-xvi_spe_20050702_ad-limina-zimbabwe.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2005/july/documents/hf_ben-xvi_spe_20050702_ad-limina-zimbabwe.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2005/july/documents/hf_ben-xvi_spe_20050702_ad-limina-zimbabwe.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2005/july/documents/hf_ben-xvi_spe_20050702_ad-limina-zimbabwe.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2005/july/documents/hf_ben-xvi_spe_20050702_ad-limina-zimbabwe.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br>TO THE BISHOPS OF ZIMBABWE <br/>ON THEIR \"AD LIMINA\" VISIT</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Saturday, 2 July 2005 </i></font></p>\n<p> </p>\n<p align=\"left\"><i>My Brother Bishops,</i></p>\n<p align=\"left\">\"Grace and peace to you from God our Father and the Lord Jesus Christ!\" (<i>Eph</i> 1:2). I offer a warm welcome to you, the Bishops of Zimbabwe, on the occasion of your quinquennial visit <i>ad Limina Apostolorum</i>. May your pilgrimage to the Tombs of the Apostles Peter and Paul, and this meeting with Peter’s Successor, be for all of you an incentive to ever greater unity in the cause of the Gospel and the service of Christ’s Kingdom. May these days also grant you a precious opportunity to withdraw from your pressing pastoral cares in order to spend time with the Lord (cf. <i>Mk</i> 6:31) in prayer and spiritual discernment, so that you may take up with renewed zeal your ministry as heralds of God’s word and shepherds of his people in your native land.</p>\n<p align=\"left\">The recent elections in Zimbabwe have laid the basis for what I trust will be a new beginning in the process of national reconciliation and the moral rebuilding of society. I appreciate the significant contribution to the electoral process which you offered to the Catholic faithful and to all your fellow-citizens in your Joint Pastoral Statement published last year. As you rightly noted in that Statement, responsibility for the common good demands that all members of the body politic work together in laying firm moral and spiritual foundations for the future of the nation. Through the publication of the Statement and your most recent Pastoral Letter <i>The Cry of the Poor</i>, you yourselves have brought the wisdom of the Gospel and <i>the rich heritage of the Church’s social doctrine</i> to bear upon the thinking and practical judgements of the faithful both in their daily lives and in their efforts to act as upright members of the community. In the exercise of your episcopal ministry of teaching and governance, I encourage you to continue to provide <i>clear and united leadership</i>, grounded in an unwavering faith in Jesus Christ and obedience to \"the word of truth, the Gospel of salvation\" (<i>Eph</i> 1:13). In your preaching and teaching the faithful should be able to hear the voice of the Lord himself, a voice that speaks with authority of what is right and true, of peace and justice, of love and reconciliation, a voice that can console them in the midst of their troubles and show them the way forward in hope.</p>\n<p align=\"left\">Amid the difficulties of the present moment, the Church in Zimbabwe can rejoice in the presence of so many communities vibrant in faith, a significant number of vocations to the priesthood and religious life, and the presence of a committed laity devoted to various works of the apostolate. These gifts of God’s grace are at once a consolation and a challenge to <i>an ever more profound and integrated catechesis</i> aimed at training the faithful to live fully their Christian vocation. \"In all areas of Church life, formation is of primary importance\" for the future of the Church in Africa (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 75). For this reason, I encourage you to work together to ensure <i>suitable and comprehensive catechetical preparation for all the faithful</i>, and to take whatever steps may be necessary to provide for a more systematic education of catechists. <i>Future priests</i>, for their part, should be helped to present the fullness of the Catholic faith in a way which truly addresses and responds to people’s difficulties, questions and problems. The national seminaries require practical support in their challenging task of providing seminarians with an adequate human, spiritual, doctrinal and pastoral formation, while the younger clergy would greatly benefit, in the first years of their priestly ministry, from a programme of spiritual, pastoral and human accompaniment guided by experienced and exemplary priests. Your concern for sound catechesis and an integral religious education must also extend to the system of <i>Catholic schools</i>, whose religious identity needs to be strengthened, for the good not only of their students, but of the entire Catholic community in your country.</p>\n<p align=\"left\">Dear Brother Bishops, in union with the Successor of Peter and the College of Bishops, you have been sent forth as witnesses to the hope held out by the Gospel of Jesus Christ (cf. <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\"> Pastores Gregis</a></i>, 5). As you return to your native land strengthened in faith and in the bond of ecclesial communion, I ask you to cooperate generously in the service of the Gospel, so that the light of God’s word will shine ever more brightly in the minds and hearts of Zimbabwe’s Catholics, inspiring in them a deeper love of Christ and a more firm commitment to the spread of his Kingdom of holiness, justice and truth. With great affection I commend you and the clergy, religious and laity of your Dioceses to the loving intercession of Mary, Mother of the Church, and cordially impart my Apostolic Blessing as a pledge of joy and peace in the Lord.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i><font face=\"Times New Roman\">DISCOURS DU PAPE BENOÎT XVI<br> AUX ÉVÊQUES DE LA CONFÉRENCE ÉPISCOPALE</br></font></i></font></b><font face=\"Times New Roman\"><i><b><font color=\"#663300\" size=\"4\"><br/>DU </font></b></i> <font color=\"#663300\" size=\"4\"><b><i>ZIMBABWE</i></b></font><b><font color=\"#663300\" size=\"4\"><i> EN VISITE «AD LIMINA APOSTOLORUM» </i></font></b> </font> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\"><i>Samedi 2 juillet 2005  </i></font></p>\n<p align=\"left\">  <b></b></p>\n<p align=\"left\"><i>Chers frères Evêques, </i> </p>\n<p align=\"left\">\"A vous grâce et paix de par Dieu notre Père et le Seigneur Jésus Christ\" (<i>Ep</i> 1, 2). Je vous souhaite une cordiale bienvenue, Evêques du Zimbabwe, à l'occasion de votre visite <i>\"ad limina Apostolorum\"</i> quinquennale. Que votre pèlerinage sur les Tombes des Apôtres Pierre et Paul et cette rencontre avec le Successeur de Pierre représentent pour vous tous un encouragement à une unité toujours plus grande pour la cause de l'Evangile et au service du Royaume de Dieu! Que ces journées constituent également pour vous une opportunité précieuse de vous détacher de vos charges pastorales pressantes et de passer du temps avec le Seigneur (cf. <i>Mc</i> 6, 31) en prière et dans le discernement spirituel, afin que vous puissiez assumer avec un enthousiasme renouvelé votre ministère de hérauts de la Parole de Dieu et de pasteurs de son peuple dans votre terre natale! </p>\n<p align=\"left\">Les récentes élections au Zimbabwe ont été la base de ce que j'espère être un nouveau début dans le processus de réconciliation nationale et de réédification morale de la société. J'apprécie la contribution significative au processus électoral que vous avez offerte  aux fidèles  catholiques  et à tous vos concitoyens dans votre Déclaration pastorale commune, publiée l'année dernière. Comme vous l'avez observé avec justesse dans cette Déclaration, la responsabilité du bien commun exige que tous les membres du corps politique coopèrent pour établir de solides fondements moraux et spirituels pour l'avenir de la nation. A travers la publication de la Déclaration et votre Lettre pastorale plus récente <i>The cry of the Poor</i> (Le cri des pauvres) vous avez vous-mêmes fait en sorte que la sagesse de l'Evangile et le riche héritage de la doctrine sociale de l'Eglise aient une influence sur la pensée et les jugements pratiques des fidèles, que ce soit dans leur vie quotidienne ou dans leurs efforts pour agir en tant que membres honnêtes de la communauté. Dans l'exercice de votre ministère épiscopal d'enseignement et de gouvernement, je vous encourage à continuer à offrir une direction sûre et unie, enracinée dans une foi inébranlable en Jésus Christ et, dans l'obéissance à la <i>\"Parole de la vérité, l'Evangile de votre salut\"</i> (<i>Ep</i> 1, 13). Dans votre prédication et dans votre enseignement les fidèles devraient pouvoir entendre la voix du Seigneur lui-même, une voix qui fait autorité à propos de ce qui est juste et vrai, de la paix et de la justice, de l'amour et de la réconciliation, une voix qui peut les réconforter dans les difficultés et leur indiquer la voie de l'espérance. </p>\n<p align=\"left\">Dans les difficultés de l'époque actuelle, l'Eglise qui est au Zimbabwe peut se réjouir de la présence de très nombreuses communautés vibrantes de foi, d'un nombre significatif de vocations au sacerdoce et à la vie religieuse et de la présence d'un laïcat engagé qui se consacre à diverses oeuvres d'apostolat. Ces dons de la grâce de Dieu sont dans le même temps un réconfort et un défi à proposer une catéchèse toujours plus profonde et complète, visant à former les fidèles à vivre pleinement leur vocation chrétienne. <i>\"Dans tous les secteurs de la vie de l'Eglise, la formation est d'une importance capitale\"</i> pour l'avenir de l'Eglise en Afrique (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 75). C'est pourquoi je vous encourage à collaborer pour garantir à tous les fidèles une préparation catéchétique complète et appropriée et à effectuer toutes les actions nécessaires en vue d'une éducation plus systématique des catéchistes. Les futurs prêtres, quant à eux, devraient être aidés à présenter la plénitude de la foi catholique de façon à satisfaire et répondre vraiment aux difficultés, aux questions et aux problèmes des personnes. Les séminaires nationaux ont besoin d'un soutien concret dans leur tâche difficile d'offrir aux séminaristes une formation humaine, spirituelle, doctrinale et pastorale appropriée, alors que les membres les plus jeunes du clergé, au cours des premières années de leur ministère sacerdotal, tireraient un grand bénéfice d'un programme d'accompagnement spirituel, pastoral et humain mis en oeuvre par des prêtres expérimentés et exemplaires. Votre préoccupation pour une catéchèse saine et une éducation religieuse intégrale devrait s'étendre au réseau des écoles catholiques dont l'identité religieuse doit être renforcée pour le bien non seulement de leurs étudiants, mais également de toute la communauté catholique de votre pays. </p>\n<p align=\"left\">Chers frères Evêques, en union avec le Successeur de Pierre et avec le Collège des Evêques, vous avez été envoyés comme témoins de l'espérance soutenue par l'Evangile de Jésus Christ (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 5). Une fois de retour dans votre terre natale, renforcés dans la foi et dans le lien de communion ecclésiale, je vous demande de coopérer généreusement au service de l'Evangile afin que la lumière de la Parole de Dieu resplendisse toujours plus dans l'esprit et dans le coeur des catholiques du Zimbabwe, faisant naître en eux un amour plus profond pour le Christ et un engagement plus résolu pour la diffusion de son Royaume de sainteté, de justice et de vérité. Avec une grande affection je vous confie, ainsi que le clergé, les religieux et les laïcs de vos diocèses, à la bienheureuse intercession de Marie, Mère de l'Eglise, et je vous donne de tout coeur ma Bénédiction apostolique en gage de joie et de paix dans le Seigneur. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<span> <p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON BENEDIKT XVI.<br>AN DIE BISCHÖFE AUS SIMBABWE ANLÄSSLICH IHRES <br/> \"AD-LIMINA\"-BESUCHES</br></i></font></b></p><p align=\"center\"> <font color=\"#663300\"><i>Samstag, 2. Juli 2005  </i></font></p><p align=\"left\">  </p><p align=\"left\"> <i>Liebe Mitbrüder im Bischofsamt! </i></p><p align=\"left\"> »Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus« (<i>Eph</i> 1,2). Herzlich heiße ich euch, die Bischöfe aus Simbabwe, anläßlich eures alle fünf Jahre statt-findenden Besuchs »<i>ad limina Apostolorum</i>« willkommen. Eure Pilgerfahrt zu den Gräbern der Apostel Petrus und Paulus und diese Begegnung mit dem Nachfolger Petri mögen euch alle zu immer tieferer Einheit in der Sache des Evangeliums und im Dienst am Reich Christi anspornen. Mögen diese Tage euch auch die wertvolle Gelegenheit bieten, Abstand zu nehmen von euren schweren pastoralen Sorgen und im Gebet und in geistlicher Unterscheidung Zeit zu finden für den Herrn (vgl. <i>Mk </i>6,31), um mit neuem Eifer euer Amt als Künder des Gotteswortes und als Hirten seines Volkes in eurer Heimat auszuüben. </p><p align=\"left\"> Die jüngsten Wahlen in Simbabwe haben die Grundlage für das geschaffen, was, wie ich hoffe, ein neuer Anfang im Prozeß der nationalen Aussöhnung und des moralischen Wiederaufbaus der Gesellschaft sein wird. Anerkennenswert ist der bedeutende Beitrag zum Wahlprozeß, den ihr für die katholischen Gläubigen und all eure Mitbürger durch eure im vergangenen Jahr veröffentliche Gemeinsame Pastoralerklärung geleistet habt. Wie ihr in dieser Erklärung zu Recht betont habt, erfordert die Verantwortung für das Gemeinwohl, daß alle Mitglieder des Staatskörpers zusammenarbeiten, um feste moralische und spirituelle Grundlagen für die Zukunft der Nation zu schaffen. Der Hilferuf der Armen Mit der Veröffentlichung der Erklärung und eures jüngsten Hirtenbriefes <i>The cry of the poor</i> [Der Hilferuf der Armen] habt ihr durch die Weisheit des Evangeliums und <i>das reiche Erbe der kirchlichen Soziallehre</i> das Denken und das praktische Urteilsvermögen der Gläubigen beeinflußt, sowohl in ihrem täglichen Leben als auch in ihren Bemühungen, als rechtschaffene Mitglieder der Gemeinschaft zu handeln. In der Ausübung eures bischöflichen Lehr- und Leitungsamtes ermutige ich euch auch weiterhin zu <i>klarer und einträchtiger Führung</i>, die auf dem festen Glauben an Jesus Christus und dem Gehorsam gegenüber dem »Wort der Wahrheit, dem Evangelium von eurer Rettung« (vgl. <i>Eph </i>1,13) gründet. Eure Verkündigung und Lehre soll den Gläubigen ermöglichen, die Stimme des Herrn zu hören, jene Stimme, die maßgeblich von dem spricht, was richtig und wahr ist, von Frieden und Gerechtigkeit, von Liebe und Versöhnung, eine Stimme, die sie in der Not trösten und ihnen den Weg der Hoffnung weisen kann.</p><p align=\"left\"> Trotz der gegenwärtigen Schwierigkeiten erfreut sich die Kirche in Simbabwe zahlreicher von lebendigem Glauben erfüllter Gemeinschaften, einer großen Anzahl von Berufungen zum priesterlichen Dienst und zum Ordensleben und der Präsenz engagierter Laien, die sich den verschiedenen apostolischen Tätigkeiten widmen. Diese Gaben der Gnade Gottes sind zugleich Trost und Herausforderung für <i>eine immer tiefgehendere und integriertere Katechese</i>, die die Gläubigen lehrt, ihre christliche Berufung voll zu leben. »In allen Bereichen des kirchlichen Lebens kommt der Ausbildung vorrangige Bedeutung zu« für die Zukunft der Kirche Afrikas (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 75). Daher ermutige ich euch zusammenzuarbeiten, <i>um allen Gläubigen eine angemessene und umfassende katechetische Unterweisung zu gewährleisten</i> und alle notwendigen Maßnahmen für eine systematischere Ausbildung der Katecheten zu ergreifen. Die <i>künftigen Priester</i> sollten ihrerseits dabei unterstützt werden, die Fülle des katholischen Glaubens auf eine Art und Weise darzulegen, die auf die Schwierigkeiten, die Fragen und Probleme der Menschen wirklich eingeht und ihnen begegnet. Die nationalen Seminare erfordern praktische Unterstützung für ihre anspruchsvolle Aufgabe, den Seminaristen eine angemessene menschliche, spirituelle, theologische und pastorale Ausbildung zu bieten, wobei der junge Klerus in den ersten Jahren des priesterlichen Dienstamtes von einem Programm zur spirituellen, pastoralen und menschlichen Begleitung, unter der Leitung erfahrener und beispielhafter Priester, sehr profitieren würde. Eure Sorge um eine gesunde Katechese und ganzheitliche religiöse Erziehung sollte sich auch auf das System <i>katholischer Schulen </i>ausweiten, deren religiöse Identität nicht nur für das Wohl ihrer Schüler gefestigt werden muß, sondern auch für das der gesamten katholischen Gemeinschaft eures Landes. </p><p align=\"left\"> Liebe Mitbrüder im Bischofsamt, in Gemeinschaft mit dem Nachfolger Petri und dem Bischofskollegium seid ihr ausgesandt worden als Zeugen jener Hoffnung, die das Evangelium Jesu Christi verkündet (vgl. <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 5). Während ihr nun im Glauben und im Band kirchlicher Gemeinschaft gestärkt in eure Heimat zurückkehrt, bitte ich euch, im Dienst am Evangelium intensiv zusammenzuarbeiten, damit das Licht des Wortes Gottes im Geist und im Herzen der Katholiken Simbabwes immer heller erstrahlen und in ihnen eine tiefere Liebe zu Christus und ein standhafteres Eintreten für die Verbreitung seines Reiches der Heiligkeit, der Gerechtigkeit und der Wahrheit inspirieren möge. In tiefer Zuneigung vertraue ich euch, den Klerus, die Ordensleute und Laien eurer Diözesen der liebevollen Fürsprache Marias, Mutter der Kirche, an und erteile von Herzen meinen Apostolischen Segen als Zeichen der Freude und des Friedens im Herrn. </p></span>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<span> <p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI SUA SANTITÀ BENEDETTO XVI<br>AI VESCOVI DELLA CONFERENZA EPISCOPALE DELLO ZIMBABWE<br/>IN VISITA \"AD LIMINA APOSTOLORUM\"</br></i></font></b></p><p align=\"center\"> <font color=\"#663300\"><i>Sabato, 2 luglio 2005  </i></font></p><p align=\"left\">  </p><p align=\"left\"> <i>Cari Fratelli Vescovi, </i> </p><p align=\"left\"> \"Grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo\" (<i>Ef </i>1, 2). Vi porgo un cordiale benvenuto, Vescovi dello Zimbabwe, in occasione della vostra quinquennale visita <i>ad limina Apostolorum</i>. Che il vostro pellegrinaggio sulle Tombe degli Apostoli Pietro e Paolo e questo incontro con il Successore di Pietro siano per tutti voi un incentivo a un'unità sempre maggiore nella causa del Vangelo e nel servizio al Regno di Dio! Che questi giorni siano per voi anche un'opportunità preziosa per ritirarvi dai vostri pressanti compiti pastorali e trascorrere del tempo con il Signore (cfr <i>Mc </i>6, 31) in preghiera e discernimento spirituale cosicché possiate assumere con rinnovato entusiasmo il vostro ministero di araldi della parola di Dio e di Pastori del suo Popolo nella vostra terra natale! </p><p align=\"left\"> Le recenti elezioni nello Zimbabwe sono state la base di ciò che confido sia un nuovo inizio nel processo di riconciliazione nazionale e di riedificazione morale della società. Apprezzo il contributo significativo al processo elettorale che avete offerto ai fedeli cattolici e a tutti i cittadini con la vostra Dichiarazione Pastorale Congiunta, pubblicata lo scorso anno. Come avete giustamente osservato in quella Dichiarazione, la responsabilità del bene comune esige che tutte le membra del corpo politico cooperino nel gettare solide fondamenta morali e spirituali per il futuro della nazione. Mediante la pubblicazione della Dichiarazione e la vostra più recente Lettera Pastorale <i>The cry of the Poor </i>(Il grido dei poveri) voi stessi avete fatto sì che la sapienza del Vangelo e <i>la ricca eredità della dottrina sociale della Chiesa </i> avessero un'influenza sul pensiero e i giudizi pratici dei fedeli sia nella loro vita quotidiana sia nei loro sforzi di agire come membri retti della comunità. Nell'esercizio del vostro ministero episcopale di insegnamento e di governo, vi incoraggio a continuare a offrire <i>una guida chiara e unita, </i> radicata in una fede incrollabile in Gesù Cristo e nell'obbedienza alla \"parola della verità\" al \"vangelo della vostra salvezza\" (<i>Ef </i>1, 13). Nella vostra predicazione e nel vostro insegnamento i fedeli dovrebbero poter udire la voce del Signore stesso, una voce che parla con autorevolezza di ciò che è giusto e vero, di pace e di giustizia, di amore e di riconciliazione, una voce che può consolarli nelle difficoltà e indicare loro la via della speranza. </p><p align=\"left\"> Nelle difficoltà del momento attuale, la Chiesa nello Zimbabwe può gioire di nuovo per la presenza di così tante comunità vibranti di fede, per un numero significativo di vocazioni al sacerdozio e alla vita religiosa e per la presenza di un laicato impegnato che si dedica a varie opere di apostolato. Questi doni della grazia di Dio sono al tempo stesso un conforto e una sfida a una <i>catechesi sempre più profonda e integrata </i> volta a formare i fedeli a vivere pienamente la propria vocazione cristiana. \"In tutti i settori della vita ecclesiale la formazione è di capitale importanza\" per il futuro della Chiesa in Africa (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 75). Per questo motivo, vi incoraggio a cooperare per garantire <i>a tutti i fedeli una preparazione catechetica completa e appropriata </i> e a compiere qualsiasi passo sia necessario a fornire un'educazione più sistematica dei catechisti. <i>I futuri sacerdoti</i>, da parte loro, dovrebbero essere aiutati a presentare la pienezza della fede cattolica in modo da soddisfare e rispondere veramente alle difficoltà, alle domande e ai problemi delle persone. I seminari nazionali necessitano di sostegno concreto nel loro arduo compito di offrire ai seminaristi un'adeguata formazione umana, spirituale, dottrinale e pastorale mentre il clero più giovane, nei primi anni del proprio ministero sacerdotale, si gioverebbe molto di un programma di accompagnamento spirituale, pastorale e umano attuato da sacerdoti esperti ed esemplari. La vostra preoccupazione per una catechesi sana e un'educazione religiosa integrale dovrebbe estendersi al sistema delle <i>scuole cattoliche </i> la cui identità religiosa deve essere rafforzata per il bene non solo dei loro studenti, ma anche di tutta la comunità cattolica nel vostro Paese. </p><p align=\"left\"> Cari Fratelli Vescovi, in unione con il Successore di Pietro e con il Collegio dei Vescovi, siete stati inviati come testimoni della speranza sostenuta dal Vangelo di Gesù Cristo (cfr <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 5). Una volta tornati nella vostra terra natale rafforzati nella fede e nel vincolo di comunione ecclesiale, vi chiedo di cooperare generosamente al servizio del Vangelo cosicché la luce della Parola di Dio risplenda sempre più luminosamente nella mente e nel cuore dei cattolici dello Zimbabwe, ispirando in loro un amore più profondo per Cristo e un impegno più risoluto per la diffusione del suo Regno di santità, giustizia e verità. Con grande affetto affido voi e il clero, i religiosi e i laici delle vostre Diocesi all'intercessione amorevole di Maria, madre della Chiesa, e imparto di cuore la mia Benedizione Apostolica quale pegno di gioia e pace nel Signore. </p></span>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<center>\n<p><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br> AOS BISPOS DA CONFERÊNCIA EPISCOPAL<br/> DO ZIMBÁBUE EM VISITA <br/>\"AD LIMINA APOSTOLORUM\"</br></font></i></b></p>\n<p><font color=\"#663300\"><i><br/> Sábado, 2 de Julho de 2005</i></font></p>\n</center>\n<center>\n<p> </p>\n<b></b>\n</center>\n<p><i>Meus Irmãos Bispos</i> </p>\n<p>\"Graça e paz vos sejam dadas da parte de Deus, nosso Pai, e do Senhor Jesus Cristo\" (<i>Ef</i> 1, 2). Transmito-vos as minhas calorosas saudações de boas-vindas, Bispos do Zimbábue, por ocasião da vossa quinquenal visita <i>ad limina Apostolorum</i>. Que a vossa peregrinação aos Túmulos dos Apóstolos Pedro e Paulo, bem como o presente encontro com o Sucessor de Pedro, sejam para todos vós um incentivo a uma unidade cada vez maior na causa do Evangelho e ao serviço do Reino de Cristo. Que estes dias vos proporcionem também uma preciosa oportunidade para vos retirardes das vossas urgentes tarefas pastorais e, assim, encontrardes um pouco de tempo para passar em companhia do Senhor (cf. <i>Mc</i> 6, 31) em oração e discernimento espiritual, de maneira a retomardes com zelo renovado o vosso ministério de arautos da palavra de Deus e pastores do seu povo na vossa terra natal. </p>\n<p>As recentes eleições no Zimbábue constituíram a base para aquilo que estes são os meus bons votos será um novo começo no processo de reconciliação nacional e de reconstrução moral da sociedade. Aprecio a significativa contribuição para o processo eleitoral, que vós oferecestes aos fiéis católicos e a todos os vossos compatriotas na Declaração Pastoral Conjunta, publicada no ano passado. Como justamente observastes na mencionada Declaração, a responsabilidade pelo bem comum exige que todos os membros dos organismos políticos trabalhem em sintonia para lançar sólidos fundamentos morais e espirituais, em vista do futuro da vossa Nação. Mediante a publicação de tal Declaração e da vossa mais recente Carta Pastoral <i>The Cry of the Poor </i>[\"O clamor dos pobres\"], vós mesmos fizestes com que a sabedoria do Evangelho e <i>a rica herança da doutrina social da Igreja </i>conseguissem influenciar o pensamento e os juízos concretos dos fiéis, tanto nas suas vidas quotidianas como nos seus esforços em vista de agir como membros rectos da comunidade. </p>\n<p>No exercício do vosso ministério episcopal de ensinamento e de governo, encorajo-vos a continuar a oferecer uma <i>liderança clarividente e unida, </i> alicerçada sobre uma fé inabalável em Jesus Cristo e na obediência à \"palavra da verdade, o Evangelho que vos salva\" (<i>Ef</i> 1, 13). Na vossa pregação e no vosso ensinamento, os fiéis deveriam poder ouvir a voz do próprio Senhor, uma voz que fala com autoridade daquilo que é justo e verdadeiro, da paz e da justiça, da caridade e da reconciliação, uma voz que possa consolá-los no meio das suas preocupações e indicar-lhes o caminho da esperança. </p>\n<p>Entre as dificuldades do momento presente, a Igreja que está no Zimbábue pode regozijar com a presença de comunidades tão numerosas e repletas de fé, com um significativo número de vocações ao sacerdócio e à vida religiosa, e com a presença de leigos dedicados, comprometidos em diversas obras de apostolado. Estes dons da graça de Deus constituem uma consolação e, ao mesmo tempo, um desafio a <i>uma catequese cada vez mais profunda e integrada, </i>que vise formar os fiéis leigos para que vivam plenamente a sua vocação cristã. \"Em todos os sectores da vida eclesial, tem capital importância a formação\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a>, </i>75). Por este motivo, encorajo-vos a trabalhar juntos para assegurar <i>uma preparação catequética oportuna e abrangente de todos os fiéis, </i>e a tomar todas as iniciativas que se tornarem necessárias para garantir uma educação mais sistemática dos catequistas. </p>\n<p>Por sua vez, os <i>futuros sacerdotes </i>deveriam ser ajudados a apresentar a plenitude da fé católica, de maneira a abordar e responder verdadeiramente às dificuldades, às interrogações e às problemáticas dos indivíduos. Os seminários nacionais exigem uma assistência concreta na sua tarefa desafiadora de assegurar aos seminaristas uma oportuna formação humana, espiritual, doutrinal e pastoral, dado que os membros mais jovens do clero poderiam ser enormemente beneficiados, nos primeiros anos do seu ministério sacerdotal, de um programa de acompanhamento espiritual, pastoral e humano, orientado por presbíteros experientes e exemplares. A vossa solicitude por uma catequese sólida e por uma educação religiosa integral deve inserir-se também no sistema das <i>escolas católicas, </i>cuja identidade religiosa há-de ser refortalecida, para o bem não somente dos seus estudantes, mas de toda a comunidade católica no vosso país. </p>\n<p>Prezados Irmãos Bispos, em união com o Sucessor de Pedro e com o Colégio dos Bispos, fostes enviados como testemunhas da esperança fomentada pelo Evangelho de Jesus Cristo (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\"> Pastores gregis</a>, </i>5). Ao voltardes para a vossa terra natal, revigorados na fé e no vínculo de comunhão eclesial, peço-vos que coopereis com generosidade no serviço do Evangelho, de tal maneira que a luz da palavra de Deus possa brilhar cada vez mais esplendorosamente nas mentes e nos corações dos católicos do Zimbábue, incutindo-lhes um amor mais profundo por Cristo e um compromisso mais determinado na propagação do seu Reino de santidade, de justiça e de verdade. É com grande afecto que vos confio a todos, assim como os membros do clero, os religiosos, as religiosas e os leigos das vossas Dioceses à intercessão amorosa de Maria, Mãe da Igreja, enquanto vos concedo do íntimo do coração a minha Bênção Apostólica, como penhor de alegria e de paz no Senhor. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br>A LA CONFERENCIA EPISCOPAL DE ZIMBABUE EN VISITA \"AD LIMINA\" </br></font></b><br/><br/>Sábado 2 de julio de 2005</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos en el episcopado:</i></p>\n<p>\"Gracia a vosotros y paz de parte de Dios, nuestro Padre, y del Señor Jesucristo\" (<i>Ef</i> 1, 2). Os doy una afectuosa bienvenida, obispos de Zimbabue, con ocasión de vuestra visita quinquenal <i>ad limina Apostolorum</i>. Quiera Dios que vuestra peregrinación a las tumbas de los apóstoles san Pedro y san Pablo, y este encuentro con el Sucesor de Pedro, sean para todos vosotros un impulso a una unidad cada vez mayor en la causa del Evangelio y en el servicio al reino de Cristo. Ojalá que estos días también os brinden una valiosa oportunidad de apartaros de vuestras urgentes preocupaciones pastorales, para dedicar tiempo al Señor (cf. <i>Mt</i> 6, 31) en la oración y en el discernimiento espiritual, de modo que podáis reanudar con renovado entusiasmo vuestro ministerio de heraldos de la palabra de Dios y pastores de su pueblo en vuestra patria. </p>\n<p>Las recientes elecciones en Zimbabue han puesto las bases para lo que espero sea un nuevo comienzo en el proceso de reconciliación nacional y de reconstrucción moral de la sociedad. Aprecio la significativa contribución al proceso electoral que habéis dado a los fieles católicos y a todos vuestros compatriotas con vuestra Declaración pastoral conjunta publicada el año pasado.</p>\n<p>Como habéis afirmado con acierto en dicha Declaración, la responsabilidad por el bien común exige que todos los miembros de la comunidad política colaboren a fin de poner firmes cimientos morales y espirituales para el futuro de la nación. Con la publicación de la Declaración y de vuestra más reciente Carta pastoral \"<i>El grito de los pobres\"</i>, habéis hecho que la sabiduría del Evangelio y <i>la rica herencia de la doctrina social de la Iglesia </i>influyeran en el modo de pensar y en los criterios prácticos de los fieles laicos, tanto en su vida diaria como en sus esfuerzos por actuar como miembros honrados de la comunidad. </p>\n<p>En el ejercicio de vuestro ministerio episcopal de enseñanza y gobierno, os animo a seguir teniendo un <i>liderazgo claro y unido</i>, fundado en una fe inquebrantable en Jesucristo y en la obediencia a \"la palabra de la verdad, el evangelio de la salvación\" (<i>Ef</i> 1, 13). En vuestra predicación y en vuestra enseñanza los fieles deberían poder escuchar la voz del Señor mismo, una voz que habla con autoridad de lo que es justo y verdadero, de paz y justicia, de amor y reconciliación, una voz que puede consolarlos en medio de sus problemas y mostrarles el camino de la esperanza. </p>\n<p>En medio de las dificultades del momento presente, la Iglesia en Zimbabue puede alegrarse nuevamente de la presencia de tantas comunidades fervientes en la fe, de un notable número de vocaciones al sacerdocio y a la vida religiosa, y de la presencia de un laicado comprometido, que se dedica a diversas obras de apostolado. Estos dones de la gracia de Dios son un consuelo y a la vez un desafío con vistas a <i>una catequesis cada vez más profunda e integrada</i>, orientada a formar a los fieles para que vivan plenamente su vocación cristiana. \"En todos los sectores de la vida eclesial la formación es de capital importancia\" para el futuro de la Iglesia en África (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 75). Por esta razón, os aliento a trabajar juntos para garantizar <i>una preparación catequística adecuada y completa a todos los fieles, </i>y a dar los pasos necesarios para impartir una educación más sistemática a los catequistas. </p>\n<p>Asimismo, es preciso ayudar a los <i>futuros sacerdotes</i> a presentar la plenitud de la fe católica de un modo que afronte y responda verdaderamente a las dificultades, a los interrogantes y a los problemas de la gente. Los seminarios nacionales necesitan un apoyo concreto en su ardua tarea de proporcionar a los seminaristas una adecuada formación humana, espiritual, doctrinal y pastoral; y al clero más joven, en los primeros años de su ministerio sacerdotal, le ayudaría mucho un programa de acompañamiento espiritual, pastoral y humano, bajo la dirección de sacerdotes expertos y ejemplares. Vuestra solicitud por una correcta catequesis y una educación religiosa integral debe extenderse también al sistema de las <i>escuelas católicas</i>, cuya identidad religiosa debe fortalecerse, no sólo por el bien de sus alumnos, sino también de toda la comunidad católica en vuestro país. </p>\n<p>Queridos hermanos en el episcopado, en unión con el Sucesor de Pedro y el Colegio de los obispos, habéis sido enviados como testigos de la esperanza que nos ofrece el Evangelio de Jesucristo (cf. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 5). Al volver a vuestra patria fortalecidos en la fe y en el vínculo de la comunión eclesial, os pido que cooperéis generosamente al servicio del Evangelio, para que la luz de la palabra de Dios resplandezca cada vez más en la mente y en el corazón de los católicos de Zimbabue, infundiéndoles un amor más profundo a Cristo y un compromiso más firme en favor de la extensión de su reino de santidad, justicia y verdad. </p>\n<p>Con gran afecto os encomiendo a vosotros, a los sacerdotes, a los religiosos y a los laicos de vuestras diócesis a la intercesión amorosa de María, Madre de la Iglesia, y de corazón os imparto mi bendición apostólica como prenda de alegría y paz en el Señor. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}