{
    "id": "hf_ben-xvi_spe_20050422_cardinals",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2005-04-22",
    "title": "To the Cardinals gathered in Rome",
    "excerpt": {
        "en": "1. I am also meeting you today and I would like to tell you in a simple, brotherly way of the state of mind that I am experiencing in these days. The intense emotions that I felt on the occasion of the death of my Venerable Predecessor John Paul II and then during the Conclave, and especially at its conclusion, amount to a deep need for silence and two complementary sentiments: a profound, heartfelt desire to give thanks and a feeling of human powerlessness as I face the lofty task that awaits me.",
        "fr": "1. Je vous rencontre à nouveau aujourd'hui et je voudrais vous faire part, de manière simple et fraternelle, de l'état d'âme qui est le mien au cours de ces journées. Aux émotions intenses éprouvées à l'occasion de la mort de mon vénéré prédécesseur Jean-Paul II, puis au cours du Conclave et surtout lors de son épilogue, s'ajoutent un intime besoin de silence et deux sentiments complémentaires entre eux:  un vif désir venant du coeur de remercier et un sentiment d'impuissance humaine face au devoir élevé qui m'attend.",
        "de": "1. Auch heute begegne ich euch und möchte euch auf einfache und brüderliche Weise an den Empfindungen teilhaben lassen, die ich in diesen Tagen durchlebe. Die starken Emotionen anläßlich des Todes meines verehrten Vorgängers Johannes Pauls II. und dann während des Konklaves und vor allem bei dessen Ausgang verbinden sich mit einem tiefen Bedürfnis nach Schweigen und zwei einander ergänzenden Gefühlen: dem Wunsch, aus tiefstem Herzen zu danken, und einem Empfinden menschlichen Unvermögens angesichts der großen Aufgabe, die mich erwartet.",
        "it": "1. Vi incontro anche quest’oggi e vorrei farvi parte, in maniera semplice e fraterna, dello stato d’animo che sto vivendo in questi giorni. Alle intense emozioni provate in occasione della morte del mio venerato predecessore Giovanni Paolo II e poi durante il Conclave e soprattutto al suo epilogo si assommano un intimo bisogno di silenzio e due sentimenti tra loro complementari: un vivo desiderio del cuore di ringraziare e un senso di umana impotenza dinanzi all’alto compito che mi attende.",
        "pt": "1. Encontro-me hoje convosco e desejo fazer-vos partícipes, de modo simples e fraterno, do estado de ânimo que estou a viver nestes dias. Às intensas emoções sentidas por ocasião da morte do meu venerado predecessor João Paulo II e depois durante o Conclave e, sobretudo, no seu epílogo juntam-se uma profunda necessidade de silêncio e dois sentimentos entre si complementares: um profundo desejo do coração de agradecer e um sentido de humana debilidade perante a alta tarefa que me aguarda.",
        "es": "1. Me encuentro con vosotros también hoy y quisiera haceros partícipes, de manera sencilla y fraterna, del estado de ánimo que estoy viviendo durante estos días. A las intensas emociones experimentadas con ocasión de la muerte de mi venerado predecesor Juan Pablo II, después durante el Cónclave, y sobre todo en su epílogo, se suman una íntima necesidad de silencio y dos sentimientos complementarios entre sí:  un vivo deseo del corazón de expresar mi gratitud y un sentido de impotencia humana ante la elevada tarea que me espera."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2005/april/documents/hf_ben-xvi_spe_20050422_cardinals.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2005/april/documents/hf_ben-xvi_spe_20050422_cardinals.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2005/april/documents/hf_ben-xvi_spe_20050422_cardinals.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2005/april/documents/hf_ben-xvi_spe_20050422_cardinals.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2005/april/documents/hf_ben-xvi_spe_20050422_cardinals.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2005/april/documents/hf_ben-xvi_spe_20050422_cardinals.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO THE MEMBERS OF THE COLLEGE OF CARDINALS</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Clementine Hall<br/> Friday, 22 April 2005</font></i>  </p>\n<p> </p>\n</center>\n<p> </p>\n<p align=\"left\"><i>Venerable Brother Cardinals, </i></p>\n<p align=\"left\">1. I am also meeting you today and I would like to tell you in a simple, brotherly way of the state of mind that I am experiencing in these days. The intense emotions that I felt on the occasion of the death of my Venerable Predecessor John Paul II and then during the Conclave, and especially at its conclusion, amount to a deep need for silence and two complementary sentiments: a profound, heartfelt desire to give thanks and a feeling of human powerlessness as I face the lofty task that awaits me. </p>\n<p align=\"left\">First of all, gratitude. I feel it my duty, in the first place, to thank God who wanted me, despite my human frailty, as the Successor of the Apostle Peter, and has entrusted to me the task of governing and guiding the Church so that she may be the sacrament of unity in the world for the entire human race (cf.<i><b> </b> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, n. 1). We are certain:  it is the eternal Pastor who leads his flock with the power of his Spirit and assures it in every age to the Pastors whom he has chosen. In these days, the Christian people have prayed in unison for the new Pontiff, and my first Meeting with the faithful in the evening of the day before yesterday in St Peter's Square was truly moving:  to everyone, Bishops, priests, men and women Religious, young people and the elderly, I extend my most heartfelt gratitude for their spiritual solidarity. </p>\n<p align=\"left\">2. I feel I owe deep thanks to each one of you, Venerable Brothers, beginning with Cardinal Angelo Sodano, who has just expressed affection and cordial good wishes to me on behalf of you all. With him I thank the Camerlengo, Cardinal Eduardo Martínez Somalo, for his generous service in this sensitive period of passage. </p>\n<p align=\"left\">I would next like to extend my sincere gratitude to all the members of the College of Cardinals for their active collaboration in the management of the Church during the <a href=\"http://www.vatican.va/gpII/documents/index_en.htm\">Vacant See</a>. I would like to greet with special affection the Cardinals who were prevented by age or illness from taking part in the Conclave. I am grateful to each one for your example of availability and fraternal communion as well as for your intense prayers, both of which are expressions of faithful love for the Church, the Bride of Christ. </p>\n<p align=\"left\">In addition, I cannot fail to address my heartfelt thanks to all those, in their different capacities, who cooperated in the organization and unfolding of the Conclave and helped the Cardinals in many ways to spend these days laden with responsibility in the safest and most tranquil manner. </p>\n<p align=\"left\">3. Venerable Brothers, I owe you my most personal gratitude for the trust you have placed in me by electing me Bishop of Rome and Pastor of the universal Church. It is an act of trust that encourages me to undertake this new mission more serenely, for I am convinced that in addition to God's indispensable help I can also count on your generous collaboration. Please never let me lack your support! </p>\n<p align=\"left\">If on the one hand I am aware of my personal limitations and limited abilities, on the other hand I well know the nature of the mission entrusted to me and am preparing myself to carry it out with an attitude of inner dedication. It is not a matter of honours but of a service to be rendered with simplicity and willingness, imitating our Teacher and Lord who did not come to be served but to serve (cf. Mt 20: 28), and at the Last Supper washed the Apostles' feet, commanding them to do likewise (cf. Jn 13: 13-14). It only remains for me, and for all of us together, to accept from Providence the will of God and to do our best to measure up to it, helping one another to carry out our respective tasks in the service of the Church. </p>\n<p align=\"left\">4. I would like at this moment to think back to my Venerable Predecessors, Bl. John XXIII, the Servants of God Paul VI and John Paul I, and especially John Paul II, whose witness in his last days gave us more support than ever and whose lively presence we still continue to feel. The sorrowful event of his death, after a period of great trials and suffering, proved to have the paschal features for which he had expressed the hope in his <a href=\"http://www.vatican.va/gpII/documents/testamento-jp-ii_20050407_en.html\">Testament</a> (24 February-1 March 1980). The light and strength of the Risen Christ shone out in the Church from that sort of \"last Mass\" that he celebrated in his agony, which culminated in the \"Amen\" of a life entirely offered, through the Immaculate Heart of Mary, for the world's salvation. </p>\n<p align=\"left\">5. Venerable Brothers! Each one of you will now be returning to your respective Sees to resume your work, but spiritually we will remain united in the faith and love of the Lord, in the bond of the Eucharistic celebration, in persistent prayer and in the sharing of our daily apostolic ministry. Your spiritual closeness, your enlightened advice and your effective cooperation will be a gift for me for which I will always be grateful and an incentive to fulfil the mandate entrusted to me with total fidelity and dedication. </p>\n<p align=\"left\">I entrust all of us and the expectations, hopes and worries of the entire community of Christians to the Virgin Mother of God, who accompanied the steps of the newborn Church with her silent presence and comforted the faith of the Apostles. I ask you to walk under the motherly protection of Mary, <i>Mater Ecclesiae</i>, docile and obedient to the voice of her divine Son, Our Lord Jesus Christ. As I call upon her constant patronage, I impart to each one of you and to all those whom divine Providence entrusts to your pastoral care my heartfelt Apostolic Blessing. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">    </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENO<font face=\"Times New Roman\">ÎT</font> XVI<br> AUX MEMBRES DU COLL<font face=\"Times New Roman\">ÈGE CARDINALICE</font></br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Salle Clémentine<br/> Vendredi 22 avril 2005</font></i>  </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Vénérés Frères Cardinaux, </i> </p>\n<p align=\"left\">1. Je vous rencontre à nouveau aujourd'hui et je voudrais vous faire part, de manière simple et fraternelle, de l'état d'âme qui est le mien au cours de ces journées. Aux émotions intenses éprouvées à l'occasion de la mort de mon vénéré prédécesseur Jean-Paul II, puis au cours du Conclave et surtout lors de son épilogue, s'ajoutent un intime besoin de silence et deux sentiments complémentaires entre eux:  un vif désir venant du coeur de remercier et un sentiment d'impuissance humaine face au devoir élevé qui m'attend. </p>\n<p align=\"left\">Tout d'abord la gratitude. Je ressens, en premier lieu, le devoir de rendre grâce à Dieu, qui m'a voulu, malgré ma fragilité humaine, comme Successeur de l'Apôtre Pierre, et qui m'a confié la tâche de diriger et de guider l'Eglise, afin qu'elle soit dans le monde un sacrement d'unité pour tout le genre humain (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i>, n. 1). Nous en sommes certains, c'est le pasteur éternel qui conduit son troupeau avec la force de son Esprit, lui assurant, en tout temps, des Pasteurs qu'Il a choisis. En ces jours, s'est élevée la prière unanime du peuple chrétien pour le nouveau Pontife et la première rencontre avec les fidèles, avant-hier soir sur la Place Saint-Pierre, a été véritablement émouvante:  que parviennent à tous, Evêques, prêtres, religieux et religieuses, jeunes et personnes âgées, mes remerciements les plus sincères pour leur solidarité spirituelle. </p>\n<p align=\"left\">2. Vénérés Frères, je sens de mon devoir d'adresser un vif remerciement à chacun d'entre vous, à commencer par Monsieur le Cardinal Angelo Sodano qui, se faisant l'interprète des sentiments communs, vient de <a href=\"http://www.vatican.va/roman_curia/secretariat_state/2005/documents/rc_seg-st_20050422_sodano-benedict-xvi_fr.html\">m'adresser des paroles affectueuses et des voeux cordiaux</a>. Avec lui, je remercie Monsieur le Cardinal-Camerlingue Eduardo Martínez Somalo, pour le service généreux rendu au cours de cette délicate phase de transition. </p>\n<p align=\"left\">Je désire ensuite étendre ma reconnaissance sincère à tous les membres du Collège cardinalice pour la collaboration active qu'ils ont prêtée à la gestion de l'Eglise au cours de la <a href=\"http://www.vatican.va/gpII/documents/index_fr.htm\">\"Vacance du Siège\"</a>. Je voudrais saluer avec une affection particulière les Cardinaux qui, en raison de leur âge ou d'une maladie, n'ont pas pris part au Conclave. Je suis reconnaissant à chacun de l'exemple qui a été donné de disponibilité et de communion fraternelle, ainsi que de leur intense prière, toutes deux expressions d'un amour fidèle pour l'Eglise, Epouse du Christ. </p>\n<p align=\"left\">En outre, je ne peux qu'adresser un remerciement sincère à ceux qui, accomplissant des tâches différentes, ont coopéré à l'organisation et au déroulement du Conclave, aidant de nombreuses manières les Cardinaux à passer de la façon la plus sûre et la plus sereine ces journées remplies de responsabilité. </p>\n<p align=\"left\">3. Vénérés Frères, je vous adresse mes remerciements les plus personnels pour la confiance que vous avez placée en moi en m'élisant Evêque de Rome et Pasteur de l'Eglise universelle. C'est un acte de confiance qui constitue un encouragement pour entreprendre cette nouvelle mission avec plus de sérénité, car je suis persuadé de pouvoir compter non seulement sur l'aide indispensable de Dieu, mais également sur votre collaboration généreuse. Je vous en prie, apportez-moi toujours votre soutien! Si, d'un côté, je suis conscient des limites de ma personne et de mes capacités, de l'autre, je sais bien quelle est la nature de la mission qui m'est confiée et que je m'apprête à accomplir dans une attitude de dévouement intérieur. Il ne s'agit pas ici d'honneurs, mais bien d'un service à accomplir avec simplicité et disponibilité, en imitant notre Maître et Seigneur, qui ne vint pas pour être servi, mais pour servir (cf. <i>Mt</i> 20, 28), et qui, lors de la dernière Cène, lava les pieds des Apôtres en leur commandant d'en faire tout autant (cf. <i>Jn</i> 13, 13-14). Il ne nous reste donc, à moi et à nous tous ensemble, que d'accepter de la Providence la volonté de Dieu et de faire de notre mieux pour y répondre, en nous aidant les uns les autres dans l'accomplissement des tâches respectives au service de l'Eglise. </p>\n<p align=\"left\">4. J'ai à coeur, en cet instant, de revenir en esprit à mes vénérés Prédécesseurs, le bienheureux Jean XXIII, les serviteurs de Dieu Paul VI et Jean-Paul I et en particulier Jean-Paul II, dont le témoignage, au cours des derniers jours, nous a plus que jamais soutenus et dont nous continuons à ressentir la présence toujours vivante. L'événement douloureux de sa mort, après une période de grandes épreuves et de souffrances, a pris en réalité des caractéristiques pascales, comme il l'avait souhaité dans son Testament (24.II - 1.III.1980). La lumière et la force du Christ ressuscité ont rayonné dans l'Eglise à partir de cette sorte de \"dernière Messe\" célébrée pendant son agonie, qui a trouvé son sommet dans l'\"Amen\" d'une vie entièrement offerte, à travers le Coeur Immaculé de Marie, pour le salut du monde. </p>\n<p align=\"left\">5. Vénérés frères! Chacun retournera à présent dans son siège respectif pour reprendre son travail, mais nous resterons spirituellement unis dans la foi et dans l'amour du Seigneur, dans le lien de la célébration eucharistique, dans la prière insistante et dans le partage du ministère apostolique quotidien. Votre proximité spirituelle, vos conseils  éclairés et votre coopération effective seront pour moi un don dont je vous serai toujours reconnaissant et un encouragement pour mener à bien le mandat qui m'a été confié avec une fidélité et un dévouement totals. </p>\n<p align=\"left\">Je nous confie tous à la Vierge Marie, Mère de Dieu, qui a accompagné de sa présence silencieuse les pas de l'Eglise naissante et qui a soutenu la foi des Apôtres, ainsi que les attentes, les espérances et les préoccupations de toute la communauté des chrétiens. Sous la protection maternelle de Marie, <i>Mater Ecclesiae</i>, je vous invite à marcher docilement en obéissant à la voix de son divin Fils et notre Seigneur Jésus Christ. En invoquant sa protection permanente, je donne de tout coeur à chacun de vous et à ceux que la Providence divine confie à vos soins pastoraux, la Bénédiction apostolique. </p>\n<p> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"2\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANSPRACHE SEINER HEILIGKEIT BENEDIKTS XVI.<br> AN DIE IN ROM VERSAMMELTEN KARDINÄLE</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/> Freitag, 22. April 2005</font></i>  </p>\n<p> </p>\n<p align=\"left\"><i>Verehrte Brüder Kardinäle! </i></p>\n<p align=\"left\">1. Auch heute begegne ich euch und möchte euch auf einfache und brüderliche Weise an den Empfindungen teilhaben lassen, die ich in diesen Tagen durchlebe. Die starken Emotionen anläßlich des Todes meines verehrten Vorgängers Johannes Pauls II. und dann während des Konklaves und vor allem bei dessen Ausgang verbinden sich mit einem tiefen Bedürfnis nach Schweigen und zwei einander ergänzenden Gefühlen: dem Wunsch, aus tiefstem Herzen zu danken, und einem Empfinden menschlichen Unvermögens angesichts der großen Aufgabe, die mich erwartet. </p>\n<p align=\"left\">Da ist vor allem die Dankbarkeit. Ich fühle, daß ich an erster Stelle Gott zu danken habe, der mich trotz meiner menschlichen Schwäche als Nachfolger des Apostels Petrus haben wollte und mir die Aufgabe übertragen hat, die Kirche zu lenken und zu leiten, damit sie in der Welt Sakrament der Einheit für die ganze Menschheit sei (vgl. <i>Lumen gentium</i>, 1). Wir sind dessen gewiß, daß der ewige Hirt durch die Kraft seines Geistes seine Herde führt, indem er ihr jederzeit von ihm erwählte Hirten gewährt. In diesen Tagen ist das vielstimmige Gebet für den neuen Papst emporgestiegen, und wirklich bewegend war für mich die erste Begegnung mit den Gläubigen vorgestern Abend auf dem Petersplatz: Allen, Bischöfen, Priestern, Ordensmännern und Ordensfrauen, Jungen und Alten gilt meine tiefempfundene Dankbarkeit für diese geistige Verbundenheit. </p>\n<p align=\"left\">2. Einen herzlichen Dank darf ich an jeden von euch, verehrte Brüder, richten, angefangen beim Herrn Kardinal Angelo Sodano, der soeben als Sprachrohr der gemeinsamen Gefühle so warmherzige Worte und herzliche Glückwünsche an mich gerichtet hat. Mit ihm danke ich dem Herrn Kardinal-Camerlengo Eduardo Martínez Somalo für seinen großzügigen Dienst in dieser nicht einfachen Übergangsphase. </p>\n<p align=\"left\">Sodann möchte ich meine aufrichtige Dankbarkeit für die aktive Mitarbeit in der Leitung der Kirche während der <a href=\"http://www.vatican.va/gpII/documents/index_ge.htm\">Sedisvakanz</a> auf alle Mitglieder des Kardinalskollegiums ausweiten. Mit besonderer Zuneigung möchte ich die Kardinäle grüßen, die wegen ihres Alters oder aufgrund von Krankheit nicht am Konklave teilgenommen haben. Jedem von ihnen bin ich dankbar für das von ihnen abgegebene Beispiel an Verfügbarkeit und brüderlicher Gemeinschaft sowie auch für ihr eindringliches Gebet, beides Ausdruck der treuen Liebe zur Kirche, der Braut Christi. </p>\n<p align=\"left\">Ein aufrichtiges Danke darf ich außerdem an alle richten, die in verschiedenen Funktionen an der Vorbereitung und Durchführung des Konklaves mitgearbeitet und den Kardinälen auf vielfältige Weise geholfen haben, diese verantwortungsreichen Tage möglichst sicher und ruhig zu verbringen. </p>\n<p align=\"left\">3. Verehrte Brüder, meine ganz persönliche Dankbarkeit gilt euch für das Vertrauen, das ihr in mich gesetzt habt, als ihr mich zum Bischof von Rom und zum Hirten der Gesamtkirche gewählt habt. Es ist ein Akt des Vertrauens, der für mich eine Ermutigung darstellt, dieses neue Amt mit noch tieferer Gelassenheit anzugehen. Denn ich bin überzeugt, außer auf die unverzichtbare Hilfe Gottes auch auf eure großzügige Mitarbeit zählen zu können. Ich bitte euch, laßt es nie an eurer Unterstützung für mich fehlen! Auch wenn mir einerseits die Grenzen meiner Person und meiner Fähigkeiten bewußt sind, weiß ich andererseits nur zu gut um das Wesen des Auftrags, der mir anvertraut wurde und an dessen Erfüllung ich mit innerer Hingabe herangehen will. Hier geht es nicht um Ehren, sondern um einen Dienst, den es mit Einfachheit und Bereitwilligkeit zu leisten gilt, in der Nachfolge unseres Meisters und Herrn, der nicht gekommen ist, um sich dienen zu lassen, sondern um zu dienen (vgl. <i>Mt</i> 20,28), und der beim Letzten Abendmahl den Jüngern die Füße gewaschen und ihnen aufgetragen hat, dasselbe zu tun (vgl.<i> Joh</i> 13,13–14). Es bleibt mir und uns allen zusammen daher nichts anderes übrig, als den Willen Gottes von der Vorsehung anzunehmen und unser Bestes zu tun, um ihm zu entsprechen, indem wir uns bei der Erfüllung der jeweiligen Aufgaben im Dienst an der Kirche gegenseitig helfen. </p>\n<p align=\"left\">4. Es ist mir ein Bedürfnis, in diesem Augenblick an meine verehrten Vorgänger zu erinnern, den seligen Johannes XXIII., die Diener Gottes Paul VI. und Johannes Paul I. und besonders Johannes Paul II., dessen Zeugnis uns in den letzten Tagen mehr als je zuvor gestützt hat und dessen Gegenwart wir noch immer lebendig fühlen. Das schmerzliche Ereignis seines Todes hat nach einer Zeit großer Prüfungen und Leiden in Wirklichkeit österliche Spuren erkennen lassen, wie er es in seinem Testament (24.II. – 1.III.1980) erhofft hatte. Das Licht und die Kraft des auferstandenen Christus strahlten in der Kirche von jener Art »letzter Messe« aus, die er in seiner Agonie gefeiert hat und die im »Amen« eines Lebens gipfelte, das durch das Unbefleckte Herz Mariens völlig für das Heil der Welt aufgeopfert wurde. </p>\n<p align=\"left\">5. Verehrte Brüder! Jeder wird nun an seinen jeweiligen Sitz zurückkehren, um wieder seine Arbeit aufzunehmen, aber geistlich bleiben wir vereint im Glauben und in der Liebe des Herrn, in der Verbundenheit der Eucharistiefeier, im unermüdlichen Gebet und in der Teilnahme am täglichen apostolischen Dienst. Eure geistliche Nähe, eure erfahrenen Ratschläge und eure tatkräftige Mitarbeit werden für mich ein Geschenk sein, für das ich immer dankbar sein werde, und ein Ansporn, den mir anvertrauten Auftrag mit absoluter Treue und Hingabe zu erfüllen. </p>\n<p align=\"left\">Uns alle und die Erwartungen, Hoffnungen und Sorgen der ganzen Gemeinschaft der Christen vertraue ich der jungfräulichen Gottesmutter an, die mit ihrer stillen Gegenwart die entstehende Kirche begleitet und den Glauben der Apostel gestärkt hat. Unter dem mütterlichen Schutz Mariens, »<i>Mater Ecclesiae</i>«, lade ich euch ein, willig und gehorsam gegenüber der Stimme ihres göttlichen Sohnes und unseres Herrn Jesus Christus voranzugehen. Indem ich ihn um seinen ständigen Schutz bitte, erteile ich jedem von euch und allen, die die göttliche Vorsehung eurer Hirtensorge anvertraut, von Herzen den Apostolischen Segen.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ BENEDETTO XVI<br> AGLI EMINENTISSIMI SIGNORI CARDINALI<br/>PRESENTI IN ROMA</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/> Venerdì, 22 aprile 2005</font></i>  </p>\n<p> </p>\n<p align=\"left\"><i>Venerati Fratelli Cardinali!</i></p>\n<p align=\"left\">1. Vi incontro anche quest’oggi e vorrei farvi parte, in maniera semplice e fraterna, dello stato d’animo che sto vivendo in questi giorni. Alle intense emozioni provate in occasione della morte del mio venerato predecessore Giovanni Paolo II e poi durante il Conclave e soprattutto al suo epilogo si assommano un intimo bisogno di silenzio e due sentimenti tra loro complementari: un vivo desiderio del cuore di ringraziare e un senso di umana impotenza dinanzi all’alto compito che mi attende.</p>\n<p align=\"left\">Innanzitutto la gratitudine. Sento, in primo luogo, di dover rendere grazie a Dio, che mi ha voluto, nonostante la mia umana fragilità, quale Successore dell’apostolo Pietro, e mi ha affidato il compito di reggere e guidare la Chiesa, perché sia nel mondo sacramento di unità per l’intero genere umano (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\"> Lumen gentium</a></i>, 1). Ne siamo certi, è l’eterno Pastore a condurre con la forza del suo Spirito il suo gregge, ad esso assicurando, in ogni tempo, Pastori da Lui scelti. In questi giorni si è levata corale la preghiera del popolo cristiano per il nuovo Pontefice e davvero emozionante è stato il primo incontro con i fedeli, l’altro ieri sera, in Piazza San Pietro: a tutti, Vescovi, sacerdoti, religiosi e religiose, giovani e anziani giunga il mio più sentito ringraziamento per questa loro spirituale solidarietà. </p>\n<p align=\"left\">2. Un vivo ringraziamento sento di dover rivolgere a ciascuno di voi, venerati Fratelli, cominciando dal Signor Cardinale Angelo Sodano che, facendosi interprete dei comuni sentimenti, <a href=\"http://www.vatican.va/roman_curia/secretariat_state/2005/documents/rc_seg-st_20050422_sodano-benedict-xvi_it.html\">mi ha indirizzato poc’anzi affettuose espressioni e cordiali voti augurali</a>. Con lui ringrazio il Signor Cardinale Camerlengo Eduardo Martínez Somalo, per il servizio generosamente reso in questa delicata fase di passaggio.</p>\n<p align=\"left\">Desidero poi estendere la mia sincera riconoscenza a tutti i membri del Collegio Cardinalizio per l’attiva collaborazione da essi prestata alla gestione della Chiesa durante la <a href=\"http://www.vatican.va/gpII/documents/index_it.htm\">Sede Vacante</a>. Con particolare affetto vorrei salutare i Cardinali che, a motivo della loro età o per malattia, non hanno preso parte al Conclave. A ciascuno sono grato per l’esempio che hanno dato di disponibilità e di comunione fraterna, come pure per la loro intensa preghiera, espressioni entrambi di amore fedele alla Chiesa, sposa di Cristo.</p>\n<p align=\"left\">Un grazie sentito non posso, inoltre, non rivolgere a quanti, con diverse mansioni, hanno cooperato all’organizzazione e allo svolgimento del Conclave, aiutando in molti modi i Cardinali a trascorrere nel modo più sicuro e tranquillo queste giornate cariche di responsabilità.</p>\n<p align=\"left\">3. Venerati Fratelli, a voi il mio più personale ringraziamento per la fiducia che avete riposto in me eleggendomi Vescovo di Roma e Pastore della Chiesa universale. E’ un atto di fiducia che costituisce un incoraggiamento a intraprendere questa nuova missione con più serenità, perché sono persuaso di poter contare, oltre che sull’indispensabile aiuto di Dio, anche sulla vostra generosa collaborazione. Vi prego, non fatemi mai mancare questo vostro sostegno! Se da una parte mi sono presenti i limiti della mia persona e delle mie capacità, dall’altra so bene qual è la natura della missione che mi è affidata e che mi accingo a svolgere con atteggiamento di interiore dedizione. Non si tratta qui di onori, bensì di servizio da svolgere con semplicità e disponibilità, imitando il nostro Maestro e Signore, che non venne per essere servito ma per servire (cfr <i>Mt</i> 20,28), e nell’Ultima Cena lavò i piedi degli apostoli comandando loro di fare altrettanto (cfr <i>Gv</i> 13,13-14). Non resta pertanto, a me e a tutti noi insieme, che accettare dalla Provvidenza la volontà di Dio e fare del nostro meglio per corrispondervi, aiutandoci gli uni gli altri nell’adempimento dei rispettivi compiti a servizio della Chiesa.</p>\n<p align=\"left\">4. Mi è caro in questo momento riandare col pensiero ai venerati miei Predecessori, il beato Giovanni XXIII, i servi di Dio Paolo VI e Giovanni Paolo I e specialmente Giovanni Paolo II, la cui testimonianza nei giorni scorsi, più che mai, ci ha sostenuto e la cui presenza continuiamo ad avvertire sempre viva. Il doloroso evento della sua morte, dopo un periodo di grandi prove e sofferenze, si è rivelato in realtà con caratteristiche pasquali, come egli aveva auspicato nel suo <a href=\"http://www.vatican.va/gpII/documents/testamento-jp-ii_20050407_it.html\">Testamento</a> (24.II - 1.III.1980). La luce e la forza di Cristo risorto sono state irradiate nella Chiesa da quella sorta di “ultima Messa” che egli ha celebrato nella sua agonia, culminata nell’“Amen” di una vita interamente offerta, per mezzo del Cuore Immacolato di Maria, per la salvezza del mondo.</p>\n<p align=\"left\">5. Venerati Fratelli! Ciascuno tornerà ora nella rispettiva Sede per riprendere il suo lavoro, ma spiritualmente resteremo uniti nella fede e nell’amore del Signore, nel vincolo della celebrazione eucaristica, nella preghiera insistente e nella condivisione del quotidiano ministero apostolico. La vostra spirituale vicinanza, i vostri illuminati consigli e la vostra fattiva cooperazione saranno per me un dono del quale vi sarò sempre riconoscente e uno stimolo a portare a compimento il mandato affidatomi con totale fedeltà e dedizione.</p>\n<p align=\"left\">Alla Vergine Madre di Dio, che ha accompagnato con la sua silenziosa presenza i passi della Chiesa nascente e ha confortato la fede degli Apostoli, affido tutti noi e le attese, le speranze e le preoccupazioni dell’intera comunità dei cristiani. Sotto la materna protezione di Maria, <i> Mater Ecclesiae</i>, vi invito a camminare docili e obbedienti alla voce del suo divin Figlio e nostro Signore Gesù Cristo. Invocandone il costante patrocinio, imparto di cuore la Benedizione Apostolica a ognuno di voi e a quanti la Provvidenza divina affida alle vostre cure pastorali. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS MEMBROS DO COLÉGIO CARDINALÍCIO<br/> NO ENCONTRO NA SALA CLEMENTINA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sexta-feira, 22 de Abril de 2005</i></font></p>\n<p align=\"center\"> </p>\n<b></b>\n<center>\n<p align=\"left\"> </p>\n</center>\n<p align=\"left\"><i>Venerados Irmãos Cardeais</i>! </p>\n<p align=\"left\">1. Encontro-me hoje convosco e desejo fazer-vos partícipes, de modo simples e fraterno, do estado de ânimo que estou a viver nestes dias. Às intensas emoções sentidas por ocasião da morte do meu venerado predecessor João Paulo II e depois durante o Conclave e, sobretudo, no seu epílogo juntam-se uma profunda necessidade de silêncio e dois sentimentos entre si complementares: um profundo desejo do coração de agradecer e um sentido de humana debilidade perante a alta tarefa que me aguarda. </p>\n<p align=\"left\">Antes de tudo, a gratidão. Sinto, em primeiro lugar, que devo dar graças a Deus, que me quis, apesar da minha humana fragilidade, como Sucessor do apóstolo Pedro, e me confiou a tarefa de reger e guiar a Igreja, para que seja no mundo sacramento de unidade para todo o género humano (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen gentium</a>,</i> 1). Disto temos a certeza, é o Pastor eterno quem conduz com a força do seu Espírito a sua grei, garantindo-lhe, em todos os tempos, Pastores por Ele escolhidos. Nestes dias elevou-se em coro a oração do povo cristão pelo novo Pontífice e foi deveras comovedor o primeiro encontro com os fiéis, anteontem, na Praça de São Pedro: a todos, Bispos, sacerdotes, religiosos e religiosas, jovens e idosos chegue o meu agradecimento mais sentido pela sua solidariedade espiritual. </p>\n<p align=\"left\">2. Sinto o dever de dirigir um profundo agradecimento a cada um de vós, venerados Irmãos, começando pelo Senhor Cardeal Angelo Sodano que, fazendo-se intérprete dos sentimentos comuns, há pouco me dirigiu afectuosas expressões e calorosos bons-votos. Com ele, agradeço ao Senhor Cardeal Camerlengo, Eduardo Martínez Somalo, pelo serviço prestado generosamente nesta delicada fase de passagem. </p>\n<p align=\"left\">Depois, desejo abranger com o meu reconhecimento sincero todos os membros do Colégio Cardinalício pela activa colaboração por eles prestada na gestão da Igreja durante a Sede Vacante. Desejaria saudar com afecto particular os Cardeais que, devido à sua idade ou doença, não participaram no Conclave. Estou grato a cada um pelo exemplo que deram de disponibilidade e de comunhão fraterna, assim como pela sua intensa oração, ambas expressões de amor fiel à Igreja, esposa de Cristo. </p>\n<p align=\"left\">Além disso, não posso deixar de expressar a minha gratidão a quantos, com diversas funções, cooperaram na organização e no desenvolvimento do Conclave, ajudando de muitas formas os Cardeais a transcorrer do modo mais seguro e tranquilo estes dias repletos de responsabilidade. </p>\n<p align=\"left\">3. Venerados Irmãos, dirijo-vos o meu agradecimento mais pessoal pela confiança que depusestes em mim elegendo-me Bispo de Roma e Pastor da Igreja universal. É um acto de confiança que constitui um encorajamento a empreender esta nova missão com mais serenidade, porque estou persuadido de poder contar, além da ajuda indispensável de Deus, também com a vossa generosa colaboração. Peço-vos que nunca me deixeis faltar este vosso apoio! Se por um lado tenho presente os limites da minha pessoa e das minhas capacidades, por outro sei bem qual é a natureza da missão que me foi confiada e que me preparo para desempenhar com uma atitude de dedicação interior. Não se trata de honras, mas de serviço a desempenhar com simplicidade e disponibilidade, imitando o nosso Mestre e Senhor, que não veio para ser servido mas para servir (cf. <i>Mt</i> 20, 28), e na Última Ceia lavou os pés dos apóstolos dizendo-lhes que fizessem o mesmo (cf. <i>Jo</i> 13, 13-14). Portanto, mais não nos resta, a mim e a todos nós juntos, que aceitar da Providência a vontade de Deus e fazer o melhor que podemos para lhe corresponder, ajudando-nos uns aos outros no cumprimento das respectivas tarefas ao serviço da Igreja. </p>\n<p align=\"left\">4. Neste momento, apraz-me voltar com o pensamento aos meus venerados Predecessores, o beato João XXIII, os servos de Deus Paulo VI e João Paulo I e especialmente a João Paulo II, cujo testemunho nos sustentou como nunca nos dias passados, e cuja presença continuamos a sentir sempre viva. O doloroso acontecimento da sua morte, depois de um período de grandes provações e sofrimentos, revelou-se na realidade com características pascais, como ele tinha desejado no seu Testamento (24.III.1980). A luz e a força de Cristo ressuscitado foram irradiadas na Igreja por aquela espécie de \"última Missa\" que ele celebrou na sua agonia, que culminou no \"Amém\" de uma vida totalmente oferecida, por meio do Coração Imaculado de Maria, para a salvação do mundo. </p>\n<p align=\"left\">5. Venerados Irmãos! Cada um de vós voltará agora à respectiva Sede para retomar o seu trabalho, mas espiritualmente permaneceremos unidos na fé e no amor do Senhor, no vínculo da celebração eucarística, na oração insistente e na partilha do ministério apostólico quotidiano. A vossa espiritual proximidade, os vossos conselhos iluminados e a vossa cooperação efectiva serão para mim um dom do qual vos serei sempre grato e um estímulo para cumprir o mandato que me foi confiado com total fidelidade e dedicação. </p>\n<p align=\"left\">À Virgem Mãe de Deus, que acompanhou com a sua presença silenciosa os passos da Igreja nascente e confortou a fé dos Apóstolos, confio todos nós e as expectativas, as esperanças e as preocupações de toda a comunidade dos cristãos. Sob a materna protecção de Maria, <i>Mater Ecclesia, </i>convido-vos a caminhar com docilidade e obediência à voz do seu divino Filho e nosso Senhor Jesus Cristo. Invocando o seu constante patrocínio, concedo de coração a Bênção Apostólica a cada um de vós e a quantos a Providência divina confia aos vossos cuidados pastorais. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br>A LOS MIEMBROS DEL COLEGIO CARDENALICIO PRESENTES EN ROMA</br></font></b><br/><br/>Sala Clementina<br/> Viernes 22 de abril de 2005</i></font></p>\n<p> </p>\n<p><i>Venerados hermanos cardenales:  </i> </p>\n<p>1. Me encuentro con vosotros también hoy y quisiera haceros partícipes, de manera sencilla y fraterna, del estado de ánimo que estoy viviendo durante estos días. A las intensas emociones experimentadas con ocasión de la muerte de mi venerado predecesor Juan Pablo II, después durante el Cónclave, y sobre todo en su epílogo, se suman una íntima necesidad de silencio y dos sentimientos complementarios entre sí:  un vivo deseo del corazón de expresar mi gratitud y un sentido de impotencia humana ante la elevada tarea que me espera. </p>\n<p>Ante todo, gratitud. En primer lugar, siento que debo dar gracias a Dios, que, a  pesar de mi fragilidad humana, me ha querido como Sucesor del apóstol san  Pedro, y me ha encomendado la misión de gobernar y guiar a la Iglesia, para que sea en el mundo sacramento de unidad de todo el género humano (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 1). Estamos seguros de que es el eterno Pastor quien guía con la fuerza de su Espíritu a su rebaño, asegurándole, en todo tiempo, pastores elegidos por él. Durante estos días se ha elevado un coro de oraciones del pueblo cristiano por el nuevo Pontífice, y fue realmente emocionante el primer encuentro con los fieles, anteayer por la tarde, en la plaza de San Pedro:  a todos, obispos, sacerdotes, religiosos y religiosas, jóvenes y ancianos expreso mi más sincero agradecimiento por su solidaridad espiritual.</p>\n<p>2. Siento que debo expresaros mi gratitud a cada uno de vosotros, venerados hermanos, comenzando por el señor cardenal Angelo Sodano, que, haciéndose intérprete de los sentimientos comunes, acaba de dirigirme afectuosas expresiones y cordiales felicitaciones. Agradezco, además, al señor cardenal camarlengo, Eduardo Martínez Somalo, el servicio generosamente prestado en esta delicada fase de transición. </p>\n<p>Deseo, también, extender mi sincero agradecimiento a todos los miembros del Colegio  cardenalicio por la activa colaboración prestada en la gestión de la Iglesia durante la Sede vacante. Con particular afecto quisiera saludar a los cardenales que, a causa de su edad o por enfermedad, no participaron en el Cónclave. A cada uno de ellos le agradezco el ejemplo que dieron de disponibilidad y de comunión fraterna, así como su intensa oración, expresiones de amor fiel a la Iglesia, esposa de Cristo. </p>\n<p>Asimismo, no puedo dejar de expresar mi sincero agradecimiento a cuantos, con diferentes funciones, cooperaron en la organización y en el desarrollo del Cónclave, ayudando de numerosos modos a los cardenales a vivir de la manera más segura y serena esas jornadas llenas de responsabilidad. </p>\n<p>3. A vosotros, venerados hermanos, os manifiesto mi gratitud más personal por la confianza que habéis depositado en mí al elegirme Obispo de Roma y Pastor de la Iglesia universal. Es un acto de confianza que constituye un estímulo a emprender esta nueva misión con más serenidad, porque estoy convencido de que puedo contar, además de con la ayuda indispensable de Dios, también con vuestra generosa colaboración. Os ruego que jamás dejéis de prestarme vuestro apoyo. Si, por una parte, tengo presentes los límites de mi persona y de mi capacidad, por otra sé bien cuál es la naturaleza de la misión que se me ha confiado y que me dispongo a cumplir con actitud de entrega interior. Aquí no se trata de honores, sino más bien de servicio, que se debe prestar con sencillez y disponibilidad, imitando a nuestro Maestro y Señor, que no vino a ser servido sino a servir (cf. <i>Mt</i> 20, 28), y que durante la última Cena lavó los pies a los Apóstoles, ordenándoles hacer lo mismo (cf. <i>Jn</i> 13, 13-14). Por tanto, a mí y a todos nosotros juntos sólo nos queda aceptar de la Providencia la voluntad de Dios y hacer todo lo posible por cumplirla, ayudándonos unos a otros en la realización de nuestras respectivas tareas al servicio de la Iglesia. </p>\n<p>4. En este momento me complace recordar a mis venerados Predecesores, el beato <a href=\"http://www.vatican.va/content/john-xxiii/es.html\">Juan XXIII</a>, los siervos de Dios <a href=\"http://www.vatican.va/content/paul-vi/es.html\">Pablo VI</a> y <a href=\"http://www.vatican.va/content/john-paul-i/es.html\">Juan Pablo I</a> y, especialmente, a <a href=\"http://www.vatican.va/content/john-paul-ii/es.html\">Juan Pablo II</a>, cuyo testimonio durante los días pasados nos sostuvo más que nunca, y cuya presencia seguimos sintiendo siempre viva. El doloroso acontecimiento de su muerte, después de un período de grandes pruebas y sufrimientos, se ha revelado en realidad con características pascuales, como él había deseado en su <a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/2005/april/documents/hf_jp-ii_spe_20050407_testamento-jp-ii.html\">testamento</a> (24.II  1.III.1980). La luz y la fuerza de Cristo resucitado se han irradiado en la Iglesia desde esa especie de \"última misa\" que celebró en su agonía y culminó en el \"amén\" de una vida enteramente entregada, por medio del Corazón inmaculado de María, para la salvación del mundo.</p>\n<p>5. Venerados hermanos, cada uno de vosotros volverá ahora a su respectiva sede para reanudar su trabajo, pero espiritualmente permaneceremos unidos en la fe y en el amor al Señor, en el vínculo  de  la celebración eucarística, en la oración insistente y en la comunión del ministerio apostólico diario. Vuestra cercanía espiritual, vuestros sabios consejos y vuestra activa cooperación serán para mí un don por el cual os estaré siempre agradecido y un estímulo para cumplir con total fidelidad y entrega el mandato que se me ha confiado. </p>\n<p>A la Virgen Madre de Dios, que acompañó con su presencia silenciosa los pasos de la Iglesia naciente y confortó la fe de los Apóstoles, le encomiendo a todos nosotros y las expectativas, las esperanzas y las preocupaciones de toda la comunidad de los cristianos. Bajo la protección materna de María, <i>Mater Ecclesiae</i>, os invito a caminar dóciles y obedientes a la voz de su divino Hijo y Señor nuestro Jesucristo. Invocando su constante intercesión, os imparto de corazón la bendición apostólica a cada uno de vosotros y a cuantos la Providencia divina encomienda a vuestro cuidado pastoral. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}