{
    "id": "hf_ben-xvi_spe_20100512_vespri-fatima",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2010-05-12",
    "title": "Apostolic Journey to Portugal on the occasion of the 10th Anniversary of the Beatification of Jacinta and Francisco: Vespers with priests, religious, deacons and seminarians",
    "excerpt": {
        "en": "“When the time had fully come, God sent forth his Son born of woman, […] so that we might receive adoption as sons” (Gal 4:4,5). The fullness of time came when the Eternal broke into time; by the grace of the Holy Spirit the Son of the Most High was conceived and became man in the womb of a woman, the Virgin Mary, type and lofty model of the believing Church. The Church does not cease to beget new sons in the Son, whom the Father willed to be the first-born of many brothers. Each one of us is called to be with Mary and like Mary, a humble and simple sign of the Church who offers herself constantly as a spouse into the hands of her Lord.",
        "fr": "« Lorsque les temps furent accomplis, Dieu a envoyé son Fils ; il est né d’une femme (…) pour faire de nous des fils » (Ga4, 4-5). La plénitude du temps est arrivée, quand l’Éternel est entré dans le temps ; par l’œuvre et la grâce de l’Esprit Saint, le Fils du Très-Haut fut conçu et s’est fait homme dans le sein d’une femme : la Vierge Mère, type et modèle parfait de l’Église croyante. Celle-ci ne cesse d’engendrer de nouveaux fils dans le Fils, que le Père a voulu comme Premier-né d’une multitude de frères. Chacun de nous est appelé à être, avec Marie et comme Marie, un signe humble et simple de l’Église qui continuellement s’offre comme épouse dans les mains de son Seigneur.",
        "de": "„Als die Zeit erfüllt war, sandte Gott seinen Sohn, geboren von einer Frau [...] damit wir die Sohnschaft erlangen“ (Gal4,4-5). Die Zeit war erfüllt, als der Ewige in die Zeit eingetreten ist; durch das Wirken und die Gnade des Heiligen Geistes wurde der Sohn des Höchsten empfangen und ist Mensch geworden im Schoß einer Frau: der Jungfrau und Mutter, Typus und klarstes Urbild der glaubenden Kirche. Sie hört nicht auf, neue Söhne im Sohn hervorzubringen, ,der nach dem Willen des Vaters der Erstgeborene unter vielen Brüdern sein sollte. Jeder von uns ist aufgerufen, mit Maria und wie Maria ein demütiges und schlichtes Zeichen der Kirche zu sein, die sich stets neu als Braut in die Hände ihres Herrn begibt.",
        "it": "«Quando venne la pienezza del tempo, Dio mandò il suo Figlio, nato da donna […] perché ricevessimo l’adozione a figli» (Gal4, 4.5). La pienezza del tempo è arrivata, quando l’Eterno irruppe nel tempo; per opera e grazia dello Spirito Santo, il Figlio dell’Altissimo fu concepito e si fece uomo nel seno di una donna: La Vergine Madre, tipo e modello eccelso della Chiesa credente. Essa non smette di generare nuovi figli nel Figlio, che il Padre ha voluto come primogenito di molti fratelli. Ognuno di noi è chiamato ad essere, con Maria e come Maria, un segno umile e semplice della Chiesa che continuamente si offre come sposa nelle mani del suo Signore.",
        "pt": "«Ao chegar a plenitude dos tempos, Deus enviou o seu Filho, nascido de uma mulher […] para nos tornar seus filhos adoptivos» (Gal4, 4.5). A plenitude dos tempos chegou, quando o Eterno irrompeu no tempo; por obra e graça do Espírito Santo, o Filho do Altíssimo foi concebido e fez-Se homem no seio de uma mulher: a Virgem Mãe, tipo e modelo excelso da Igreja crente. Esta não cessa de gerar novos filhos no Filho, que o Pai quis primogénito de muitos irmãos. Cada um de nós é chamado a ser, com Maria e como Maria, um sinal humilde e simples da Igreja que continuamente se oferece como esposa nas mãos do seu Senhor.",
        "es": "“Cuando se cumplió el tiempo, envió Dios a su Hijo, nacido de una mujer [...] para que recibiéramos el ser hijos adoptivos” (Ga4, 4.5). La plenitud de los tiempos llegó, cuando el Eterno irrumpió en el tiempo: por obra y gracia del Espíritu Santo, el Hijo del Altísimo fue concebido y se hizo hombre en el seno de una mujer: la Virgen Madre, tipo y modelo excelso de la Iglesia creyente. Ella no deja de generar nuevos hijos en el Hijo, que el Padre ha querido como primogénito de muchos hermanos. Cada uno de nosotros está llamado a ser, con María y como María, un signo humilde y sencillo de la Iglesia que continuamente se ofrece como esposa en las manos de su Señor."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2010/may/documents/hf_ben-xvi_spe_20100512_vespri-fatima.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2010/may/documents/hf_ben-xvi_spe_20100512_vespri-fatima.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2010/may/documents/hf_ben-xvi_spe_20100512_vespri-fatima.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2010/may/documents/hf_ben-xvi_spe_20100512_vespri-fatima.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2010/may/documents/hf_ben-xvi_spe_20100512_vespri-fatima.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2010/may/documents/hf_ben-xvi_spe_20100512_vespri-fatima.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/benedict-xvi/en/travels/2010/outside/documents/portogallo.html\"> APOSTOLIC JOURNEY OF POPE BENEDICT XVI <br>TO PORTUGAL ON THE OCCASION OF THE TENTH ANNIVERSARY <br/>OF THE BEATIFICATION OF JACINTA AND FRANCISCO, <br/>YOUNG SHEPHERDS OF FÁTIMA </br></a> </font></p>\n<p align=\"center\"> <font size=\"4\"> </font><b><font color=\"#663300\">CELEBRATION OF VESPERS WITH PRIESTS,<br/> RELIGIOUS, SEMINARIANS AND DEACONS</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS BENEDICT XVI </i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Church of the Most Holy Trinity, Fátima<br/> Wednesday, 12 May 2010 </font></i></p>\n<p> </p>\n<p><i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\">“When the time had fully come, God sent forth his Son born of woman, […] so that we might receive adoption as sons” (Gal 4:4,5). The fullness of time came when the Eternal broke into time; by the grace of the Holy Spirit the Son of the Most High was conceived and became man in the womb of a woman, the Virgin Mary, type and lofty model of the believing Church. The Church does not cease to beget new sons in the Son, whom the Father willed to be the first-born of many brothers. Each one of us is called to be with Mary and like Mary, a humble and simple sign of the Church who offers herself constantly as a spouse into the hands of her Lord.</p>\n<p align=\"left\">To all of you who have given your life to Christ I wish to express this evening the Church’s appreciation and recognition. Thank you for your witness, often silent and certainly not easy; thank you for your fidelity to the Gospel and to the Church. In Jesus, present in the Eucharist, I embrace my brothers in the priesthood and the deacons, the consecrated women and men, the seminarians and the members of the movements and new ecclesial communities present. May the Lord reward, as he alone can and does, all those who have made it possible for us to gather together before the presence of Jesus in the Eucharist. I mention especially the Episcopal Commission for Vocations and Ministries, with its President, Bishop António Santos, whom I thank for his greeting, full of collegial and fraternal affection, at the beginning of Vespers. In this “upper room” of faith which is Fatima, the Virgin Mother shows us the way to place our pure and holy offering into the hands of the Father.</p>\n<p align=\"left\">Let me open my heart and tell you that the greatest concern of every Christian, especially of every consecrated person or minister of the altar, must be fidelity, loyalty to one’s own vocation, as a disciple who wishes to follow the Lord. Faithfulness over time is the name of love, of a consistent, true and profound love for Christ the Priest. “Since Baptism is a true entry into the holiness of God through incorporation into Christ and the indwelling of his Spirit, it would be a contradiction to settle for a life of mediocrity, marked by a minimalistic ethic and a shallow religiosity” (John Paul II, Apostolic Letter <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio Ineunte</a></i>, 31). In this Year for Priests which is drawing to its close, may grace in abundance come down upon you that you may live joyfully your consecration and bear witness to your priestly fidelity grounded in the fidelity of Christ. This evidently supposes true intimacy with Christ in prayer, since it is the powerful and intense experience of the Lord’s love that brings priests and consecrated persons to respond to his love in way that is exclusive and spousal.</p>\n<p align=\"left\">This life of special consecration was born to keep the Gospel always before the People of God, as a reminder which manifests, certifies and proclaims to the whole Church the radical nature of the Gospel and the coming of the Kingdom. Dear consecrated men and women, by your dedication to prayer, asceticism and growth in the spiritual life, to apostolic action and mission, you are progressing towards the heavenly Jerusalem, you are a foretaste of the eschatological Church, solid in her possession and loving contemplation of God who is love. How much we need this witness today! Many of our brothers and sisters live as if there were nothing beyond this life, and without concern for their eternal salvation. Men and women are called to know and love God, and the Church has the mission to assist them in this calling. We know well that God is the master of his gifts and that conversion is a grace. But we are responsible for proclaiming the faith, the whole faith, with all its demands. Dear friends, let us imitate the Curé of Ars who prayed to the Lord in the following words: “Grant me the conversion of my parish, and I accept to suffer all that you wish for the rest of my life”. And he did everything to pull people away from their own lukewarm attitude in order to lead them back to love.</p>\n<p align=\"left\">There exists a deep solidarity among all the members of the Body of Christ. It is not possible to love Christ without loving his brothers and sisters. For their salvation John Mary Vianney decided to become a priest: “to win souls for the good God”, as he said when, at eighteen years of age, he announced his vocation, just as Paul had said: “to win as many as I could” (1 Cor 9:19). The Vicar General had told him: “there is not much love of God in the parish; you will bring it there”. In his priestly passion, this holy parish priest was merciful like Jesus in meeting each sinner. He preferred to insist on the attractive aspect of virtue, on God’s mercy, in comparison to which our sins are like “grains of sand”. He pointed to the merciful love of God which had been offended. He feared that priests would become “insensitive” and accustomed to the indifference of their faithful: “Woe to the Pastor – he would warn – who remains silent while God is offended and souls are lost”.</p>\n<p align=\"left\">Dear brother priests, in this place, which Mary has made special, keep before your eyes her vocation as a faithful disciple of her Son Jesus from the moment of his conception to the Cross, and then beyond, along the path of the nascent Church, and consider the unheard-of grace of your priesthood. Fidelity to one’s vocation requires courage and trust, but the Lord also wishes that you join forces: that you be concerned for one another and support one another fraternally. Moments of common prayer and study, and sharing in the demands of the priestly life and work, are a necessary part of your life. It is a fine thing when you welcome one another into your homes with the peace of Christ in your hearts! It is important to assist one another with prayer, helpful advice and discernment! Be especially attentive to those situations where there is a certain weakening of priestly ideals or dedication to activities not fully consonant with what is proper for a minister of Jesus Christ. Then is the time to take a firm stand, with an attitude of warm fraternal love, as brother assisting his brother to “remain on his feet”.</p>\n<p align=\"left\">The priesthood of Christ is eternal (cf. Heb<i> </i>5:6), but the life of priests is limited. Christ has willed that others continue in time the priestly ministry that he instituted. Keep alive in your hearts, and in others around you, the desire to raise up – in cooperation with the grace of the Holy Spirit – new priestly vocations among the faithful. Trustful and persevering prayer, joyful love of one’s own vocation and commitment to the work of spiritual direction will allow you to discern the charism of vocation in those whom God calls.</p>\n<p align=\"left\">Dear seminarians, who have taken the first step towards the priesthood and are preparing in the major seminary or in houses of formation, the Pope encourages you to be conscious of the great responsibility which you will have to assume. Carefully examine your intentions and your motivations. Devote yourselves with a steadfast heart and a generous spirit to your training. The Eucharist, which is the centre of Christian life and the school of humility and service, should be your first love. Adoration, piety and care for the Most Holy Sacrament during these years of preparation will lead you one day to celebrate the Sacrifice of the Altar in an edifying and devout manner. </p>\n<p align=\"left\">Along this path of fidelity, beloved priests and deacons, consecrated men and women, seminarians and committed lay persons, may the Blessed Virgin Mary guide us. With her and like her, we are free so as to be saints; free so as to be poor, chaste and obedient; free for all because detached from all, free from self so that others may grow in Christ, the true Holy One of the Father and the Shepherd to whom priests, as his presence, lend their voice and their gestures; free to bring to today’s world Jesus who died and rose again, Jesus who remains with us until the end of time and who gives himself to all in the Most Holy Eucharist.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/fr/travels/2010/index_portogallo.html\"> <font face=\"Times New Roman\">VOYAGE APOSTOLIQUE DU PAPE BENOÎT XVI <br> AU PORTUGAL POUR LE Xe ANNIVERSAIRE DE <br/> LA BÉATIFICATION DE JACINTA ET FRANCISCO,<br/> PASTOUREAUX DE FÁTIMA<br/> (11-14 MAI 2010)</br></font></a></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b><font color=\"#663300\">CÉLÉBRATION DES VÊPRES AVEC LES PRÊTRES, <br/> LES RELIGIEUX, LES SÉMINARISTES ET LES DIAC</font></b><font color=\"#663300\"><b>RES </b></font></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i>DISCOURS DU PAPE BENOÎT XVI </i></b></font></p>\n<p align=\"center\"><font face=\"Times New Roman\"><font color=\"#663300\"><i>Eglise de la Trinité </i></font><i> <font color=\"#663300\">- Fátima <br/> Mercredi 12 mai 2010 </font></i></font></p>\n<p align=\"center\"> </p>\n<p><font face=\"Times New Roman\"><i>Chers frères et sœurs,</i></font></p>\n<p><font face=\"Times New Roman\">« Lorsque les temps furent accomplis, Dieu a envoyé son Fils ; il est né d’une femme (…) pour faire de nous des fils » (<i>Ga</i> 4, 4-5). La plénitude du temps est arrivée, quand l’Éternel est entré dans le temps ; par l’œuvre et la grâce de l’Esprit Saint, le Fils du Très-Haut fut conçu et s’est fait homme dans le sein d’une femme : la Vierge Mère, type et modèle parfait de l’Église croyante. Celle-ci ne cesse d’engendrer de nouveaux fils dans le Fils, que le Père a voulu comme Premier-né d’une multitude de frères. Chacun de nous est appelé à être, avec Marie et comme Marie, un signe humble et simple de l’Église qui continuellement s’offre comme épouse dans les mains de son Seigneur.</font></p>\n<p><font face=\"Times New Roman\">À vous tous qui avez donné votre vie au Christ, je désire, ce soir, exprimer l’estime et la reconnaissance de l’Église. Merci pour votre témoignage souvent silencieux et qui n’est en rien facile ; merci pour votre fidélité à l’Évangile et à l’Église. En Jésus présent dans l’Eucharistie, je donne l’accolade à mes frères dans le sacerdoce et aux diacres, aux personnes consacrées, aux séminaristes et aux membres des mouvements et des nouvelles communautés ecclésiales ici présents. Que le Seigneur veuille récompenser, comme Lui seul sait et peut le faire, tous ceux qui ont permis de nous retrouver ici auprès de Jésus-Eucharistie, en particulier la Commission épiscopale pour les Vocations et les Ministères avec son Président, Monseigneur Antonio Santos, que je remercie pour les paroles pleines d’affection collégiale et fraternelle qu’il m’a adressées au début des Vêpres. Dans ce ‘cénacle’ idéal de foi qu’est Fatima, la Vierge Mère nous indique le chemin pour notre oblation pure et sainte entre les mains du Père.</font></p>\n<p><font face=\"Times New Roman\">Permettez-moi de vous ouvrir mon cœur pour vous dire que la principale préoccupation de tout chrétien, particulièrement de la personne consacrée et du ministre de l’Autel, doit être la fidélité, la loyauté à sa propre vocation, en tant que disciple qui veut suivre le Seigneur. La fidélité dans le temps est le nom de l’amour ; d’un amour cohérent, vrai et profond, au Christ-Prêtre. « Si le Baptême fait vraiment entrer dans la sainteté de Dieu au moyen de l’insertion dans le Christ et de l’inhabitation de son Esprit, ce serait un contresens que de se contenter d’une vie médiocre, vécue sous le signe d’une éthique minimaliste et d’une religiosité superficielle » (Jean-Paul II, Lettre ap. <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, n.31). En cette <a href=\"http://www.vatican.va/special/anno_sac/index_fr.html\">année sacerdotale</a> qui va s’achever, que descende sur vous tous une grâce abondante afin que vous viviez la joie de votre consécration et que vous témoigniez de la fidélité sacerdotale fondée sur la fidélité du Christ. Cela suppose évidemment une vraie intimité avec le Christ dans la prière, puisque ce sera l’expérience forte et intense de l’amour du Seigneur qui devra conduire les prêtres et les personnes consacrées à correspondre de façon exclusive et sponsale à son amour. </font> </p>\n<p><font face=\"Times New Roman\">Cette vie de consécration particulière est née comme une mémoire évangélique pour le peuple de Dieu, mémoire qui manifeste, authentifie et annonce à l’Église entière la radicalité évangélique et la venue du Royaume. Eh bien, chers frères et sœurs consacrés, par votre engagement dans la prière, dans l’ascèse, dans le développement de la vie spirituelle, dans l’action apostolique et dans la mission, tendez vers la Jérusalem céleste, anticipez l’Église eschatologique, fermes dans la possession et la contemplation amoureuse du Dieu Amour ! Combien est grande aujourd’hui la nécessité de ce témoignage ! Beaucoup de nos frères vivent comme s’il n’y avait pas d’Au-delà, sans se préoccuper de leur salut éternel. Les hommes sont appelés à adhérer à la connaissance et à l’amour de Dieu, et l’Église a la mission de les aider dans cette vocation. Nous savons bien que Dieu est maître de ses dons ; et la conversion des hommes est une grâce. Mais nous sommes responsables de l’annonce de la foi, de la totalité de la foi et de ses exigences. Chers amis, imitons le Curé d’Ars qui priait ainsi le bon Dieu : « Concède-moi la conversion de ma paroisse, et j’accepte de souffrir tout ce que Tu veux pour le reste de ma vie ». Et il a tout fait pour arracher les personnes à leur tiédeur afin de les ramener à l’amour.</font></p>\n<p><font face=\"Times New Roman\">Il y a une solidarité profonde entre tous les membres du Corps du Christ : il n’est pas possible de l’aimer sans aimer ses frères. C’est pour leur salut que Jean-Marie Vianney a voulu être prêtre : « Gagner les âmes au bon Dieu » déclarait-il en annonçant sa vocation à l’âge de dix-huit ans, à l’image de Paul qui disait : « afin d’en gagner le plus grand nombre possible » (<i>1 Co</i> 9, 19). Le Vicaire général lui avait dit : « Il n’y a pas beaucoup d’amour de Dieu dans la paroisse, vous en mettrez ». Dans son zèle sacerdotal, le saint curé était miséricordieux comme Jésus dans la rencontre avec chaque pécheur. Il préférait insister sur l’aspect fascinant de la vertu, sur la miséricorde de Dieu en présence de laquelle nos péchés sont des ‘grains de sable’. Il évoquait la tendresse offensée de Dieu. Il craignait que les prêtres deviennent « insensibles » et s’habituent à l’indifférence de leurs fidèles : « Malheur au pasteur – avertissait-il – qui demeure muet en voyant Dieu outragé et les âmes se perdre ».</font></p>\n<p><font face=\"Times New Roman\">Chers frères prêtres, en ce lieu que Marie a rendu si singulier, en ayant devant les yeux sa vocation de fidèle disciple de son fils Jésus, de la conception à la Croix et ensuite dans les pas de l’Église naissante, considérez la grâce inouïe de votre sacerdoce. La fidélité à votre vocation propre exige courage et confiance, mais le Seigneur veut aussi que vous sachiez unir vos forces ; soyez pleins de sollicitude les uns avec les autres, en vous soutenant fraternellement. Les moments de prière et d’étude en commun, le partage des exigences de la vie et du travail sacerdotal sont une part nécessaire de votre vie. Comme il est merveilleux quand vous vous accueillez les uns les autres dans vos maisons, avec la paix du Christ dans vos cœurs ! Comme il est important de vous aider réciproquement par le moyen de la prière et par des conseils et des discernements utiles ! Réservez une attention particulière aux situations d’affaiblissement des idéaux sacerdotaux ou bien au fait de se consacrer à des activités qui ne s’accordent pas complètement avec ce qui est le propre d’un ministre de Jésus Christ. C’est alors le moment d’assumer, avec la chaleur de la fraternité, l’attitude décidée du frère qui aide son frère à ‘rester debout’.</font></p>\n<p><font face=\"Times New Roman\">Bien que le sacerdoce du Christ soit éternel (cf. <i>Hb</i> 5, 6), la vie des prêtres est limitée. Le Christ veut que d’autres perpétuent au long du temps le sacerdoce ministériel qu’Il a institué. Aussi, maintenez donc, en vous et autour de vous, le désir de susciter – en secondant la grâce de l’Esprit Saint – de nouvelles vocations sacerdotales parmi les fidèles. La prière confiante et persévérante, l’amour joyeux de votre propre vocation et un travail appliqué de direction spirituelle vous permettront de discerner le charisme de la vocation chez ceux qui sont appelés par Dieu.</font></p>\n<p><font face=\"Times New Roman\">Chers séminaristes, qui avez déjà fait le premier pas vers le sacerdoce et qui vous préparez au grand séminaire ou bien dans les maisons de formation religieuses, le Pape vous encourage à être conscients de la grande responsabilité que vous devrez assumer : vérifiez bien vos intentions et vos motivations ; consacrez-vous avec force d’âme et générosité d’esprit à votre formation. L’Eucharistie, centre de la vie du chrétien et école d’humilité et de service, doit être l’objet principal de votre amour. L’adoration, la piété et l’attention portée au Saint Sacrement, au cours de ces années de formation, vous conduiront un jour à célébrer le sacrifice de l’Autel avec une dévotion édifiante et vraie.</font></p>\n<p><font face=\"Times New Roman\">Sur ce chemin de fidélité, bien-aimés prêtres et diacres, frères et sœurs consacrés, séminaristes et laïcs engagés, que la Bienheureuse Vierge Marie nous guide et nous accompagne. Avec Elle et comme Elle, nous sommes libres pour être saints ; libres pour être pauvres, chastes et obéissants, libres pour tous, parce que détachés de tout ; libres de nous-mêmes afin qu’en chacun grandisse le Christ, l’authentique consacré du Père et le Pasteur auquel les prêtres prêtent leur voix et leurs gestes, en le représentant ; libres pour porter à la société d’aujourd’hui Jésus mort et ressuscité, qui demeure avec nous jusqu’à la fin des temps et qui se donne à tous dans la Très Sainte Eucharistie.</font></p>\n<p><font face=\"Times New Roman\">    </font> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/de/travels/2010/index_portogallo.html\">APOSTOLISCHE REISE NACH PORTUGAL <br> ANLÄSSLICH DES 10. JAHRESTAGES DER SELIGSPRECHUNG DER </br></a><br/> <a href=\"/content/benedict-xvi/de/travels/2010/index_portogallo.html\">HIRTENKINDER VON FATIMA, JACINTA UND FRANCISCO<br/> (11.-14. MAI 2010)</a></font></p>\n<p align=\"center\"> <font size=\"4\">  </font><b><font color=\"#663300\">FEIER DER VESPER MIT DEN PRIESTERN, ORDENSLEUTEN, <br/> SEMINARISTEN UND DIAKONEN</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE </i></b></font> <b><i><font color=\"#663300\" size=\"4\"> VON BENEDIKT XVI.</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Dreifaltigkeitskirche</i></font><i><font color=\"#663300\"> - Fátima <br/> Mittwoch, 12. Mai 2010 </font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>  </i></font></p>\n<p> </p>\n<p><i>Liebe Brüder und Schwestern!</i></p>\n<p>„Als die Zeit erfüllt war, sandte Gott seinen Sohn, geboren von einer Frau [...] damit wir die Sohnschaft erlangen“ (<i>Gal</i> 4,4-5). Die Zeit war erfüllt, als der Ewige in die Zeit eingetreten ist; durch das Wirken und die Gnade des Heiligen Geistes wurde der Sohn des Höchsten empfangen und ist Mensch geworden im Schoß einer Frau: der Jungfrau und Mutter, Typus und klarstes Urbild der glaubenden Kirche. Sie hört nicht auf, neue Söhne im Sohn hervorzubringen, ,der nach dem Willen des Vaters der Erstgeborene unter vielen Brüdern sein sollte. Jeder von uns ist aufgerufen, mit Maria und wie Maria ein demütiges und schlichtes Zeichen der Kirche zu sein, die sich stets neu als Braut in die Hände ihres Herrn begibt. </p>\n<p>Euch allen, die ihr euer Leben Christus geschenkt habt, möchte ich heute abend die Wertschätzung und die Anerkennung der Kirche bekunden. Danke für euer oft stilles und keineswegs leichtes Zeugnis; Danke für eure Treue zum Evangelium und zur Kirche. In Jesus, der in der Eucharistie bei uns ist, schließe ich meine hier versammelten Brüder im Priestertum und die Diakone, die gottgeweihten Frauen und Männer, die Seminaristen und die Mitglieder der Bewegungen und der neuen kirchlichen Gemeinschaften in die Arme. Der Herr möge, so wie nur er es kann, all jenen ihre Mühen vergelten, die uns ermöglicht haben, hier bei Christus in der Eucharistie zu sein, besonders der Bischöflichen Kommission für Berufungen und pastorale Dienste mit ihrem Vorsitzenden, Bischof António Santos, dem ich für die freundlichen und brüderlichen Worte zu Beginn der Vesper danke. Hier in Fatima, das ideell ein „Abendmahlssaal“ des Glaubens ist, zeigt uns die Jungfrau Maria den Weg für unsere reinen und heiligen Aufopferung in die Hände des Vaters. </p>\n<p>Erlaubt mir, euch mein Herz zu öffnen und euch zu sagen, daß die Hauptsorge jedes Christen und besonders der gottgeweihten Menschen und jener, die am Altar ihren Dienst tun, die Treue zur eigenen Berufung sein muß, als Jünger, die dem Herrn nachfolgen wollen. Die Treue auf Dauer ist der Name der Liebe, einer konsequenten, authentischen und tiefen Liebe zu Christus, dem Priester. „Wenn die Taufe durch die Einverleibung in Christus und die Einwohnung des Heiligen Geistes ein wahrer Eintritt in die Heiligkeit Gottes ist, dann wäre es widersinnig, sich mit einem mittelmäßigen Leben zufriedenzugeben, das im Zeichen einer minimalistischen Ethik und einer oberflächlichen Religiosität geführt wird“ (Papst Johannes Paul II., Apostolisches Schreiben <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 31). In diesem zu Ende gehenden <a href=\"http://www.vatican.va/special/anno_sac/index_ge.html\">Priesterjahr</a> komme eine Gnadenfülle auf euch herab, damit ihr in der Freude der Weihe lebt und die priesterliche Treue bezeugt, die auf der Treue Christi gründet. Das erfordert natürlich eine wahre innige Beziehung zu Christus im Gebet, denn nur die starke und intensive Erfahrung der Liebe des Herrn wird die Priester und die gottgeweihten Frauen und Männer dazu hinführen können, auf seine Liebe in bräutlicher Ganzhingabe zu antworten. </p>\n<p>Dieses Leben der besonderen Weihe an Gott war für das Volk Gottes von Beginn an eine Erinnerung an das Evangelium, eine Erinnerung, die der ganzen Kirche die Radikalität des Evangeliums und das Kommen des Reiches zeigt, bestätigt und verkündet. Liebe gottgeweihte Männer und Frauen, mit eurem Einsatz im Gebet, in der Askese, im Wachstum des geistlichen Lebens, im Apostolat und in der Mission strebt ihr also dem himmlischen Jerusalem entgegen, nehmt ihr die Kirche der Endzeit vorweg, die Gott, der die Liebe ist, fest ergriffen hat und ihn voll Liebe betrachtet. Wie sehr brauchen wir heute dieses Zeugnis! Viele unserer Brüder und Schwestern leben, als ob es kein Jenseits gäbe, ohne sich um ihr ewiges Heil zu kümmern. Die Menschen sind dazu berufen, Gott zu suchen, ihn zu kennen und zu lieben; und die Kirche hat die Aufgabe, ihnen in dieser Berufung zu helfen. Wir wissen wohl, daß Gott über seine Gaben frei verfügt; die Bekehrung der Menschen ist eine Gnade. Aber wir sind für die Verkündigung des Glaubens verantwortlich, des ganzen Glaubens und der Anforderungen, die er mit sich bringt. Liebe Freunde, ahmen wir den Pfarrer von Ars nach, der so zu Gott gebetet hat: „Gewähre mir die Bekehrung meiner Pfarrgemeinde, und ich bin bereit, für den Rest meines Lebens all das zu erleiden, was du willst.“ Und er ließ nichts ungetan, um die Menschen von ihrer Lauheit loszureißen und zur Liebe zu führen. </p>\n<p>Unter allen Gliedern des Leibes Christi herrscht eine tiefe Solidarität: Es ist nicht möglich, Christus zu lieben, ohne seine Brüder und Schwestern zu lieben. Für ihr Heil wollte der heilige Johannes Maria Vianney Priester sein: „Die Seelen für den guten Gott gewinnen“, das war seine Erklärung, als er mit achtzehn Jahren von seiner Berufung sprach. So wie Paulus schrieb: „Möglichst viele gewinnen“ (1<i> Kor</i> 9,19). Der Generalvikar hatte zu Johannes Maria Vianney gesagt: „In dieser Pfarrgemeinde gibt es nicht viel Liebe zu Gott; Sie werden die Liebe hineinbringen.“ In seiner priesterlichen Leidenschaft war der heilige Pfarrer wie Jesus in der Begegnung mit jedem Sünder barmherzig. Er betonte lieber das Anziehende der Tugend und das Erbarmen Gottes, vor dessen Angesicht unsere Sünden „Sandkörner“ sind. Er hatte Angst, daß die Priester „unsensibel“ werden und sich mit der Gleichgültigkeit der Gläubigen abfinden könnten: „Wehe euch, Hirten“, ermahnte er, „wenn ihr stumm bleibt, während ihr seht, wie Gott beleidigt wird und die Seelen ins Verderben gehen“.</p>\n<p>Liebe Mitbrüder im Priestertamt, bedenkt es an diesem Ort, dem Maria eine so besondere Bedeutung verliehen hat, und schaut auf ihre Berufung als treue Jüngerin ihres Sohnes Jesus, von der Empfängnis an bis unter das Kreuz und dann auf dem Weg der entstehenden Kirche: welch unglaubliche Gnade ist eure priesterliche Berufung! Die Treue zu seiner Berufung erfordert Mut und Vertrauen, aber der Herr will auch, daß ihr euch gegenseitig stärkt; sorgt füreinander und unterstützt euch brüderlich. Die gemeinsamen Zeiten des Gebets und der Fortbildung sowie das Mittragen der Herausforderungen des priesterlichen Lebens und Wirkens der Mitbrüder sind ein notwendiger Teil eures Lebens. Wie schön ist es, wenn ihr euch gegenseitig in euren Häusern aufnehmt und dabei den Frieden Christi in euren Herzen habt! Wie wichtig ist es, daß ihr einander im Gebet und mit guten Ratschlägen und Unterscheidungshilfen beisteht! Seid besonders achtsam, wenn die priesterlichen Ideale manchmal an Kraft verlieren oder wenn jemand Beschäftigungen nachgeht, die nicht ganz mit dem übereinstimmen, was einen Diener Jesu Christi eigentlich ausmacht. Dann ist es Zeit, zusammen mit der mitbrüderlichen Herzlichkeit auch die klare Haltung desjenigen einzunehmen, der seinem Bruder helfen will, „nicht zu fallen“. </p>\n<p>Das Priestertum Christi ist ewig (vgl. <i>Hebr</i> 5,6), doch das Leben der Priester hat nur eine beschränkte Dauer. Christus will, daß andere das von ihm eingesetzte Weihepriestertum durch die Zeit hindurch fortsetzen. Bewahrt daher – in euch selbst und in eurem Umfeld – die Sehnsucht, unter den Gläubigen neue Priesterberufungen zu wecken, indem ihr dem Wirken der Gnade des Heiligen Geistes zur Seite steht. Das vertrauensvolle und beharrliche Gebet, die freudige Liebe zur eigenen Berufung und der hingebungsvolle Dienst der geistlichen Leitung werden euch erlauben, das Geschenk der Berufung in jenen zu erkennen, die von Gott auserwählt wurden.</p>\n<p>Liebe Seminaristen, ihr habt bereits den ersten Schritt in Richtung auf den Priesterdienst gemacht und bereitet euch in den Priesterseminaren oder in den Ausbildungshäusern eurer Ordensgemeinschaften darauf vor. Der Papst ermutigt euch, euch der großen Verantwortung bewußt zu sein, die euch erwartet: Prüft gut, was ihr erstrebt und was euch bewegt; widmet euch mit Entschlossenheit und Großzügigkeit eurer Ausbildung. Eure Liebe muß in erster Linie der Eucharistie gelten, die der Mittelpunkt des christlichen Lebens und eine Schule der Demut und des Dienstes ist. Die Anbetung, die Verehrung und die Aufmerksamkeit für das Allerheiligste Sakrament in diesen Jahren werden bewirken, daß ihr später das Opfer des Altares mit erbaulicher und authentischer Ausstrahlung feiern werdet. </p>\n<p>Liebe Priester und Diakone, liebe gottgeweihte Männer und Frauen, liebe Seminaristen und beauftragte Laien, auf diesem Weg der Treue leitet und begleitet uns die selige Jungfrau Maria. Mit ihr und wie sie sind wir frei, um heilig zu sein; frei, um arm, keusch und gehorsam zu sein; frei für alle, weil wir von allem losgelöst sind; frei von uns selbst, damit in jedem Christus wächst, denn er ist wirklich dem Vater geweiht und der wahre Hirte, dem die Priester ihre Stimme und ihre Gesten leihen und ihn so vergegenwärtigen; frei, um den Menschen unserer Zeit den gestorbenen und auferstanden Christus zu bringen, der bis ans Ende der Zeit bei uns bleibt und sich uns in der heiligen Eucharistie schenkt. </p>\n<p align=\"left\">     </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/benedict-xvi/it/travels/2010/outside/documents/portogallo.html\">VIAGGIO APOSTOLICO IN PORTOGALLO <br> NEL 10° ANNIVERSARIO DELLA BEATIFICAZIONE <br/> DI GIACINTA E FRANCESCO, PASTORELLI DI FÁTIMA<br/> (11-14 MAGGIO 2010)</br></a></font></p>\n<p align=\"center\"> <font size=\"4\">  </font><b><font color=\"#663300\">CELEBRAZIONE DEI VESPRI CON SACERDOTI, <br/> RELIGIOSI, SEMINARISTI E DIACONI</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>OMELIA DEL SANTO PADRE BENEDETTO XVI </i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Chiesa della SS.ma Trindade - Fátima <br/> Mercoledì, 12 maggio 2010 </font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>  </i></font></p>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>«Quando venne la pienezza del tempo, Dio mandò il suo Figlio, nato da donna […] perché ricevessimo l’adozione a figli» (<i>Gal</i> 4, 4.5). La pienezza del tempo è arrivata, quando l’Eterno irruppe nel tempo; per opera e grazia dello Spirito Santo, il Figlio dell’Altissimo fu concepito e si fece uomo nel seno di una donna: La Vergine Madre, tipo e modello eccelso della Chiesa credente. Essa non smette di generare nuovi figli nel Figlio, che il Padre ha voluto come primogenito di molti fratelli. Ognuno di noi è chiamato ad essere, con Maria e come Maria, un segno umile e semplice della Chiesa che continuamente si offre come sposa nelle mani del suo Signore. </p>\n<p>A tutti voi che avete donato la vita a Cristo, desidero, questa sera, esprimere l’apprezzamento e la riconoscenza ecclesiale. Grazie per la vostra testimonianza spesso silenziosa e per niente facile; grazie per la vostra fedeltà al Vangelo e alla Chiesa. In Gesù presente nell’Eucaristia, abbraccio i miei fratelli nel sacerdozio e i diaconi, le consacrate e i consacrati, i seminaristi e i membri dei movimenti e delle nuove comunità ecclesiali qui presenti. Voglia il Signore ricompensare, come soltanto Lui sa e può fare, quanti hanno reso possibile trovarci qui presso Gesù Eucaristia, in particolare alla Commissione Episcopale per le Vocazioni e i Ministeri con il suo Presidente, Mons. Antonio Santos, che ringrazio per le parole piene di affetto collegiale e fraterno pronunciate all’inizio dei Vespri. In questo ideale «cenacolo» di fede che è Fatima, la Vergine Madre ci indica la via per la nostra oblazione pura e santa nelle mani del Padre.</p>\n<p>Permettetemi di aprirvi il cuore per dirvi che la principale preoccupazione di ogni cristiano, specialmente della persona consacrata e del ministro dell’Altare, dev’essere la fedeltà, la lealtà alla propria vocazione, come discepolo che vuole seguire il Signore. La fedeltà nel tempo è il nome dell’amore; di un amore coerente, vero e profondo a Cristo Sacerdote. «Se il battesimo è un vero ingresso nella santità di Dio attraverso l’inserimento in Cristo e l’inabitazione del suo Spirito, sarebbe un controsenso accontentarsi di una vita mediocre, vissuta all’insegna di un’etica minimalista e di una religiosità superficiale» (Giovanni Paolo II, Lettera ap. <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 31). In quest’<a href=\"http://www.vatican.va/special/anno_sac/index_it.html\">Anno Sacerdotale</a> che volge al termine, scenda su tutti voi una grazia abbondante perché viviate la gioia della consacrazione e testimoniate la fedeltà sacerdotale fondata sulla fedeltà di Cristo. Ciò suppone evidentemente una vera intimità con Cristo nella preghiera, poiché sarà l’esperienza forte ed intensa dell’amore del Signore che dovrà portare i sacerdoti e i consacrati a corrispondere in un modo esclusivo e sponsale al suo amore. </p>\n<p>Questa vita di speciale consacrazione è nata come memoria evangelica per il popolo di Dio, memoria che manifesta, certifica e annuncia all’intera Chiesa la radicalità evangelica e la venuta del Regno. Ebbene, cari consacrati e consacrate, con il vostro impegno nella preghiera, nell’ascesi, nello sviluppo della vita spirituale, nell’azione apostolica e nella missione, tendete verso la Gerusalemme celeste, anticipate la Chiesa escatologica, salda nel possesso e nell’amorevole contemplazione del Dio Amore. Quanto grande è oggi il bisogno di questa testimonianza! Molti dei nostri fratelli vivono come se non ci fosse un Aldilà, senza preoccuparsi della propria salvezza eterna. Gli uomini sono chiamati ad aderire alla conoscenza e all’amore di Dio, e la Chiesa ha la missione di aiutarli in questa vocazione. Sappiamo bene che Dio è padrone dei suoi doni; e la conversione degli uomini è grazia. Ma siamo responsabili dall’annuncio della fede, della totalità della fede e delle sue esigenze. Cari amici, imitiamo il Curato d’Ars che così pregava il buon Dio: «Concedimi la conversione della mia parrocchia, e io accetto di soffrire tutto ciò che Tu vuoi per il resto della vita». E tutto ha fatto per strappare le persone alla propria tiepidezza per ricondurle all’amore. </p>\n<p>C’è una solidarietà profonda fra tutti i membri del Corpo di Cristo: non è possibile amarlo senza amare i suoi fratelli. Fu per la salvezza di essi che Giovanni Maria Vianney ha voluto essere sacerdote: «Guadagnare le anime per il buon Dio» dichiarava nell’annunciare la sua vocazione a diciotto anni d’età, così come Paolo diceva: «Guadagnare il maggior numero» (<i>1 Cor</i> 9,19). Il Vicario generale gli aveva detto: «Non c’è molto amore di Dio nella parrocchia, voi lo introdurrete». E, nella sua passione sacerdotale, il santo parroco era misericordioso come Gesù nell’incontro con ogni peccatore. Preferiva insistere sull’aspetto affascinante della virtù, sulla misericordia di Dio al cui cospetto i nostri peccati sono «grani di sabbia». Presentava la tenerezza di Dio offesa. Temeva che i sacerdoti diventassero «insensibili» e si abituassero all’indifferenza dei loro fedeli: «Guai al Pastore – ammoniva – che rimane zitto vedendo Dio oltraggiato e le anime perdersi». </p>\n<p>Amati fratelli sacerdoti, in questo luogo che Maria ha reso tanto speciale, avendo davanti agli occhi la sua vocazione di discepola fedele del Figlio Gesù dal concepimento alla Croce e poi nel cammino della Chiesa nascente, considerate la grazia inaudita del vostro sacerdozio. La fedeltà alla propria vocazione esige coraggio e fiducia, ma il Signore vuole anche che sappiate unire le vostre forze; siate solleciti gli uni verso gli altri, sostenendovi fraternamente. I momenti di preghiera e di studio in comune, la condivisione delle esigenze della vita e del lavoro sacerdotale sono una parte necessaria della vostra vita. Come è meraviglioso quando vi accogliete vicendevolmente nelle vostre case, con la pace di Cristo nei vostri cuori! Come è importante aiutarvi a vicenda per mezzo della preghiera e con utili consigli e discernimenti! Riservate particolare attenzione alle situazioni di un certo indebolimento degli ideali sacerdotali oppure al fatto di dedicarsi ad attività che non si accordano integralmente con ciò che è proprio di un ministro di Gesù Cristo. Quindi è il momento di assumere, insieme con il calore della fraternità, il fermo atteggiamento del fratello che aiuta il proprio fratello a “restare in piedi”. </p>\n<p>Sebbene il sacerdozio di Cristo sia eterno (cfr <i>Eb</i> 5,6), la vita dei sacerdoti è limitata. Cristo vuole che altri perpetuino lungo il tempo il sacerdozio ministeriale da Lui istituito. Perciò mantenette, nel vostro intimo e intorno a voi, l’ansia di suscitare – assecondando la grazia dello Spirito Santo – nuove vocazioni sacerdotali tra i fedeli. La preghiera fiduciosa e perseverante, l’amore gioioso alla propria vocazione e un dedicato lavoro di direzione spirituale vi consentiranno di discernere il carisma vocazionale in coloro che sono chiamati da Dio.</p>\n<p>Cari seminaristi, che avete già fatto il primo passo verso il sacerdozio e vi state preparando nel Seminario Maggiore oppure nelle Case di Formazione Religiosa, il Papa vi incoraggia ad essere consapevoli della grande responsabilità che dovrete assumere: verificate bene le intenzioni e le motivazioni; dedicatevi con animo forte e spirito generoso alla vostra formazione. L’Eucaristia, centro della vita del cristiano e scuola di umiltà e di servizio, dev’essere l’oggetto principale del vostro amore. L’adorazione, la pietà e la cura del Santissimo Sacramento, lungo questi anni di preparazione, faranno sì che un giorno celebriate il sacrificio dell’Altare con edificante e vera unzione. </p>\n<p>In questo cammino di fedeltà, amati sacerdoti e diaconi, consacrati e consacrate, seminaristi e laici impegnati, ci guida e accompagna la Beata Vergine Maria. Con Lei e come Lei siamo liberi per essere santi; liberi per essere poveri, casti e obbedienti; liberi per tutti, perché staccati da tutto; liberi da noi stessi affinché in ognuno cresca Cristo, il vero consacrato del Padre e il Pastore al quale i sacerdoti prestano la voce e i gesti, essendo sua presenza; liberi per portare all’odierna società Gesù morto e risorto, che rimane con noi sino alla fine dei secoli e a tutti si dona nella Santissima Eucaristia.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/travels/2010/outside/documents/portogallo.html\">VIAGEM APOSTÓLICA A PORTUGAL <br> NO 10º ANIVERSÁRIO DA BEATIFICAÇÃO <br/> DE JACINTA E FRANCISCO, PASTORINHOS DE FÁTIMA<br/> (11-14 DE MAIO DE 2010)</br></a></font></p>\n<p align=\"center\"> <font size=\"4\">  </font><b><font color=\"#663300\">CELEBRAÇÃO DAS VÉSPERAS COM OS SACERDOTES,<br/> RELIGIOSOS, SEMINARISTAS E DIÁCONOS</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA BENTO XVI </i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Igreja da SS.ma Trindade - Fátima <br/> Quarta-feira, 12 de Maio de 2010 </font></i></p>\n<p> </p>\n<p><i>Queridos irmãos e irmãs,</i></p>\n<p>«Ao chegar a plenitude dos tempos, Deus enviou o seu Filho, nascido de uma mulher […] para nos tornar seus filhos adoptivos» (<i>Gal</i> 4, 4.5). A plenitude dos tempos chegou, quando o Eterno irrompeu no tempo; por obra e graça do Espírito Santo, o Filho do Altíssimo foi concebido e fez-Se homem no seio de uma mulher: a Virgem Mãe, tipo e modelo excelso da Igreja crente. Esta não cessa de gerar novos filhos no Filho, que o Pai quis primogénito de muitos irmãos. Cada um de nós é chamado a ser, com Maria e como Maria, um sinal humilde e simples da Igreja que continuamente se oferece como esposa nas mãos do seu Senhor.</p>\n<p>A todos vós que doastes a vida a Cristo, desejo nesta tarde exprimir o apreço e reconhecimento eclesial. Obrigado pelo vosso testemunho muitas vezes silencioso e nada fácil; obrigado pela vossa fidelidade ao Evangelho e à Igreja. Em Jesus presente na Eucaristia, abraço os meus irmãos no sacerdócio e os diáconos, consagradas e consagrados, seminaristas e membros dos movimentos e novas comunidades eclesiais aqui presentes. Queira o Senhor recompensar, como só Ele sabe e pode fazer, quantos tornaram possível encontrarmo-nos aqui junto de Jesus Eucaristia, designadamente a Comissão Episcopal das Vocações e Ministérios com o seu Presidente, Dom António Santos, a quem agradeço as palavras repassadas de afecto colegial e fraterno pronunciadas no início das Vésperas. Neste ideal «cenáculo» de fé que é Fátima, a Virgem Mãe indica-nos o caminho para a nossa oblação pura e santa nas mãos do Pai.</p>\n<p>Permiti abrir-vos o coração para vos dizer que a principal preocupação de todo o cristão, nomeadamente da pessoa consagrada e do ministro do Altar, há-de ser a fidelidade, a lealdade à própria vocação, como discípulo que quer seguir o Senhor. A fidelidade no tempo é o nome do amor; de um amor coerente, verdadeiro e profundo a Cristo Sacerdote. «Se o Baptismo é um verdadeiro ingresso na santidade de Deus através da inserção em Cristo e da habitação do seu Espírito, seria um contra-senso contentar-se com uma vida medíocre, pautada por uma ética minimalista e uma religiosidade superficial» (João Paulo II, Carta ap. <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 31). Neste <a href=\"http://www.vatican.va/special/anno_sac/index_po.html\">Ano Sacerdotal</a>, já a caminho do fim, uma graça abundante desça sobre todos vós para viverdes a alegria da consagração e testemunhardes a fidelidade sacerdotal alicerçada na fidelidade de Cristo. Isto supõe, evidentemente, uma verdadeira intimidade com Cristo na oração, pois será a experiência forte e intensa do amor do Senhor que há-de levar os sacerdotes e os consagrados a corresponderem ao seu amor de modo exclusivo e esponsal.</p>\n<p>Esta vida de especial consagração nasceu como memória evangélica para o povo de Deus, memória que manifesta, atesta e anuncia a toda a Igreja o radicalismo evangélico e a vinda do Reino. Pois bem, queridos consagrados e consagradas, com o vosso empenho na oração, na ascese, no progresso da vida espiritual, na acção apostólica e na missão, tendeis para a Jerusalém Celeste, antecipais a Igreja escatológica, firme na posse e contemplação amorosa de Deus-Amor. Como é grande, hoje, a necessidade deste testemunho! Muitos dos nossos irmãos vivem como se não houvesse um Além, sem se importar com a própria salvação eterna. Os homens são chamados a aderir ao conhecimento e ao amor de Deus, e a Igreja tem a missão de os ajudar nesta vocação. Bem sabemos que Deus é senhor dos seus dons; e a conversão dos homens é graça. Mas somos responsáveis pelo anúncio da fé, da totalidade da fé, e das suas exigências. Queridos amigos, imitemos o Cura d’Ars que assim rezava ao bom Deus: «Concedei-me a conversão da minha paróquia, e eu estou pronto a sofrer o que Vós quiserdes, todo o resto da vida». E tudo fez para arrancar as pessoas à própria tibieza a fim de as reconduzir ao amor.</p>\n<p>Há uma solidariedade profunda entre todos os membros do Corpo de Cristo: não é possível amá-Lo, sem amar os seus irmãos. Foi para a salvação deles que João Maria Vianney quis ser sacerdote: «Ganhar as almas para o Bom Deus», declarava ele ao anunciar a sua vocação, aos dezoito anos de idade, tal como Paulo dizia: «Ganhar a todos» (<i>1 Cor</i> 9, 19). O Vigário Geral tinha-lhe dito: «Não há muito amor de Deus na paróquia, vós introduzi-lo-eis». E, na sua paixão sacerdotal, o santo pároco era misericordioso como Jesus no encontro com cada pecador. Preferia insistir sobre o lado atraente da virtude, sobre a misericórdia de Deus diante da qual os nossos pecados são «grãos de areia». Mostrava a ternura de Deus ofendida. Temia que os sacerdotes «se insensibilizassem» e habituassem à indiferença dos seus fiéis: «Ai do Pastor – advertia – que fica calado ao ver Deus ultrajado e as almas perderem-se!»</p>\n<p>Amados irmãos sacerdotes, neste lugar que Maria fez tão especial, tendo diante dos olhos a sua vocação de discípula fiel do Filho Jesus desde a sua conceição até à Cruz e depois no caminho da Igreja nascente, considerai a graça inaudita do vosso sacerdócio. A fidelidade à própria vocação exige coragem e confiança, mas o Senhor quer também que saibais unir as vossas forças; sede solícitos uns pelos outros, sustentando-vos fraternalmente. Os momentos de oração e estudo em comum, de partilha das exigências da vida e trabalho sacerdotal são uma parte necessária da vossa vida. Como é maravilhoso quando vos acolheis uns aos outros nas vossas casas, com a paz de Cristo nos vossos corações! Como é importante que vos ajudeis mutuamente por meio da oração e com conselhos e discernimentos úteis! Particular atenção vos devem merecer as situações de um certo esmorecimento dos ideais sacerdotais ou a dedicação a actividades que não concordem integralmente com o que é próprio de um ministro de Jesus Cristo. Então é hora de assumir, juntamente com o calor da fraternidade, a atitude firme do irmão que ajuda seu irmão a manter-se de pé.</p>\n<p>Embora o sacerdócio de Cristo seja eterno (cf. <i>Heb</i> 5, 6), a vida dos sacerdotes é limitada. Cristo quer que outros perpetuem ao longo dos tempos o sacerdócio ministerial por Ele instituído. Por isso mantende, dentro de vós e ao vosso redor, a inquietude por suscitar – secundando a graça do Espírito Santo – novas vocações sacerdotais entre os fiéis. A oração confiante e perseverante, o amor jubiloso à própria vocação e um dedicado trabalho de direcção espiritual permitir-vos-ão discernir o carisma vocacional naqueles que são chamados por Deus.</p>\n<p>A vós, queridos seminaristas, que já destes o primeiro passo para o sacerdócio e estais a preparar-vos no Seminário Maior ou nas Casas de Formação Religiosa, o Papa encoraja-vos a serdes conscientes da grande responsabilidade que ides assumir: examinai bem as intenções e as motivações; dedicai-vos com ânimo forte e espírito generoso à vossa formação. A Eucaristia, centro da vida do cristão e escola de humildade e serviço, deve ser o objecto principal do vosso amor. A adoração, a piedade e o cuidado do Santíssimo Sacramento, durante estes anos de preparação, farão com que um dia celebreis o Sacrifício do Altar com unção edificante e verdadeira.</p>\n<p>Neste caminho de fidelidade, amados sacerdotes e diáconos, consagrados e consagradas, seminaristas e leigos comprometidos, guia-nos e acompanha-nos a Bem-aventurada Virgem Maria. Com Ela e como Ela somos livres para ser santos; livres para ser pobres, castos e obedientes; livres para todos, porque desapegados de tudo; livres de nós mesmos para que em cada um cresça Cristo, o verdadeiro consagrado do Pai  e o Pastor ao qual os sacerdotes emprestam voz e gestos, de Quem são presença; livres para levar à sociedade actual Jesus Cristo morto e ressuscitado, que permanece connosco até ao fim dos séculos e a todos Se dá na Santíssima Eucaristia.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/benedict-xvi/es/travels/2010/outside/documents/portogallo.html\">VIAJE APOSTÓLICO A PORTUGAL <br> EN EL 10° ANIVERSARIO DE LA BEATIFICACIÓN <br/> DE JACINTA Y FRANCISCO, PASTORCILLOS DE FÁTIMA<br/> (11-14 DE MAYO DE 2010)</br></a></font></p>\n<p align=\"center\"> <font size=\"4\"> </font><b><font color=\"#663300\">CELEBRACIÓN DE LAS VÍSPERAS CON SACERDOTES, <br/> RELIGIOSOS, SEMINARISTAS Y DIÁCONOS</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE BENEDICTO XVI </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Iglesia</i></font><i><font color=\"#663300\"> de la Santísima Trinidad - Fátima <br/> Miércoles 12 de mayo de 2010</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas</i></p>\n<p>“Cuando se cumplió el tiempo, envió Dios a su Hijo, nacido de una mujer [...] para que recibiéramos el ser hijos adoptivos” (<i>Ga</i> 4, 4.5). La plenitud de los tiempos llegó, cuando el Eterno irrumpió en el tiempo: por obra y gracia del Espíritu Santo, el Hijo del Altísimo fue concebido y se hizo hombre en el seno de una mujer: la Virgen Madre, tipo y modelo excelso de la Iglesia creyente. Ella no deja de generar nuevos hijos en el Hijo, que el Padre ha querido como primogénito de muchos hermanos. Cada uno de nosotros está llamado a ser, con María y como María, un signo humilde y sencillo de la Iglesia que continuamente se ofrece como esposa en las manos de su Señor.</p>\n<p>A todos vosotros, que habéis entregado vuestras vidas a Cristo, deseo expresaros esta tarde el aprecio y el reconocimiento de la Iglesia. Gracias por vuestro testimonio a menudo silencioso y para nada fácil; gracias por vuestra fidelidad al Evangelio y a la Iglesia. En Jesús presente en la Eucaristía, abrazo a mis hermanos en el sacerdocio y el diaconado, a las consagradas y consagrados, a los seminaristas y a los miembros de los movimientos y de las nuevas comunidades eclesiales aquí presentes. Que el Señor recompense, como sólo Él sabe y puede hacerlo, a todos los que han hecho posible que nos encontremos aquí ante Jesús Eucaristía, en particular a la Comisión Episcopal para las Vocaciones y los Ministerios, con su Presidente, Mons. Antonio Santos, al que agradezco sus palabras llenas de afecto colegial y fraterno pronunciadas al inicio de estas Vísperas. En este “cenáculo” ideal de fe que es Fátima, la Virgen Madre nos indica el camino para nuestra oblación pura y santa en las manos del Padre.</p>\n<p>Permitidme que os abra mi corazón para deciros que la principal preocupación de cada cristiano, especialmente de la persona consagrada y del ministro del Altar, debe ser la fidelidad, la lealtad a la propia vocación, como discípulo que quiere seguir al Señor. La fidelidad a lo largo del tiempo es el nombre del amor; de un amor coherente, verdadero y profundo a Cristo Sacerdote. “Si el Bautismo es una verdadera entrada en la santidad de Dios por medio de la inserción en Cristo y la inhabitación de su Espíritu, sería un contrasentido contentarse con una vida mediocre, vivida según una ética minimalista y una religiosidad superficial” (Juan Pablo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>31)<i>.</i> Que, en este Año Sacerdotal que mira ya a su fin, descienda sobre todos vosotros abundantes gracias para que viváis el gozo de la consagración y testimoniéis la fidelidad sacerdotal fundada en la fidelidad de Cristo. Esto supone evidentemente una auténtica intimidad con Cristo en la oración, ya que la experiencia fuerte e intensa del amor del Señor llevará a los sacerdotes y a los consagrados a corresponder de un modo exclusivo y esponsal a su amor.</p>\n<p>Esta vida de especial consagración nació como memoria evangélica para el pueblo de Dios, memoria que manifiesta, certifica y anuncia a toda la Iglesia la radicalidad evangélica y la venida del Reino. Por lo tanto, queridos consagrados y consagradas, con vuestra dedicación a la oración, a la ascesis, al progreso en la vida espiritual, a la acción apostólica y a la misión, tended a la Jerusalén celeste, anticipad la Iglesia escatológica, firme en la posesión y en la contemplación amorosa del Dios Amor. Este testimonio es muy necesario en el momento presente. Muchos de nuestros hermanos viven como si no existiese el más allá, sin preocuparse de la propia salvación eterna. Todos los hombres están llamados a conocer y a amar a Dios, y la Iglesia tiene como misión ayudarles en esta vocación. Sabemos bien que Dios es el dueño de sus dones, y que la conversión de los hombres es una gracia. Pero nosotros somos responsables del anuncio de la fe, en su integridad y con sus exigencias. Queridos amigos, imitemos al Cura de Ars que rezaba así al buen Dios: “Concédeme la conversión de mi parroquia, y yo acepto sufrir todo lo que tu quieras durante el resto de mi vida”. Él hizo todo lo posible por sacar a las personas de la tibieza y conducirlas al amor.</p>\n<p>Hay una solidaridad profunda entre todos los miembros del Cuerpo de Cristo: no es posible amarlo sin amar a sus hermanos. Juan María Vianney quiso ser sacerdote precisamente para la salvación de ellos: “Ganar la almas para el buen Dios”, declaraba al anunciar su vocación con dieciocho años de edad, así como Pablo decía: “Ganar a todos los que pueda” (<i>1 Co </i>9,19). El Vicario general le había dicho: “No hay mucho amor de Dios en la Parroquia, usted lo pondrá”. Y, en su pasión sacerdotal, el santo párroco era misericordioso como Jesús en el encuentro con cada pecador. Prefería insistir en el aspecto atrayente de la virtud, en la misericordia de Dios, en cuya presencia nuestros pecados son “granos de arena”. Presentaba la ternura de Dios ofendida. Temía que los sacerdotes se volvieran “insensibles” y se acostumbraran a la indiferencia de sus fieles: “Ay del Pastor -advertía- que permanece en silencio viendo cómo se ofende a Dios y las almas se pierden”.</p>\n<p>Amados hermanos sacerdotes, en este lugar especial por la presencia de María, teniendo ante nuestros ojos su vocación de fiel discípula de su Hijo Jesús, desde su concepción hasta la Cruz y después en el camino de la Iglesia naciente, considerad la extraordinaria gracia de vuestro sacerdocio. La fidelidad a la propia vocación exige arrojo y confianza, pero el Señor también quiere que sepáis unir vuestras fuerzas; mostraos solícitos unos con otros, sosteniéndoos fraternalmente. Los momentos de oración y estudio en común, compartiendo las exigencias de la vida y del trabajo sacerdotal, son una parte necesaria de vuestra existencia. Cuánto bien os hace esa acogida mutua en vuestras casas, con la paz de Cristo en vuestros corazones. Qué importante es que os ayudéis mutuamente con la oración, con consejos útiles y con el discernimiento. Estad particularmente atentos a las situaciones que debilitan de alguna manera los ideales sacerdotales o la dedicación a actividades que no concuerdan del todo con lo que es propio de un ministro de Jesucristo. Por lo tanto, asumid como una necesidad actual, junto al calor de la fraternidad, la actitud firme de un hermano que ayuda a otro hermano a “permanecer en pie”.</p>\n<p>Aunque el sacerdocio de Cristo es eterno (cfr. <i>Hb</i> 5,6), la vida de los sacerdotes es limitada. Cristo quiere que otros, a lo largo de los siglos, perpetúen el sacerdocio ministerial instituido por Él. Por lo tanto, mantened en vuestro interior y en vuestro entorno la tensión de suscitar entre los fieles -colaborando con la gracia del Espíritu Santo- nuevas vocaciones sacerdotales. La oración confiada y perseverante, el amor gozoso a la propia vocación y la dedicación a la dirección espiritual os ayudará a discernir el carisma vocacional en aquellos que Dios llama.</p>\n<p>Queridos seminaristas, que ya habéis dado el primer paso hacia el sacerdocio y os estáis preparando en el Seminario Mayor o en las Casas de Formación religiosa, el Papa os anima a ser conscientes de la gran responsabilidad que tendréis que asumir: examinad bien las intenciones y motivaciones; dedicaos con entusiasmo y con espíritu generoso a vuestra formación. La Eucaristía, centro de la vida del cristiano y escuela de humildad y de servicio, debe ser el objeto principal de vuestro amor. La adoración, la piedad y la atención al Santísimo Sacramento, a lo largo de estos años de preparación, harán que un día celebréis el sacrificio del Altar con verdadera y edificante unción.</p>\n<p>En este camino de fidelidad, amados sacerdotes y diáconos, consagrados y consagradas, seminaristas y laicos comprometidos, nos guía y acompaña la Bienaventurada Virgen María. Con Ella y como Ella somos libres para ser santos; libres para ser pobres, castos y obedientes; libres para todos, porque estamos desprendidos de todo; libres de nosotros mismos para que en cada uno crezca Cristo, el verdadero consagrado al Padre y el Pastor al cual los sacerdotes, siendo presencia suya, prestan su voz y sus gestos; libres para llevar a la sociedad moderna a Jesús muerto y resucitado, que permanece con nosotros hasta el final de los siglos y se da a todos en la Santísima Eucaristía.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}