{
    "id": "hf_ben_xvi_spe_20051203_adlimina-polonia-ii",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2005-12-03",
    "title": "To the second group of Bishops of the Polish Episcopal Conference on their ad Limina visit",
    "excerpt": {
        "en": "Dear Brothers in the Episcopal Ministry,",
        "fr": "Chers frères dans le ministère épiscopal,",
        "de": "Ich heiße euch alle herzlich willkommen. Es ist mir eine Freude, die zweite Gruppe polnischer Bischöfe, die zu ihrem »Ad-limina«-Besuch hierhergekommen sind, zu Gast zu haben.",
        "it": "Cari Fratelli nel ministero episcopale,",
        "pl": "Drodzy Bracia w biskupim posługiwaniu",
        "pt": "Sábado, 3 de Dezembro de 2005",
        "es": "Queridos hermanos en el ministerio episcopal:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2005/december/documents/hf_ben_xvi_spe_20051203_adlimina-polonia-ii.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2005/december/documents/hf_ben_xvi_spe_20051203_adlimina-polonia-ii.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2005/december/documents/hf_ben_xvi_spe_20051203_adlimina-polonia-ii.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2005/december/documents/hf_ben_xvi_spe_20051203_adlimina-polonia-ii.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/speeches/2005/december/documents/hf_ben_xvi_spe_20051203_adlimina-polonia-ii.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2005/december/documents/hf_ben_xvi_spe_20051203_adlimina-polonia-ii.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2005/december/documents/hf_ben_xvi_spe_20051203_adlimina-polonia-ii.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b>ADDRESS OF HIS HOLINESS BENEDICT XVI <br>TO THE BISHOPS OF THE POLISH EPISCOPAL CONFERENCE <br/>ON THEIR </br></b></font><b><font color=\"#663300\" size=\"4\">\"AD LIMINA\" VISIT</font></b></p>\n<p align=\"center\"> <font color=\"#663300\">Saturday, 3 December 2005</font></p>\n<p> </p>\n<center>\n<b> </b>\n<p></p>\n</center>\n<p><i><b> <br/> </b>Dear Brothers in the Episcopal Ministry, </i></p>\n<p><b><i> </i></b>I offer my cordial greeting to you all. I am pleased to be able to offer hospitality to the second group of Polish Bishops who have come here on their visit <i>ad limina Apostolorum. </i> </p>\n<p><i><b><font color=\"#663300\">The new evangelization </font></b> <br/> </i>During his first Pilgrimage to Poland, John Paul II said: <i> \"</i>From the Cross of Nowa Huta began the new evangelization,<i> the evangelization of the second millennium. </i>This Church is a witness and confirmation of it. It arose from a living, aware faith and [the Church] must continue to serve the faith. The evangelization of the new millennium must refer to the teaching of the Second Vatican Council. It must be, as that Council taught, <i>a work shared </i>by Bishops, priests, Religious and laity, by parents and young people\" (cf. <i>Homily, Nowa Huta, </i>n. 3, 9 June 1979; <i>L'Osservatore Romano </i>English edition <i>[ORE],</i> 16 July, p. 11). </p>\n<p>At the time, it was one of the first, if not <i>the </i>first, Interventions of my great Predecessor on the theme of the new evangelization. He spoke of the second millennium, but there is no doubt that he was already thinking of the third. </p>\n<p>Under his guidance, we entered this new millennium of Christianity, becoming aware of the constant timeliness of his exhortation to a new evangelization. With these brief words he set the aim: to revive a \"living, aware and responsible\" faith. He subsequently said that this must be the common work of Bishops, priests, consecrated persons and lay people. </p>\n<p>Today, I would like to reflect on this topic with you, dear Brothers. We know well that the chief person responsible for the work of evangelization is the Bishop, on whose shoulders rest the <i>tria munera: </i>prophetic, priestly and pastoral. </p>\n<p>In his book, <i>Rise, Let Us Be on Our Way!</i>, and especially in the chapters: \"The Shepherd\", \"I Know My Sheep\" and \"The Administration of Sacraments\", John Paul II mapped the journey of the episcopal ministry with reference to his own experience so that it might bear blessed fruit. </p>\n<p>We need not mention here the development of his reflections. We all have recourse to the patrimony he has bequeathed to us and can draw abundantly from his witness. May he be a model for us and may his sense of responsibility for the Church and for the believers entrusted to the Bishop's care be an incentive to us. </p>\n<p><i><b><font color=\"#663300\">Diocesan priests </font></b></i> <br/>The first collaborators of the Bishop in the realization of his tasks are the priests; the Bishop's concern should be addressed to them before anyone else. </p>\n<p>John Paul lI wrote: \"By his manner of life, a Bishop demonstrates that the Christ \"as Model' lives on and still speaks to us today. One could say that a Diocese reflects the manner of life of its Bishop.</p>\n<p>His virtues - chastity, a spirit of poverty and prayer, simplicity, sensitivity of conscience - will, as it were, be written into the hearts of his priests. They, in their turn, will convey these values to the faithful entrusted to their care, and in this way young people can be led to make a generous response to Christ's call\" (<i>Rise, Let Us Be on Our Way!, </i>Paulines Publications Africa, 2004, p. 129). </p>\n<p>The example the Bishop sets is extremely important: he must not only have an irreproachable lifestyle but also loving concern, so that the Christian virtues of which John Paul II wrote may deeply penetrate the souls of the priests in his Diocese. </p>\n<p>For this reason, the Bishop should pay special attention to the quality of seminarians' formation. It is necessary to keep in mind not only the intellectual training of priests-to-be for their future tasks, but also their spiritual and emotional formation. </p>\n<p>At the Synod of 1991, the Bishops expressed their desire for a larger number of spiritual directors in seminaries who would be well qualified to carry out the demanding task of forming spirits and of ascertaining the emotional readiness of seminarians to take on priestly tasks. </p>\n<p>It is worth returning to this request. The Document of the Congregation for Catholic Education on the admission of candidates to sacred orders has recently been published. I ask you, dear Brothers, to put into practice all its directives. </p>\n<p>It is important that the process of intellectual and spiritual formation should not end with the period at the seminary. Continuing formation for priests is vital. I know that great importance is attributed to it in the Polish Dioceses. Courses, retreat days, spiritual exercises and other meetings are organized, during which priests can share their problems and pastoral successes, and strengthen one another in faith and pastoral enthusiasm. I ask you to continue this practice. </p>\n<p>The Bishop, for his part, is called as Pastor to surround his priests with fatherly care. He should organize his own schedule in such a way as to have time for the priests, to listen to them attentively and help them in their difficulties. In the case of a vocational crisis, to which priests can fall prey, the Bishop must do his best to sustain them and restore to them their original dynamism and love for Christ and for the Church. Even when a reprimand is necessary, fatherly love must not be lacking. </p>\n<p>I thank God because he continues to lavish upon Poland the grace of numerous vocations. The Southern Region, which you represent, dear Brothers, is particularly rich in vocations. </p>\n<p>Considering the enormous needs on the part of the universal Church, I ask you to encourage your priests to do their missionary service or pastoral work in countries where clergy are scarce. It seems that today this is a special task and, in a certain sense, also a duty of the Church in Poland. </p>\n<p>In the sending of priests abroad, however, especially to the missions, remember to assure them both of your spiritual support and adequate material resources. </p>\n<p><font color=\"#663300\"><i><b>Religious orders </b></i></font> <br/>John Paul II wrote: \"The religious orders never caused me any problems, and my relations with all of them were good. They were a great help to me in my mission as a Bishop. My thoughts also turn to the great reserves of spiritual energy found in the contemplative orders\" (<i>ibid., </i>p. 120). </p>\n<p>The diversity of charisms and of the services carried out by men and women religious and members of the secular institutes of consecrated life is a great enrichment for the Church. The Bishop can and must encourage them in order to integrate them into the diocesan programme for evangelization and for them to take on pastoral tasks, in conformity with their charism, in collaboration with the priests and the lay community. </p>\n<p>Although religious communities and individual consecrated persons are subject by law to their own superiors, they are also \"subject to the authority of Bishops, whom they are obliged to follow with devoted humility and respect, in those matters that involve the care of souls, the public exercise of divine worship and other works of the apostolate\", as the <i>Code of Canon Law </i>declares (<a href=\"http://www.vatican.va/archive/ENG1104/__P29.HTM\">can. 678 1</a>). </p>\n<p>Furthermore, the Code invites both diocesan Bishops and religious Superiors to proceed \"in organizing the works of the apostolate of Religious... after consultation with each other\" (<a href=\"http://www.vatican.va/archive/ENG1104/__P29.HTM\">can. 678 3</a>). </p>\n<p>I strongly encourage you, Brothers, to surround with care the religious communities of women that are located in your Dioceses. The Sisters, who carry out a variety of services in the Church, deserve supreme respect and their work must be recognized and properly appreciated. They should not be deprived of adequate spiritual support and the possibility of intellectual development and growth in the faith. </p>\n<p>I recommend in particular that you take to heart the future of the contemplative orders. May their presence in the Diocese, their prayers and their sacrifices always be a support and a help to you. For your part, seek to meet their needs, even practical ones. </p>\n<p>In recent years, we have unfortunately seen religious vocations dwindling, especially among women. It is necessary, therefore, together with the religious superiors responsible, to reflect on the causes of this state of affairs and consider how it might be possible to rekindle and sustain new female vocations. </p>\n<p><font color=\"#663300\"><i><b>The laity </b></i></font> <br/>The words of my great Predecessor introduce us into a reflection on the role of lay people in the work of evangelization: \"The laity can accomplish their proper vocation in the world and attain holiness not only through their active involvement in helping the poor and needy, but also by imbuing society with a Christian spirit as they carry out their professional duties and offer an example of Christian family life\" (<i>Rise, Let Us, </i>p. 115). </p>\n<p>In times when, as John Paul II wrote, \"European culture gives the impression of \"silent apostasy' on the part of people who have all that they need and who live as if God does not exist\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa,</a> </i>n. 9), the Church never ceases to proclaim to the world that Jesus Christ is her hope. In this work, the role of lay people is irreplaceable. Their witness of faith is particularly eloquent and effective because it is borne in daily reality and in areas which are difficult for a priest to gain access.</p>\n<p>One of the main goals of lay people's activity is the moral renewal of society, which cannot be superficial, partial or instant. It must be marked by a deep transformation in the ethos of human beings, that is, by the acceptance of an appropriate hierarchy of values that should shape attitudes. </p>\n<p>A specific task of the laity is participation in public and political life. In his Apostolic Exhortation <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles Laici</a>, </i>John Paul II recalled that \"every person has a right and duty to participate in public life\" (n. 42). The Church does not identify with any political party, community or system. </p>\n<p>On the other hand, she always recalls that lay people involved in politics must give a clear and courageous witness of Christian values, which they must reassert and defend should they be threatened. They should do so publicly, in political debates and in the mass media. </p>\n<p>One of the important tasks which derives from the process of European integration is to be courageously concerned with preserving the Catholic and national character of Poles. The dialogue initiated by Catholic lay people concerning political issues will prove effective and useful to the common good if it is based on love of the truth, a spirit of service, and solidarity in the commitment to the common good. </p>\n<p>I urge you, dear Brothers, to support this lay service, with respect for a just political autonomy. <br/>I have listed only a few forms of lay commitment in the work of evangelization. Others, such as the pastoral care of the family and youth or charitable activities, will be the topic of a subsequent reflection at my meeting with the third group of Polish Bishops. I now express the hope that harmonious collaboration with all the states of life in the Church under your enlightened guidance will lead to the transformation of the world in the spirit of Christ's Gospel. </p>\n<p>As I entrust your Episcopal ministry to Our Lady, I bless you all with affection. Praised be Jesus Christ! </p>\n<p> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b>DISCOURS</b></font><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DU PAPE BENOÎT XVI <br>AUX ÉVÊQUES DE LA CONFÉRENCE ÉPISCOPALE <br/>DE POLOGNE</br></font><font color=\"#663300\" size=\"4\"> (II GROUPE)</font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><br/> EN VISITE \"AD LIMINA APOSTOLORUM\"</font></b></p>\n<p align=\"center\"> <font color=\"#663300\">Samedi 3 décembre 2005</font></p>\n<p>   </p>\n<p> </p>\n<p align=\"left\"><i>Chers frères dans le ministère épiscopal, </i> </p>\n<p align=\"left\">Je vous souhaite une cordiale bienvenue à tous. Je suis heureux de pouvoir accueillir le deuxième groupe d'Evêques polonais venus ici en visite \"ad limina Apostolorum\". </p>\n<p align=\"left\"><i><b>1. La nouvelle évangélisation</b> </i> </p>\n<p align=\"left\">Au cours de son premier pèlerinage en Pologne, Jean-Paul II a dit:  \"A partir de la croix à Nowa Huta la nouvelle évangélisation a commencé:  l'évangélisation du second Millénaire. Cette Eglise en rend témoignage et en est la preuve. Elle est issue d'une foi vive, consciente et responsable et il faut qu'elle continue à servir la foi. L'évangélisation du nouveau millénaire doit se référer à la Doctrine du Concile Vatican II. Elle doit être, comme l'enseigne ce Concile, une oeuvre commune des Evêques, des prêtres, des religieux et des laïcs, l'oeuvre des parents et des enfants\". </p>\n<p align=\"left\">Ce fut l'une des premières interventions, si ce n'est la première, de mon grand Prédécesseur sur le thème de la nouvelle évangélisation. Il parla du deuxième millénaire, mais il ne fait aucun doute qu'il pensait désormais au troisième. Sous sa direction, nous sommes entrés dans ce nouveau millénaire du christianisme, en prenant conscience  de  la  constante  actualité de son exhortation à une nouvelle évangélisation. Il définissait l'objectif avec ces quelques mots:  réveiller une foi \"vivante, consciente et responsable\". Par la suite, il affirma que cela devait être l'oeuvre commune des Evêques, des prêtres, des personnes consacrées et des laïcs. </p>\n<p align=\"left\">Chers frères, je voudrais aujourd'hui m'arrêter avec vous sur ce thème. Nous savons bien que le premier responsable de l'oeuvre de l'évangélisation est l'Evêque, sur les épaules duquel reposent <i>tria munera</i>:  prophétique, sacerdotal et pastoral. Dans son livre Levez-vous, allons!, en particulier dans les chapitres:  \"Pasteur\", \"Je connais mes brebis\" et \"L'administration des sacrements\", Jean-Paul II, se référant à sa propre expérience, traça le projet du chemin du ministère épiscopal afin qu'il porte de saints fruits. Il n'est pas nécessaire de citer ici en détail les passages de ses réflexions. Nous pouvons tous avoir recours au patrimoine qu'il nous a laissé, et puiser abondamment à son témoignage. Que son sens des responsabilités pour l'Eglise et pour les croyants confiés à la sollicitude de l'Evêque soit pour nous un modèle et un encouragement. </p>\n<p align=\"left\"><b><i>2. Les prêtres diocésains </i></b> </p>\n<p align=\"left\">Les premiers collaborateurs de l'Evêque dans l'accomplissement de ses tâches sont les prêtres; c'est à eux, avant tout autre, que devrait s'adresser la sollicitude de l'Evêque. Jean-Paul II écrivait:  \"A travers son propre style de vie, l'Evêque montre que \"le modèle du Christ\" n'est pas dépassé et que, aujourd'hui encore, il reste toujours actuel. On peut dire qu'un diocèse reflète la façon d'être de son Evêque, dont les vertus - la chasteté, la pratique de la pauvreté, l'esprit de prière, la simplicité, la conscience sensible - s'inscrivent d'une certaine façon dans le coeur des prêtres. Ceux-ci, à leur tour, transmettent ces valeurs aux fidèles qui leur sont confiés, et c'est ainsi que des jeunes sont incités à donner une réponse généreuse à l'appel du Christ\" (<i>ibid</i>., p. 101). </p>\n<p align=\"left\">L'exemple de l'Evêque est extrêmement important:  il ne s'agit pas seulement ici d'un style de vie irréprochable, mais également de sa sollicitude pleine d'attentions afin que les vertus chrétiennes, dont parla Jean-Paul II, pénètrent profondément dans l'âme des prêtres de son diocèse. C'est pourquoi l'Evêque devrait faire particulièrement attention à la qualité de la formation au séminaire. Il faut tenir compte non seulement de la préparation intellectuelle des futurs prêtres pour leurs tâches à venir, mais également de leur formation spirituelle et affective. Au cours du Synode de 1991, les Evêques exprimèrent la requête d'un plus grand nombre de pères spirituels dans les séminaires, qui soient bien préparés à exercer la tâche difficile de former les esprits et à s'assurer de la disponibilité affective des séminaristes à assumer les tâches sacerdotales. Il vaut la peine de revenir sur cette requête. Le document de la Congrégation pour l'Education catholique à propos de l'admission des candidats aux Ordres sacrés a récemment été publié. Je vous demande, chers frères, de mettre en application ce qui y est présenté. </p>\n<p align=\"left\">Il est important que le processus de formation intellectuelle et spirituelle ne se termine pas avec le séminaire. Une formation sacerdotale permanente est nécessaire. Je sais que dans les diocèses polonais, l'on attribue une grande importance à cet aspect. On organise des cours, des journées de retraite, des exercices spirituels et d'autres rencontres, au cours desquels les prêtres peuvent partager leurs problèmes et leurs succès pastoraux, se confirmant réciproquement dans la foi et dans l'enthousiasme pastoral. Je vous demande de continuer cette pratique. </p>\n<p align=\"left\">L'Evêque, pour sa part, en tant que pasteur, est appelé à entourer ses prêtres d'une attention paternelle. Il devrait organiser ses engagements de façon à avoir du temps pour ses prêtres, pour les écouter attentivement et pour les aider face aux difficultés. Dans le cas de crise de vocation, à laquelle les prêtres peuvent être sujets, l'Evêque devrait faire tout son possible pour les soutenir et leur redonner leur élan originel et leur amour pour le Christ et pour l'Eglise. L'amour paternel ne doit pas manquer, même lorsqu'une admonestation est nécessaire. </p>\n<p align=\"left\">Je rends grâce à Dieu pour qu'il continue à dispenser à la Pologne la grâce de nombreuses vocations. Chers frères, la région méridionale que vous représentez est, de ce point de vue, d'une richesse particulière. Ayant à l'esprit les immenses besoins de l'Eglise universelle, je vous prie d'encourager vos prêtres à entreprendre le service missionnaire, ou bien l'engagement pastoral dans les pays où le clergé est peu nombreux. Il semble qu'aujourd'hui cela constitue une tâche spécifique et même, d'une certaine façon, un devoir pour l'Eglise qui  est  en  Pologne. Toutefois, en envoyant les prêtres à l'étranger, en particulier dans les missions, n'oubliez pas de leur assurer un soutien spirituel et une aide matérielle suffisante. </p>\n<p align=\"left\"><i><b>3. Les Ordres religieux</b> </i> </p>\n<p align=\"left\">Jean-Paul II écrivait:  \"Les Ordres religieux ne m'ont jamais rendu la vie difficile. J'ai eu de bonnes relations avec tous, reconnaissant en eux une aide précieuse pour la mission de l'Evêque. Je pense également à ces grandes réserves d'énergies spirituelles que sont les Ordres contemplatifs\" (<i>Levez-vous, allons!</i>, p. 95). </p>\n<p align=\"left\">La diversité des charismes et des services qu'accomplissent les religieux et les religieuses, ou bien les membres des instituts laïcs de vie consacrée, est une grande richesse de l'Eglise. L'Evêque peut et doit les encourager à s'insérer dans le programme diocésain d'évangélisation et à assumer des tâches pastorales, conformément à leur charisme, en collaboration avec les prêtres et avec les communautés de laïcs. Les communautés religieuses et chaque consacré, bien que sujets à leurs propres supérieurs selon le droit, \"en ce qui concerne le soin des âmes, l'exercice public du culte divin et les autres oeuvres d'apostolat\" sont \"soumis au pouvoir des Evêques\" comme le dit le Code de Droit canonique (can. 678 1). En outre, le Code invite les Evêques diocésains et les Supérieurs religieux à procéder \"dans l'organisation des oeuvres d'apostolat des religieux... en agissant de concert\" (can. 678 3). </p>\n<p align=\"left\">Chers frères, je vous encourage vivement à entourer de votre attention les communautés religieuses féminines, qui se trouvent dans vos diocèses. Les soeurs qui effectuent différents services dans l'Eglise méritent le plus grand respect, et leur travail doit être reconnu et apprécié à sa juste valeur. Elles ne doivent pas être privées d'un soutien spirituel adapté et d'une possibilité de développement intellectuel et de croissance dans la foi. </p>\n<p align=\"left\">Je vous recommande de manière particulière d'avoir à coeur le sort des Ordres contemplatifs. Que leur présence dans le diocèse, leur prière et leurs renoncements constituent toujours pour vous un soutien et une aide. Quant à vous, cherchez à aller au-devant de leurs nécessités, même matérielles. </p>\n<p align=\"left\">Ces dernières années, on observe malheureusement une diminution des vocations religieuses, en particulier des vocations féminines. Il faut donc, avec les responsables supérieurs religieux, réfléchir sur les causes de cet état de fait et réfléchir à la façon dont on peut éveiller et soutenir de nouvelles vocations féminines. </p>\n<p align=\"left\"><b><i>4. Le laïcat </i></b> </p>\n<p align=\"left\">Les paroles de mon grand Prédécesseur nous introduisent dans la réflexion sur le rôle des laïcs dans l'oeuvre de l'évangélisation:  \"Les laïcs peuvent réaliser  leur  vocation  dans le monde et atteindre la sainteté non seulement en s'engageant activement en faveur des pauvres et des indigents, mais également en animant la société avec un esprit chrétien, à travers l'accomplissement de leurs devoirs professionnels et le témoignage d'une vie familiale exemplaire\" (<i>Levez-vous, allons!</i>, p. 91). </p>\n<p align=\"left\">A une époque où - comme l'écrivait Jean-Paul II - \"la culture européenne donne l'impression d'une \"apostasie silencieuse\" de la part de l'homme comblé qui vit comme si Dieu n'existait pas\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a></i>, n. 9), l'Eglise ne cesse d'annoncer au monde que Jésus Christ est son espérance. Dans cette oeuvre, le rôle des laïcs est irremplaçable. Leur témoignage de foi est particulièrement éloquent et efficace, car il est apporté dans la réalité quotidienne et dans les milieux auxquels un prêtre a difficilement accès. </p>\n<p align=\"left\">L'un des buts principaux de l'activité du laïcat est le renouvellement moral de la société, qui ne peut pas être superficiel, partiel et immédiat. Il devrait se caractériser par une profonde transformation de l'éthos des hommes, c'est-à-dire par l'acceptation d'une opportune hiérarchie des valeurs, selon laquelle doivent se former les comportements. </p>\n<p align=\"left\">La tâche spécifique du laïcat est la participation à la vie publique et à la vie politique. Dans l'Exhortation apostolique <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, Jean-Paul II rappela que \"tous et chacun ont le droit et le devoir de participer à la politique\" (n. 42). L'Eglise ne s'identifie avec aucun parti, avec aucune communauté politique, ni avec un système politique, elle rappelle en revanche toujours que les laïcs engagés dans la vie politique doivent donner un témoignage courageux et lisible des valeurs chrétiennes, qui doivent être affirmées et défendues lorsqu'elles sont menacées. Ils doivent le faire publiquement, que ce soit dans les débats à caractère politique ou dans les mass media. L'une des tâches importantes, dérivant du processus d'intégration européenne, est un engagement courageux pour conserver l'identité catholique des Polonais. Le dialogue établi par le laïcat catholique au niveau des questions politiques se démontrera efficace et servira le bien commun s'il possède à sa base:  l'amour de la vérité, l'esprit de service et la solidarité dans l'engagement en faveur du bien commun. Chers frères, je vous exhorte à soutenir ce service du laïcat, en respectant une juste autonomie politique. </p>\n<p align=\"left\">Je n'ai mentionné que quelques formes de l'engagement du laïcat dans l'oeuvre de l'évangélisation. Les autres, comme la pastorale de la famille, la pastorale des jeunes ou l'activité caritative,  constitueront  le thème d'une réflexion ultérieure au cours de la rencontre avec le troisième groupe d'Evêques polonais. Je souhaite à présent qu'une collaboration harmonieuse avec tous les états de vie dans l'Eglise, sous votre direction éclairée, produise des fruits de transformation du monde, dans l'esprit de l'Evangile du Christ. </p>\n<p align=\"left\">En confiant à la Vierge votre Ministère épiscopal, je vous bénis avec affection. Loué soit Jésus Christ! </p>\n<p>      </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2005 - Libreria Editrice Vaticana</font><font size=\"2\"> </font> </p>\n<p align=\"center\">         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">ANSPRACHE VON BENEDIKT XVI.  <br> AN DIE ZWEITE GRUPPE POLNISCHER BISCHÖFE <br/> ANLÄSSLICH IHRES \"AD-LIMINA\"-BESUCHES</br></font></b></p>\n<p align=\"center\"> <font color=\"#663300\">Samstag, 3. Dezember 2005</font></p>\n<p>   </p>\n<p><i>Liebe Brüder im Bischofsamt! </i></p>\n<p>Ich heiße euch alle herzlich willkommen. Es ist mir eine Freude, die zweite Gruppe polnischer Bischöfe, die zu ihrem »<i>Ad-limina</i>«-Besuch hierhergekommen sind, zu Gast zu haben. </p>\n<b> </b>\n<p><font color=\"#663300\"><i><b>1. Die Neuevangelisierung </b></i></font></p>\n<p>Bei seiner ersten Pilgerreise nach Polen sagte Johannes Paul II.: »Vom Kreuz in Nowa Huta nahm eine neue Mission des Evangeliums ihren Ausgang: <i>die Evangelisierung des zweiten Milleniums</i>. Ihr Zeuge und Zeichen ist auch diese Kirche. Sie ist aus lebendigem, bewußtem und verantwortlichem Glauben hervorgewachsen – und muß ihm weiter dienen. Die Mission des Evangeliums für das neue Jahrtausend muß an der Lehre des Zweiten Vatikanischen Konzils anknüpfen. Sie muß, wie das Konzil lehrt, ein <i>gemeinsames Werk</i> von Bischöfen und Priestern, von Ordensleuten und Laien sein: ein Werk der Eltern und der Jugend« (9. Juni 1979; <i>O.R. dt</i>., Nr. 26, 29.6.1979, S. 8). </p>\n<p>Das war damals, wenn auch nicht der erste, so doch einer der ersten Beiträge meines großen Vorgängers zum Thema Neuevangelisierung. Er sprach vom zweiten Jahrtausend, aber es besteht kein Zweifel, daß er bereits an das dritte dachte. Unter seiner Führung sind wir in dieses neue Jahrtausend des Christentums eingetreten, während wir uns die ständige Aktualität seiner Aufforderung zu einer Neuevangelisierung bewußt machen. Das Ziel legte er mit den kurzen Worten fest: Weckung eines »lebendigen, bewußten und verantwortlichen Glaubens«. In der Folge betonte er immer wieder, daß dies das gemeinsame Werk der Bischöfe, Priester, Ordensleute und Laien sein müsse. </p>\n<p>Diesem Thema möchte ich mich heute zusammen mit euch, liebe Brüder, widmen. Wir wissen sehr wohl, daß der Hauptverantwortliche für die Glaubensverkündigung der Bischof ist, dem »tria munera« auf die Schultern gelegt sind: die Aufgabe des Propheten, des Priesters und des Hirten. In seinem Buch <i>Auf, laßt uns gehen!</i> – besonders in den Kapiteln »Hirt«, »Ich kenne meine Schafe« und »Die Ausspendung der Sakramente« – hat Johannes Paul II. in Erinnerung an seine eigene Erfahrung die Zielsetzung des Weges des Bischofsamtes umrissen, damit es gute Früchte bringe. Es ist nicht notwendig, jetzt die einzelnen Schritte seiner Überlegungen wiederzugeben. Wir können alle auf das Erbe zurückgreifen, das er uns hinterlassen hat, und reichlich aus seinem Zeugnis schöpfen. Sein Verantwortungsbewußtsein für die Kirche und für die der Sorge des Bischofs anvertrauten Gläubigen sei für uns Vorbild und Ansporn. </p>\n<b> </b>\n<p><font color=\"#663300\"><i><b>2. Die Diözesanpriester </b></i></font></p>\n<p>Die ersten Mitarbeiter des Bischofs bei der Erfüllung seiner Aufgaben sind die Priester; ihnen sollte daher noch vor allen anderen die Sorge des Bischofs gelten. Johannes Paul II. schrieb: »Mit seinem eigenen Lebensstil zeigt der Bischof, daß ›das Vorbild Christus‹ nicht überholt ist; auch unter den gegenwärtigen Bedingungen bleibt es stets aktuell. Man kann sagen, daß eine Diözese die Seinsweise ihres Bischofs widerspiegelt. Seine Tugend – seine Keuschheit, die Verwirklichung der Armut, der Geist des Gebetes, die Einfachheit, das feine Gewissen – schreiben sich in gewissem Sinne in die Herzen der Priester ein, die dann ihrerseits diese Werte auf die ihnen anvertrauten Gläubigen übertragen: Auf diese Weise werden die Jugendlichen angezogen, auf den Ruf Christi eine großherzige Antwort zu geben« (<i>Auf, laßt uns gehen!</i>, S. 136). </p>\n<p>Das Vorbild des Bischofs ist äußerst wichtig: Dabei geht es nicht allein um einen einwandfreien Lebensstil, sondern auch um die aufmerksame Sorge, damit die christlichen Tugenden, von denen Johannes Paul II. schrieb, tief in die Seele der Priester seiner Diözese eindringen. Deshalb sollte der Bischof auf die Qualität der Ausbildung im Priesterseminar sein besonderes Augenmerk richten. Dabei gilt es nicht nur die intellektuelle Vorbereitung der künftigen Priester auf ihre späteren Aufgaben zu berücksichtigen, sondern auch ihre spirituelle und emotionale Formung. Bei der Synode im Jahr 1991 baten die Bischöfe um eine größere Anzahl von Spiritualen in den Seminaren, die gut auf die anspruchsvolle Aufgabe vorbereitet sein sollten, den Geist der Seminaristen zu formen und ihre affektive Eignung für die Übernahme der priesterlichen Aufgaben zu prüfen. Es ist der Mühe wert, auf dieses bischöfliche Ersuchen zurückzukommen. Kürzlich ist das Dokument der Kongregation für das katholische Bildungswesen über die Zulassung der Kandidaten zu den heiligen Weihen veröffentlicht worden. Ich bitte euch, liebe Brüder, alles darin Gesagte umzusetzen. </p>\n<p>Wichtig ist, daß der intellektuelle und geistliche Ausbildungsprozeß nicht mit dem Seminar endet. Eine ständige priesterliche Weiterbildung ist unbedingt notwendig. Ich weiß, daß man diesem Umstand in den polnischen Diözesen große Bedeutung beimißt. Es werden Kurse, Einkehrtage, Exerzitien und andere Begegnungen organisiert, wo sich die Priester über ihre Probleme und ihre pastoralen Erfolge miteinander austauschen und sich gegenseitig im Glauben und in der Begeisterung für die Seelsorge bestärken können. Ich bitte euch, diese Praxis fortzusetzen. </p>\n<p>Der Bischof als Hirt ist seinerseits gerufen, seine Priester mit väterlicher Sorge zu umgeben. Er sollte seine Verpflichtungen so regeln, daß er Zeit für die Priester hat, um ihnen aufmerksam zuzuhören und ihnen bei Schwierigkeiten zu helfen. Im Fall einer Berufungskrise, für die die Priester anfällig sein können, sollte der Bischof alles ihm Mögliche tun, um ihnen beizustehen und ihnen ihren ursprünglichen Elan und die Liebe zu Christus und zur Kirche wiederzugeben. Selbst wenn mahnende Worte notwendig sind, darf die väterliche Liebe nicht fehlen. </p>\n<p>Ich danke Gott dafür, daß er Polen nach wie vor die Gnade zahlreicher Berufungen schenkt. Besonders die Region im Süden des Landes, die ihr, liebe Brüder, repräsentiert, ist in dieser Hinsicht reich. Während ich die enormen Bedürfnisse der Universalkirche vor Augen habe, bitte ich euch: Ermutigt eure Priester dazu, den missionarischen Dienst zu ergreifen oder in Ländern, in denen Priestermangel herrscht, die Seelsorgearbeit zu übernehmen. Das scheint heute nämlich eine besondere Aufgabe, ja in gewissem Sinn sogar eine Pflicht der Kirche in Polen zu sein. Wenn ihr die Priester allerdings ins Ausland, besonders in die Missionen, schickt, vergeßt nicht, die geistliche Unterstützung und eine ausreichende materielle Hilfe für sie sicherzustellen. </p>\n<b> </b>\n<p><font color=\"#663300\"><i><b>3. Die Ordensgemeinschaften </b></i></font></p>\n<p>Johannes Paul II. schrieb: »Die Orden haben mir nie das Leben schwer gemacht. Zu allen hatte ich gute Beziehungen und erkannte in ihnen eine große Hilfe für die Sendung des Bischofs. Ich denke auch an jene großen Reserven an geistlicher Energie, die die kontemplativen Orden darstellen« (<i>ebd</i>., S. 128). </p>\n<p>Die Vielfalt der Charismen und Dienste, die die Ordensmänner und Ordensfrauen oder die Mitglieder der Laieninstitute für das geweihte Leben erfüllen, ist ein großer Reichtum der Kirche. Der Bischof kann und soll sie ermutigen, sich in das Evangelisierungsprogramm der Diözese einzubringen und in Zusammenarbeit mit den Priestern und mit den Laiengemeinschaften ihrem Charisma entsprechend pastorale Aufgaben zu übernehmen. Die Ordensgemeinschaften und die einzelnen Ordensleute unterstehen von Rechts wegen zwar den eigenen Oberen, aber »in dem, was die Seelsorge, die öffentliche Abhaltung des Gottesdienstes und andere Apostolatswerke betrifft, unterstehen sie der Gewalt der Bischöfe«, wie es der Codex des kanonischen Rechtes formuliert (CIC, can. 678 §1). Außerdem fordert der Codex die Diözesanbischöfe und die Ordensoberen auf, »bei der Regelung der Apostolatswerke der Ordensleute […] im gegenseitigen Meinungsaustausch vorzugehen« (can. 678, § 3). </p>\n<p>Ich ermutige euch sehr, liebe Brüder, die weiblichen Ordensgemeinschaften in eurer Diözese mit eurer Sorge zu umgeben. Die Schwestern, die verschiedene Dienste in der Kirche wahrnehmen, verdienen Hochachtung, und ihre Arbeit soll anerkannt und entsprechend geschätzt werden. Sie dürfen nicht ohne angemessene geistliche Unterstützung und ohne Möglichkeit zu intellektueller Entfaltung und Wachstum im Glauben bleiben. </p>\n<p>Besonders lege ich euch das Schicksal der kontemplativen Orden ans Herz. Mögen ihre Anwesenheit in der Diözese, ihr Gebet und ihr Verzicht stets Stütze und Hilfe für euch sein. Versucht eurerseits, ihren Bedürfnissen, auch den materiellen, entgegenzukommen. </p>\n<p>In den letzten Jahren ist leider ein Rückgang von Ordensberufungen, besonders bei Frauen, zu beobachten. Man wird also zusammen mit den verantwortlichen Ordensoberen über die Ursachen dieses Umstandes nachdenken und sich überlegen müssen, wie man neue Berufungen von Frauen wecken und tatkräftig unterstützen könnte. </p>\n<b> </b>\n<p><i><font color=\"#663300\">4. Die Laien</font></i></p>\n<p>In die Betrachtung über die Rolle der Laien in der Evangelisierungsarbeit sollen uns die Worte meines großen Vorgängers einführen: »Die Laien können die eigene Berufung in der Welt verwirklichen und zur Heiligkeit gelangen, nicht nur, indem sie sich aktiv zugunsten der Armen und Notleidenden einsetzen, sondern auch, indem sie durch die Erfüllung ihrer beruflichen Pflichten und das Zeugnis eines beispielhaften Familienlebens die Gesellschaft mit christlichem Geist beleben « (<i>ebd</i>., S. 123). </p>\n<p>In Zeiten, in denen – wie Johannes Paul II. schrieb – »die europäische Kultur den Eindruck einer ›schweigenden Apostasie‹ seitens des satten Menschen erweckt, der lebt, als ob es Gott nicht gäbe« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a></i>, Nr. 9), hört die Kirche nicht auf, der Welt zu verkünden, daß Jesus Christus die Hoffnung ist. In diesem Tun ist die Rolle der Laien unersetzlich. Ihr Glaubenszeugnis ist besonders vielsagend und wirksam, weil es in der Alltagswirklichkeit und in den Bereichen abgelegt wird, zu denen ein Priester kaum Zugang hat. </p>\n<p>Eines der Hauptziele der Tätigkeit der Laien ist die moralische Erneuerung der Gesellschaft. Sie darf nicht oberflächlich, bruchstückhaft und vorläufig sein. Sie sollte sich durch eine tiefgreifende Wandlung im Ethos der Menschen auszeichnen, das heißt durch die Annahme einer konstruktiven Hierarchie der Werte, nach der sich das Verhalten herausbildet. </p>\n<p>Die besondere Aufgabe der Laien ist die Teilnahme am öffentlichen und politischen Leben. In dem Nachsynodalen Apostolischen Schreiben <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i> erwähnte Johannes Paul II., daß »alle und jeder einzelne das Recht und die Pflicht haben, sich an der Politik zu beteiligen« (Nr. 42). Die Kirche identifiziert sich mit keiner Partei, mit keiner politischen Gemeinschaft und mit keinem politischen System. Sie erinnert hingegen immer daran, daß die im politischen Leben engagierten Laien ein mutiges und deutliches Zeugnis von den christlichen Werten ablegen sollen, die im Fall ihrer Bedrohung bekräftigt und verteidigt werden müssen. Das sollen sie in der Öffentlichkeit tun, sowohl in den politischen Debatten wie in den Massenmedien. Eine der wichtigen Aufgaben, die aus dem europäischen Integrationsprozeß herrühren, ist das mutige und eifrige Bemühen um die Bewahrung der katholischen und nationalen Identität der Polen. Der von den katholischen Laien geführte Dialog über politische Fragen wird sich als wirksam erweisen und dem Gemeinwohl dienen, wenn ihm die Liebe zur Wahrheit, der Geist des Dienens und die Solidarität im Einsatz für das Gemeinwohl zugrunde liegen. Ich ermuntere euch, liebe Brüder, diesen Dienst der Laien in der Achtung für eine richtig verstandene politische Autonomie zu unterstützen. </p>\n<p>Ich habe nur einige Formen des Engagements der Laien in der Evangelisierungsarbeit genannt. Die anderen, wie die Familienpastoral, die Jugendpastoral oder die karitative Arbeit, werden Thema einer weiteren Betrachtung bei der Begegnung mit der dritten Gruppe der polnischen Bischöfe sein. Nun wünsche ich euch, daß eine harmonische Zusammenarbeit der Angehörigen aller Lebensstände in der Kirche unter eurer erleuchteten Führung Früchte der Veränderung der Welt im Geist des Evangeliums Christi hervorbringe. </p>\n<p>Während ich euren bischöflichen Dienst der Muttergottes anvertraue, segne ich euch alle herzlich. Gelobt sei Jesus Christus!</p>\n<p>      </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font> </p>\n<p align=\"center\">         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ BENEDETTO XVI <br> AI VESCOVI DELLA CONFERENZA EPISCOPALE <br/>DELLA POLONIA (II GRUPPO)<br/> IN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></b></p>\n<p align=\"center\"> <font color=\"#663300\">Sabato, 3 dicembre 2005</font></p>\n<p>   </p>\n<p><i>Cari Fratelli nel ministero episcopale,</i></p>\n<p>Do il mio cordiale benvenuto a tutti Voi. Sono lieto di poter ospitare il secondo gruppo di Vescovi polacchi qui giunti per la visita <i>ad limina apostolorum.</i></p>\n<b> </b>\n<p><font color=\"#663300\"><i>1. La nuova evangelizzazione</i></font></p>\n<p>Durante il suo primo pellegrinaggio in Polonia Giovanni Paolo II disse: \"Dalla croce a Nowa Huta è cominciata la nuova evangelizzazione: <i> l’evangelizzazione del secondo Millennio.</i> Questa Chiesa lo testimonia e lo conferma. Essa è sorta da una viva consapevole fede, e bisogna che continui a servire la fede. L’evangelizzazione del nuovo millennio deve riferirsi alla dottrina del Concilio Vaticano II. Deve essere, come insegna questo Concilio, <i> opera comune</i> dei Vescovi, dei sacerdoti, dei religiosi e dei laici, opera dei genitori e dei giovani\" (9.06.1979).</p>\n<p>Era allora, se non il primo, uno dei primi interventi del mio grande Predecessore sul tema della nuova evangelizzazione. Parlò del secondo millennio, ma non vi è dubbio che stava pensando ormai al terzo. Sotto la sua guida siamo entrati in questo nuovo millennio del cristianesimo, prendendo coscienza della costante attualità della sua esortazione ad una nuova evangelizzazione. Con queste brevi parole stabiliva il fine: risvegliare una fede \"viva, consapevole e responsabile\". Successivamente egli affermò che ciò doveva essere opera comune dei Vescovi, dei sacerdoti, dei consacrati e dei laici.</p>\n<p>Vorrei oggi, insieme a voi, cari Fratelli, soffermarmi su questo tema. Sappiamo bene, che il primo responsabile per l’opera dell’evangelizzazione è il Vescovo, sulle cui spalle sono posti <i>tria munera</i>: profetico, sacerdotale, pastorale. Nel suo libro <i>Alzatevi, andiamo!</i>, specialmente nei capitoli: \"Pastore\", \"Conosco le mie pecore\" e \"L’amministrazione dei sacramenti\", Giovanni Paolo II, richiamandosi alla propria esperienza, tracciò il progetto del cammino del ministero episcopale perché porti frutti beati. Non occorre riportare ora i passi delle sue riflessioni. Tutti possiamo ricorrere al patrimonio che ci ha lasciato, ed attingere abbondantemente alla sua testimonianza. Sia per noi modello e stimolo il suo senso di responsabilità per la Chiesa e per i credenti affidati alla sollecitudine del Vescovo.</p>\n<b> </b>\n<p><i><font color=\"#663300\">2. I presbiteri diocesani</font></i></p>\n<p>I primi collaboratori del Vescovo nella realizzazione dei suoi compiti sono i presbiteri; a loro, prima che a tutti gli altri, dovrebbe rivolgersi la sollecitudine del Vescovo. Giovanni Paolo II scrisse: \"Con il proprio stile di vita, il Vescovo mostra che «il modello di Cristo» non è superato e che, anche oggi, resta sempre attuale. Si può dire che una diocesi rispecchia il modo d’essere del suo Vescovo, le cui virtù – la castità, la pratica della povertà, lo spirito di preghiera, la semplicità, la sensibilità di coscienza – in un certo senso si inscrivono nei cuori dei sacerdoti. Questi, a loro volta, trasmettono tali valori ai fedeli loro affidati, ed è cosi che i giovani vengono indotti a dare una generosa risposta alla chiamata da parte di Cristo\" (<i>ibid</i>., p. 101).</p>\n<p>L’esempio del Vescovo è estremamente importante: qui non si tratta soltanto di uno stile di vita ineccepibile, ma anche della premurosa sollecitudine affinché le virtù cristiane di cui scrisse Giovanni Paolo II, penetrino profondamente nell’anima dei sacerdoti nella sua diocesi. Per questo, il Vescovo dovrebbe fare particolare attenzione alla qualità della formazione nel seminario. Bisogna tener presente non soltanto la preparazione intellettuale dei futuri sacerdoti per i loro futuri compiti, ma anche la loro formazione spirituale ed emotiva. Durante il Sinodo del 1991 i Vescovi espressero la richiesta di un maggior numero di padri spirituali nei seminari, i quali fossero ben preparati a svolgere l’esigente compito di formare lo spirito e verificare la disponibilità affettiva dei seminaristi per assumere i compiti sacerdotali. Vale la pena tornare a quella richiesta. Recentemente è stato pubblicato il documento della Congregazione per l’Educazione Cattolica riguardo all’ammissione dei candidati agli Ordini sacri. Vi prego, cari Fratelli, di porre in atto quanto è in esso indicato.</p>\n<p>È importante che il processo di formazione intellettuale e spirituale non termini con il seminario. È necessaria una costante formazione sacerdotale. So che nelle diocesi polacche si attribuisce a ciò una grande importanza. Vengono organizzati dei corsi, giorni di ritiro, esercizi spirituali ed altri incontri, durante i quali i sacerdoti possono condividere i loro problemi e i loro successi pastorali, confermandosi vicendevolmente nella fede e nell’entusiasmo pastorale. Vi prego di continuare in tale prassi.</p>\n<p>Il Vescovo, da parte sua, come Pastore, è chiamato a circondare i suoi sacerdoti di paterna premura. Dovrebbe organizzare i propri impegni in modo da aver tempo per i presbiteri, per ascoltarli attentamente e per aiutarli nelle difficoltà. In caso di crisi vocazionale, a cui i sacerdoti possono essere soggetti, il Vescovo dovrebbe fare il possibile per sostenerli e per restituire loro lo slancio originale e l’amore per Cristo e per la Chiesa. Perfino quando è necessaria un’ammonizione, non deve mancare l’amore paterno.</p>\n<p>Rendo grazie a Dio perché Egli continua ad elargire alla Polonia la grazia di numerose vocazioni. In modo particolare la regione meridionale che voi, cari Fratelli, rappresentate, sotto questo aspetto è ricca. Avendo presenti le enormi necessità della Chiesa universale, Vi prego, di incoraggiare i vostri presbiteri ad intraprendere il servizio missionario, oppure l’impegno pastorale nei Paesi dove c’è scarsità di clero. Sembra che oggi questo sia un compito particolare, e in un certo senso perfino un dovere della Chiesa in Polonia. Inviando i sacerdoti all’estero, tuttavia, specialmente nelle missioni, ricordate di assicurare loro il sostegno spirituale e un sufficiente aiuto materiale.</p>\n<b> </b>\n<p><i><font color=\"#663300\">3. Gli Ordini religiosi</font></i></p>\n<p>Giovanni Paolo II scrisse: \"Gli ordini religiosi non mi hanno mai reso difficile la vita. Con tutti ho avuto buoni rapporti, riconoscendo in essi un grande aiuto per la missione del Vescovo. Penso anche a quelle grandi riserve di energie spirituali che sono gli Ordini contemplativi\" (<i>Alzatevi, andiamo</i>, p. 95).</p>\n<p>La diversità dei carismi e dei servizi che compiono i religiosi e le religiose, oppure i membri degli istituti laici di vita consacrata, è una grande ricchezza della Chiesa. Il Vescovo può e deve incoraggiarli ad inserirsi nel programma diocesano di evangelizzazione e ad assumere i compiti pastorali, conformemente al loro carisma, in collaborazione con i sacerdoti e con le comunità dei laici. Le comunità religiose e i singoli consacrati, sebbene di diritto soggetti ai propri superiori, \"in ciò che riguarda la cura delle anime, l’esercizio pubblico del culto divino e le altre opere di apostolato\" sono \"soggetti alla potestà del Vescovo\", come recita il CIC (can. 678 § 1). Inoltre il Codice invita i Vescovi diocesani e i Superiori religiosi a procedere \"nell’organizzare le attività apostoliche dei religiosi... su un piano di reciproca intesa\" (can. 678 § 3).</p>\n<p>Vi incoraggio molto, Fratelli, a circondare della vostra premura le comunità religiose femminili, che si trovano nelle vostre diocesi. Le suore che assumono svariati servizi nella Chiesa, meritano sommo rispetto, e il loro lavoro deve essere riconosciuto ed opportunamente apprezzato. Non devono essere private di un adeguato sostegno spirituale e di possibilità di sviluppo intellettuale e di crescita nella fede.</p>\n<p>In modo particolare vi raccomando di prendere a cuore le sorti degli Ordini contemplativi. La loro presenza nella diocesi, la loro preghiera e le loro rinunce siano sempre per Voi di sostegno e di aiuto. Da parte vostra cercate di venir incontro alle loro necessità, anche materiali.</p>\n<p>Negli anni recenti, purtroppo, si osserva una diminuzione di vocazioni religiose, particolarmente di quelle femminili. Bisogna dunque, insieme ai responsabili superiori religiosi, riflettere sulle cause di questo stato di cose e pensare in quale modo si possano risvegliare e sostenere nuove vocazioni femminili.</p>\n<b> </b>\n<p><i><font color=\"#663300\">4. Il laicato</font></i></p>\n<p>Nella riflessione sul ruolo dei laici nell’opera di evangelizzazione ci introducano le parole del mio grande Predecessore: \"I laici possono realizzare la propria vocazione nel mondo e raggiungere la santità non soltanto impegnandosi attivamente a favore dei poveri e dei bisognosi, ma anche animando con spirito cristiano la società mediante l’adempimento dei loro doveri professionali e la testimonianza di una vita familiare esemplare\" (<i>Alzatevi, andiamo!</i>, p. 91).</p>\n<p>In tempi in cui – come scrisse Giovanni Paolo II – \"la cultura europea dà l’impressione di una «apostasia silenziosa» da parte dell’uomo sazio che vive come se Dio non esistesse\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a></i>), la Chiesa non cessa di annunziare al mondo che Gesù Cristo è la sua speranza. In quest’opera il ruolo dei laici è insostituibile. La loro testimonianza della fede è particolarmente eloquente ed efficace, perché è data nella realtà quotidiana e negli ambiti, ai quali un sacerdote accede con difficoltà.</p>\n<p>Uno dei principali scopi dell’attività del laicato è il rinnovamento morale della società, che non può essere superficiale, parziale ed immediato. Dovrebbe caratterizzarsi per una profonda trasformazione nell’ethos degli uomini, cioè per l’accettazione di un’opportuna gerarchia dei valori, secondo la quale si formino gli atteggiamenti.</p>\n<p>Compito specifico del laicato è la partecipazione alla vita pubblica e a quella politica. Nell’Esortazione apostolica <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i> Giovanni Paolo II ricordò che \"tutti e ciascuno hanno diritto e dovere di partecipare alla politica\" (n. 42). La Chiesa non si identifica con nessun partito, con nessuna comunità politica né con un sistema politico, ricorda invece sempre che i laici impegnati nella vita politica devono dare una coraggiosa e leggibile testimonianza dei valori cristiani, che vanno affermati e difesi nel caso che siano minacciati. Lo faranno pubblicamente, sia nei dibattiti di carattere politico che nei mass media. Uno dei compiti importanti, derivanti dal processo dell’integrazione europea, è la coraggiosa sollecitudine nel conservare l’identità cattolica e nazionale dei Polacchi. Il dialogo condotto dal laicato cattolico a livello di questioni politiche si dimostrerà efficace e servirà il bene comune quando alla base ci saranno: l’amore della verità, lo spirito di servizio e la solidarietà nell’impegno a favore del bene comune. Vi esorto, cari Fratelli, a sostenere questo servizio del laicato, nel rispetto per una giusta autonomia politica.</p>\n<p>Ho elencato soltanto alcune forme dell’impegno del laicato nell’opera di evangelizzazione. Le altre, come la pastorale familiare, la pastorale dei giovani o l’attività caritativa, saranno il tema di un’ulteriore riflessione durante l’incontro con il terzo gruppo dei Vescovi polacchi. Ora vi auguro che un’armoniosa collaborazione di tutti gli stati di vita nella Chiesa, sotto la vostra illuminata guida, produca frutti di trasformazione del mondo nello spirito del Vangelo di Cristo.</p>\n<p>Nell’affidare alla Madonna il vostro ministero episcopale, con affetto tutti vi benedico. Sia lodato Gesù Cristo!</p>\n<p>      </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font> </p>\n<p align=\"center\">         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ BENEDETTO XVI <br> AI VESCOVI DELLA CONFERENZA EPISCOPALE <br/>DELLA POLONIA (II GRUPPO)<br/> IN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></b></p>\n<p align=\"center\"> <font color=\"#663300\">Sabato, 3 dicembre 2005</font></p>\n<p align=\"center\">  </p>\n<p><i>Drodzy Bracia w biskupim posługiwaniu</i></p>\n<p>Serdecznie witam Was wszystkich. Cieszę się, że mogę gościć drugą grupę polskich biskupów przybyłych z wizytą <i>ad limina Apostolorum</i>.</p>\n<b> </b>\n<p><i><font color=\"#663300\">1. Nowa ewangelizacja</font></i></p>\n<p>Podczas swojej pierwszej pielgrzymki do Polski Jan Paweł II powiedział: „Od krzyża w Nowej Hucie zaczęła się nowa ewangelizacja: <i>ewangelizacja drugiego Millenium</i>. Kościoły również są jej świadkiem i sprawdzianem. Wyrosły one z żywej, świadomej i odpowiedzialnej wiary – i trzeba, aby jej nadal służyły. Ewangelizacja nowego tysiąclecia musi nawiązywać do nauki Soboru II Watykańskiego. Musi być, jak uczy tenże Sobór, <i>dziełem wspólnym</i> biskupów, kapłanów, zakonów i świeckich: dziełem rodziców i młodzieży\" (9.06.1979).</p>\n<p>To była jeśli nie pierwsza, to jedna z pierwszych wypowiedzi mojego wielkiego Poprzednika na temat nowej ewangelizacji. Mówił o drugim tysiącleciu, ale nie ma wątpliwości, że myślał już o trzecim. Pod Jego przewodnictwem weszliśmy w to nowe tysiąclecie chrześcijaństwa i doskonale zdajemy sobie sprawę, że Jego wezwanie do nowej ewangelizacji jest wciąż aktualne. W tych zwięzłych słowach wyznaczał cel: budzenie „żywej, świadomej i odpowiedzialnej wiary\". Potem twierdził, że ma to być dzieło wspólne biskupów, kapłanów, zakonników i świeckich.</p>\n<p>Chciałbym dziś wraz z wami, drodzy Bracia, zatrzymać się na tym temacie. Wiemy dobrze, że pierwszym odpowiedzialnym za dzieło ewangelizacji jest biskup, na którego barkach spoczywają <i>tria munera</i>: prorockie, kapłańskie i pasterskie. W swojej książce „Wstańcie, chodźmy!\", zwłaszcza w rozdziałach „Pasterz\", „Znam owce moje\", „Sprawowanie sakramentów\", Jan Paweł II, odwołując się do swojego doświadczenia, nakreślił plan drogi biskupiego posługiwania, które przynosi błogosławione owoce. Nie ma potrzeby cytować teraz fragmenty Jego przemyśleń. Wszyscy możemy sięgnąć do tego dziedzictwa, które nam zostawił, i obficie czerpać z Jego świadectwa. Jego poczucie odpowiedzialności za Kościół i za wierzących powierzonych trosce biskupa niech będzie dla nas wzorem i wezwaniem.<b><br/> <br/> <font color=\"#663300\"><i>2. Księża diecezjalni</i></font></b></p>\n<p>Pierwszymi współpracownikami biskupa w realizacji jego zadań są prezbiterzy. Ich przede wszystkim biskup powinien objąć swą troską. Jan Paweł II napisał: „Własnym stylem życia biskup pokazuje, że „wzorzec Chrystusowy\" nie przeżył się, że jest wciąż aktualny, także i w dzisiejszych warunkach. Można powiedzieć, że diecezja odzwierciedla sposób bycia jej biskupa. Jego cnoty – jego czystość, praktyka ubóstwa, prostota, jego wrażliwość sumienia – zapisują się niejako w sercach kapłanów. A potem te wartości przekazują oni powierzonym im wiernym – i tak młodzi ludzie są pociągani do wielkodusznego odpowiadania na Chrystusowe wezwanie\" (<i>Wstańcie, chodźmy!</i>).</p>\n<p>Przykład biskupa jest niezmiernie ważny. Nie chodzi tu jednak tylko o nienaganny styl jego życia, ale także o troskę, aby te chrześcijańskie cnoty, o których pisał Jan Paweł II, głęboko wniknęły w tożsamość kapłanów w jego diecezji. Dlatego wpierw biskup powinien zwrócić szczególną uwagę na jakość wychowania w seminarium duchownym. Trzeba mieć na uwadze nie tylko intelektualne przygotowanie przyszłych kapłanów do ich zadań, ale także ich formację duchową i emocjonalną. W 1991 roku, podczas Synodu, biskupi postulowali, aby w seminariach była większa liczba ojców duchownych i by byli oni dobrze przygotowani do spełniania wymagającego zadania kształtowania ducha i weryfikowania uczuciowej gotowości seminarzystów do podjęcia zadań kapłańskich. Warto do tego postulatu powrócić. Niedawno ukazał się dokument Kongregacji do spraw Wychowania Katolickiego na temat dopuszczania do święceń kandydatów. Proszę Was, drodzy Bracia, o zastosowanie tego, co zostało w nim wskazane.</p>\n<p>Ważne jest, aby proces kształcenia intelektualnego i duchowego nie kończył się na seminarium. Potrzeba stałej formacji kapłańskiej. Wiem, że w diecezjach polskich przykłada się do tego dużą wagę. Organizowane są kursy, dni skupienia, rekolekcje i inne spotkania, podczas których księża mogą dzielić się swoimi problemami i sukcesami duszpasterskimi, umacniając się nawzajem w wierze i pasterskim zapale. Proszę, aby ta praktyka była kontynuowana.</p>\n<p>Biskup ze swej strony, jako Pasterz, jest wezwany, aby otaczał serdeczną, ojcowską troską swoich kapłanów. Winien tak zorganizować swoje zajęcia, aby mieć czas dla kapłanów, aby ich z uwagą wysłuchać i wspomóc w trudnościach. W przypadku kryzysów powołania, jakie mogą przeżywać kapłani, biskup powinien zrobić wszystko, co w jego mocy, aby ich wesprzeć i przywrócić im pierwotny zapał i miłość do Chrystusa i do Kościoła. Nawet wtedy, gdy konieczne jest napomnienie, niech nie zabraknie tej ojcowskiej miłości.</p>\n<p>Bogu dziękuję za to, że wciąż darzy Polskę łaską licznych powołań. Szczególnie region południowy, który drodzy Bracia reprezentujecie, jest pod tym względem bogaty. Mając na uwadze ogromne potrzeby Kościoła powszechnego, proszę Was, abyście zachęcali Waszych prezbiterów do podejmowania posługi misyjnej, czy też pracy duszpasterskiej w krajach, w których brak duchowieństwa. Wydaje się, że jest to dziś szczególne zadanie, a nawet w pewnym sensie obowiązek Kościoła w Polsce. Posyłając jednak kapłanów za granicę, zwłaszcza na misje, pamiętajcie, aby zapewnić im oparcie duchowe i wystarczającą pomoc materialną.</p>\n<b> </b>\n<p><i><font color=\"#663300\">3. Zakony</font></i></p>\n<p>Jan Paweł II napisał: „Zakony nie utrudniały mi życia. Ze wszystkimi miałem dobre kontakty, uznając w nich wielką pomoc w misji biskupa. Mam tu na myśli także to wielkie zaplecze duchowe, jakie stanowią zakony kontemplacyjne\" (<i>Wstańcie, chodźmy!</i>).</p>\n<p>Różnorodność charyzmatów i posług, jakie spełniają zakonnicy i zakonnice, czy też członkowie świeckich instytutów życia konsekrowanego, jest wielkim bogactwem Kościoła. Biskup może i powinien zachęcać je do włączania się w diecezjalny program ewangelizacji i podejmowania duszpasterskich zadań, zgodnie z ich charyzmatem, we współpracy z kapłanami diecezjalnymi i wspólnotami świeckich. Wspólnoty zakonne i poszczególni zakonnicy, choć z prawa podlegają swoim przełożonym, „w sprawach, które dotyczą duszpasterstwa, publicznego wykonywania kultu Bożego oraz innych dzieł apostolskich (...) podlegają władzy biskupów\" – jak stanowi Kodeks Prawa Kanonicznego (kan. 678 § 1). Ponadto Kodeks zachęca biskupów diecezjalnych i przełożonych zakonnych, aby „w zakresie zlecania dzieł apostolskich zakonnikom\" działali „we wzajemnym porozumieniu\" (kan. 678 § 3).</p>\n<p>Bardzo zachęcam Was, Bracia, abyście otoczyli swą troską żeńskie wspólnoty zakonne, jakie znajdują się w Waszych diecezjach. Siostry podejmujące różnorakie posługi w Kościele zasługują na najwyższy szacunek, a ich praca powinna być uznawana i właściwie doceniona. Nie powinny też być one pozbawione właściwej opieki duchowej oraz możliwości intelektualnego rozwoju i wzrastania w wierze.</p>\n<p>W szczególny sposób kładę Wam na serce losy zakonów kontemplacyjnych. Ich obecność w diecezji, ich modlitwa i wyrzeczenia niech zawsze będą dla Was oparciem i pomocą. Z Waszej zaś strony starajcie się wychodzić naprzeciw ich potrzebom, również tym materialnym.</p>\n<p>Niestety w ostatnich latach notuje się spadek powołań zakonnych, zwłaszcza żeńskich. Trzeba zatem wspólnie z odpowiedzialnymi przełożonymi zakonnymi podjąć refleksję nad powodami tego stanu rzeczy i zastanowić się, w jaki sposób budzić i wspierać nowe powołania do zakonów żeńskich.</p>\n<b> </b>\n<p><i><font color=\"#663300\">4. Laikat</font></i></p>\n<p>Niech w refleksję nad rolą wiernych świeckich w dziele ewangelizacji wprowadzą nas znowu słowa mojego wielkiego Poprzednika: „Świeccy, realizując swoje powołanie w świecie, mogą osiągać świętość nie tylko przez czynne zaangażowanie na rzecz biednych i potrzebujących, ale także ożywiając społeczeństwo duchem chrześcijańskim, przez wypełnianie swych obowiązków zawodowych i świadectwo przykładnego życia rodzinnego\" (<i>Wstańcie, chodźmy!</i>).</p>\n<p>W czasach, w których – jak pisał Jan Paweł II - „Europejska kultura sprawia wrażenie ‘milczącej apostazji’ człowieka sytego, który żyje tak, jakby Bóg nie istniał\" (<i>Ecclesia in Europa</i>, 9) Kościół nie przestaje obwieszczać światu, że Jezus Chrystus jest jego nadzieją. W tym dziele niezastąpione jest miejsce ludzi świeckich. Ich świadectwo wiary często jest szczególnie wymowne i skuteczne, bo jest dawane w codziennej rzeczywistości i w środowiskach, do których często kapłan dociera z trudem.</p>\n<p>Jednym z głównych celów działalności laikatu jest odnowa moralna społeczeństwa. Nie może być ona powierzchowna, wycinkowa i doraźna. Powinna charakteryzować się głęboką przemianą w etosie ludzi, to znaczy przyjęciem właściwej hierarchii wartości, według której kształtować się będą postawy.</p>\n<p>Specyficznym zadaniem laikatu jest udział w życiu publicznym i w polityce. W adhortacji apostolskiej <i>Christifideles laici</i> Jan Paweł II przypomniał, że „prawo i obowiązek uczestniczenia w polityce dotyczy wszystkich i każdego\" (n. 42). Kościół nie utożsamia się z żadną partią, wspólnotą polityczną ani z systemem politycznym, natomiast przypomina zawsze, aby świeccy zaangażowani w życiu publicznym dawali odważne i czytelne świadectwo wartościom chrześcijańskim. Mają je głosić i bronić ich, gdy zostaną zagrożone. Będą to czynić na forum publicznym, zarówno w debatach gremiów politycznych, jak i w mediach. Jednym z ważnych zadań wynikających z procesu integracji europejskiej jest odważna troska o zachowanie tożsamości katolickiej i narodowej Polaków. Prowadzony przez laikat katolicki dialog w płaszczyźnie spraw politycznych okaże się skuteczny i służyć będzie dobru wspólnemu, gdy jego podstawą będą: umiłowanie prawdy, duch służby oraz solidarność w dziele angażowania się na rzecz dobra wspólnego. Zachęcam Was, drodzy Bracia, do wspierania tej posługi laikatu, z poszanowaniem słusznej autonomii polityki.</p>\n<p>Wymieniłem tylko niektóre formy zaangażowania laikatu w dziele ewangelizacji. Inne, jak duszpasterstwo rodzin, duszpasterstwo młodzieży czy działalność charytatywna będą tematem dalszej refleksji podczas spotkania z trzecią grupą biskupów polskich. Teraz zaś życzę Wam, aby harmonijna współpraca wszystkich stanów w Kościele pod Waszym światłym przewodnictwem przynosiła owoce przemiany świata w duchu Chrystusowej Ewangelii.</p>\n<p>Zawierzając Matce Bożej Wasze biskupie posługiwanie, z miłością Wam błogosławię. Niech będzie pochwalony Jezus Chrystus!</p>\n<p>          </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font> </p>\n<p align=\"center\">         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AO SEGUNDO GRUPO DE BISPOS <br/>DA POLÓNIA EM VISITA <font face=\"Times New Roman\"><br/> «</font>AD LIMINA APOSTOLORUM</br></font><font face=\"Times New Roman\" size=\"4\">»</font></i></b></font></p>\n<p><i><font color=\"#663300\">Sábado, 3 de Dezembro de 2005</font></i></p>\n<p><i><font color=\"#663300\"><br/> </font></i></p>\n</center>\n<p><i>Estimados Irmãos <br/> no ministério episcopal </i></p>\n<p>Dou as minhas cordiais boas-vindas a todos vós. É-me grato poder receber o segundo grupo de Bispos polacos, aqui reunidos para a visita <i>ad limina Apostolorum. </i></p>\n<p><i>1. A nova evangelização </i></p>\n<p>Durante a sua primeira peregrinação à Polónia, João Paulo II disse: <i>\"Da cruz em Nowa Huta começou a nova evangelização: a evangelização do segundo milénio. </i>Esta Igreja testemunha-o e confirma-o. Ela nasceu de uma fé viva e consciente e é necessário que continue a servir a fé. A evangelização do novo milénio deve referir-se à doutrina do Concílio Vaticano II. Como ensina este Concílio, deve ser uma <i>obra comum </i>dos Bispos, dos sacerdotes, dos religiosos e dos leigos, obra dos pais e dos filhos\" (9 de Junho de 1979). </p>\n<p>Este foi, se não o primeiro, uma das primeiras intervenções sobre o tema da nova evangelização. Falou do segundo milénio, mas não há dúvida de que já estava a pensar no terceiro. Foi sob a sua guia que entrámos neste novo milénio do cristianismo, tomando consciência da actualidade constante da sua exortação a uma nova evangelização. Com estas breves palavras, definia a sua finalidade: despertar uma fé \"viva, consciente e responsável\". Sucessivamente, afirmou que isto devia ser uma obra comum dos Bispos, dos sacerdotes, dos religiosos e dos leigos. </p>\n<p>Hoje gostaria, juntamente convosco, queridos Irmãos, de reflectir sobre este tema. Bem sabemos que o primeiro responsável pela obra da evangelização é o Bispo, sobre cujos ombros estão colocados os <i>tria munera: </i>profético, sacerdotal e pastoral. No seu livro: <i>\"Levantai-vos, vamos!\", </i> especialmente nos capítulos \"Pastor\", \"Conheço as minhas ovelhas\" e \"A administração dos sacramentos\", João Paulo II, referindo-se à sua experiência pessoal, traçou o projecto do caminho do ministério episcopal, para que desse frutos de bem-aventurança. Não é necessário citar agora as passagens das suas reflexões. Todos nós podemos recorrer ao património que ele nos legou e haurir abundantemente do seu testemunho. Constitua para nós modelo e estímulo o seu sentido de responsabilidade pela Igreja e pelos fiéis, confiados à solicitude do Bispo. </p>\n<p><i>2. Os presbíteros diocesanos </i></p>\n<p>Os primeiros colaboradores do Bispo, no cumprimento das suas tarefas são os presbíteros; eles, antes que todos os outros, deveriam ser os destinatários da solicitude do Bispo. João Paulo II \"escreveu: \"Com o estilo de vida que lhe é próprio, o Bispo demonstra que \"o modelo de Cristo\" não está superado e que, também hoje permanece sempre actual. Pode-se dizer que uma diocese reflecte o modo de ser do seu Bispo, cujas virtudes a castidade, a prática da pobreza, o espírito de oração, a simplicidade e a sensibilidade de consciência num certo sentido, estão inscritos no coração dos sacerdotes. Eles, por sua vez, transmitem tais valores aos fiéis a eles confiados, e é assim que os jovens são induzidos a dar uma resposta generosa à chamada por parte de Cristo\"<i> (Ibid., </i>pág. 101). </p>\n<p>O exemplo do Bispo é extremamente importante: aqui não se trata apenas de um estilo de vida irrepreensível, mas também da solicitude cuidadosa a fim de que as virtudes cristãs, sobre as quais João Paulo II escreveu, penetrem profundamente na alma dos sacerdotes da sua diocese. Por isso, o Bispo deveria prestar particular atenção à qualidade da formação seminarística. É necessário ter presente não somente a preparação intelectual dos futuros sacerdotes, em vista das suas tarefas vindouras, mas também a sua formação espiritual e emotiva. Durante o Sínodo de 1991, os Bispos manifestaram o desejo de poder contar com mais padres espirituais nos seminários, e que fossem bem preparados para desempenhar a tarefa exigente de formar o espírito e verificar a disponibilidade afectiva dos seminaristas, para assumir as funções presbiterais. Vale a pena voltar a reflectir sobre tal exigência. Recentemente, publicou-se o documento da Congregação para a Educação Católica sobre a admissão dos candidatos às Ordens sacras. Prezados Irmãos, peço-vos que coloqueis em prática as indicações contidas em tal documento. </p>\n<p>É importante que o processo de formação intelectual não se conclua com o seminário. É necessária uma formação sacerdotal constante. Bem sei que nas dioceses polacas se atribui uma grande importância a isto. Organizam-se cursos, dias de retiro, exercícios espirituais e outros encontros, durante os quais os presbíteros podem compartilhar os seus problemas e os seus êxitos pastorais, confirmando-se uns aos outros na fé e no entusiasmo ministerial. Peço-vos que deis continuidade a esta prática. </p>\n<p>Por sua vez, como Pastor, o Bispo é chamado a circundar os seus sacerdotes de atenção paternal. Deveriam organizar os seus compromissos de maneira a dedicar tempo aos presbíteros, para os ouvir atentamente e para os ajudar nos momentos de dificuldade. Em caso de crise vocacional, à qual os sacerdotes podem estar sujeitos, o Bispo deveria fazer o possível para os ajudar e para lhes restituir o impulso original e o amor a Cristo e à Igreja. O amor paterno não deve faltar, nem mesmo quando é necessária uma admoestação. </p>\n<p>Dou graças a Deus porque Ele continua a conceder à Polónia a graça de numerosas vocações. De modo particular, dilectos Irmãos, a região meridional que vós representais é rica sob este aspecto. Tendo presentes as enormes necessidades da Igreja universal, peço-vos que encorajeis os vossos presbíteros a empreender o serviço missionário, ou então o compromisso pastoral nos países onde há escassez de sacerdotes. Parece que hoje esta é uma tarefa particular e, num certo sentido, até um dever da Igreja que está na Polónia. No entanto, quando enviais os sacerdotes para o estrangeiro, especialmente para as missões, recordai-vos de lhes assegurar a assistência espiritual e uma ajuda material suficiente. </p>\n<p><i>3. As Ordens religiosas </i></p>\n<p>João Paulo II escreveu: <i>\"As Ordens religiosas nunca tornaram difícil a minha vida. Tive bons relacionamentos com todas, reconhecendo nelas uma grande ajuda para a missão do Bispo. Penso também naquelas grandes reservas de energias espirituais, que são as Ordens contemplativas\" (Levantai-vos, vamos!, </i>pág. 95). </p>\n<p>A diversidade dos carismas e dos serviços realizados pelos religiosos e pelas religiosas, ou então os membros dos institutos laicais de vida consagrada, representa uma grande riqueza da Igreja. O Bispo pode e deve encorajá-los a inserir-se no programa diocesano de evangelização e a assumir as tarefas pastorais em conformidade com o seu carisma, em colaboração com os sacerdotes e com as comunidades laicais. As famílias religiosas e os consagrados individualmente, embora juridicamente estejam sujeitos aos seus superiores, \"no concernente à cura de almas, ao exercício público do culto divino e às demais obras de apostolado... estão sujeitos ao poder dos Bispos\", como menciona o Código de Direito Canónico (cân. 678 1). Além disso, o Código convida os Bispos diocesanos e os Superiores religiosos a proceder na \"programação das obras de apostolado dos religiosos... de comum acordo\" (cân. 678 3). </p>\n<p>Irmãos, encorajo-vos a circundar de cuidado as comunidades religiosas femininas, que se encontram nas vossas dioceses. As religiosas que assumem diversos serviços na Igreja merecem o máximo respeito, e o seu trabalho deve ser reconhecido e oportunamente valorizado. Elas não devem ser privadas de uma adequada assistência espiritual, nem da possibilidade de se desenvolverem intelectualmente e de crescerem na própria fé. </p>\n<p>De modo particular, recomendo-vos que tenhais a peito a sorte das Ordens contemplativas. A sua presença na diocese, a sua oração e as suas renúncias sirvam sempre para vós de sustento e de ajuda. Por vossa vez, procurai ir ao encontro das suas necessidades, também materiais. <br/> Infelizmente, nos últimos anos tem-se observado uma diminuição de vocações religiosas, de maneira especial as femininas. Portanto é necessário, juntamente com os responsáveis superiores religiosos, reflectir sobre as causas destas condições e pensar de que forma podem ser despertadas e fomentadas novas vocações. </p>\n<p><i>4. Os leigos </i></p>\n<p>Na reflexão acerca do papel dos leigos na obra de evangelização introduzem-nos as palavras do meu grande Predecessor: \"Os leigos podem cumprir a sua vocação no mundo e alcançar a santidade, não só comprometendo-se concretamente em benefício dos pobres e dos necessitados, mas também animando com espírito cristão a sociedade mediante o cumprimento dos seus deveres profissionais e o testemunho de uma vida familiar exemplar\"<i> (Levantai-vos, vamos!, </i>pág. 91). </p>\n<p>Numa época em que como escreveu João Paulo II \"a cultura europeia dá a impressão de uma \"apostasia silenciosa\" da parte do homem saciado, que vive como se Deus não existisse\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a></i>, 9), a Igreja não cessa de anunciar ao mundo que Jesus Cristo é a sua esperança. Nesta obra, o papel dos leigos é insubstituível. O seu testemunho da fé é particularmente eloquente e eficaz, porque se verifica na vida de cada dia e nos âmbitos em que um sacerdote acede com dificuldade. </p>\n<p>Uma das principais finalidades dos leigos é a renovação moral da sociedade, que não pode ser superficial, parcial e imediata. Ela deveria caracterizar-se por uma profunda transformação no <i>ethos </i>dos homens, ou seja, pela aceitação de uma hierarquia de valores oportuna, em conformidade com a qual se hão-de formar as atitudes. </p>\n<p>A tarefa específica dos leigos é a participação na vida pública e política. Na Exortação Apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\"> Christifideles laici</a>, </i>João Paulo II recordou que \"todos e cada um têm o direito e o dever de participar na política\" (n. 42). A Igreja não se identifica com qualquer partido ou comunidade política, nem com um sistema político; pelo contrário, ela recorda sempre que os leigos comprometidos na vida política devem oferecer um testemunho corajoso e visível dos valores cristãos, que devem ser confirmados e defendidos quando são ameaçados. Fá-lo-ão publicamente, tanto nos debates de índole política como no âmbito dos mass media. Uma das tarefas mais importantes, derivante do processo de integração europeia, é a corajosa solicitude na conservação da identidade católica e nacional dos polacos. O diálogo promovido pelos leigos católicos, a nível de questões políticas, demonstrar-se-á eficaz e servirá o bem comum, quando na sua base houver: o amor pela verdade, o espírito de serviço e a solidariedade no compromisso a favor do bem comum. Queridos Irmãos, exorto-vos a animar este serviço dos leigos, no respeito por uma justa autonomia da política. </p>\n<p>Enumerei somente algumas formas de compromisso dos leigos na obra de evangelização. As outras, como a pastoral familiar, a pastoral para os jovens ou a actividade caritativa, serão o tema de uma ulterior reflexão, durante o encontro com o terceiro grupo de Bispos polacos. Agora, formulo-vos bons votos a fim de que uma colaboração harmoniosa de todos os estados de vida na Igreja, sob a vossa orientação iluminada, produza frutos de transformação do mundo, no espírito do Evangelho de Cristo. </p>\n<p>Confioovossoministérioepiscopal a Nossa Senhora e abençoo-vos a todos afectuosamente.</p>\n<p>Louvado seja Jesus Cristo! </p>\n<p> </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br>AL SEGUNDO GRUPO DE OBISPOS DE POLONIA <br/>EN VISITA \"AD LIMINA\" <br/></br></font></b><br/>Sábado 3 de diciembre de 2005</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos en el ministerio episcopal:  </i> </p>\n<p>Os doy mi cordial bienvenida a todos vosotros. Me alegra poder acoger al segundo grupo de obispos polacos que han venido para la visita <i>ad limina Apostolorum</i>.</p>\n<p>1. Durante su primera peregrinación a Polonia, Juan Pablo II dijo: \"De la cruz de Nowa Huta ha comenzado la nueva evangelización:  <i>la evangelización del segundo milenio</i>. Esta Iglesia lo testimonia y lo confirma. Ella ha nacido de una viva y consciente fe, y es necesario que continúe sirviendo a esta fe. La evangelización del nuevo milenio debe fundarse en la doctrina del concilio Vaticano II. Debe ser, como enseña el mismo Concilio, <i>tarea común </i>de los obispos, de los sacerdotes, de los religiosos y de los seglares, obra de los padres y de los jóvenes\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/1979/documents/hf_jp-ii_hom_19790609_polonia-mogila-nowa-huta.html\">Homilía para los obreros en Nowa Huta</a>, </i>9 de junio de 1979, n. 3:<i> L'Osservatore  Romano</i>, edición en  lengua española, 24 de junio de 1979, p. 8). </p>\n<p>Fue una de las primeras intervenciones —si no la primera— de mi gran predecesor sobre el tema de la nueva evangelización. Habló del segundo milenio, pero no cabe duda de que ya estaba pensando en el tercero. Bajo su guía hemos entrado en este nuevo milenio del cristianismo, tomando conciencia de la constante actualidad de su exhortación a una nueva evangelización. Con estas breves palabras estableció el fin:  despertar una fe \"viva, consciente y responsable\".</p>\n<p>Sucesivamente afirmó que debía ser tarea común de los obispos, de los sacerdotes, de los consagrados y de los seglares. </p>\n<p>Hoy, junto con vosotros, queridos hermanos, quisiera reflexionar sobre este tema. Sabemos bien que el primer responsable de la obra de evangelización es el obispo, que ejerce los <i>tria munera</i>:  profético, sacerdotal y pastoral. En su libro <i>¡Levantaos, vamos!, </i>especialmente en los capítulos \"Pastor\", \"Conozco mis ovejas\" y \"La administración de los sacramentos\", Juan Pablo II, basándose en su propia experiencia, trazó el proyecto del camino del ministerio episcopal para que dé buenos frutos. No es necesario mencionar ahora los pasos de sus reflexiones. Todos podemos recurrir al patrimonio que nos ha dejado, y aprovechar abundantemente su testimonio. Que su sentido de responsabilidad por la Iglesia y por los creyentes encomendados a la solicitud del obispo sea para nosotros modelo y estímulo.</p>\n<p>2. Los primeros colaboradores del obispo en la realización de sus tareas son los presbíteros; a ellos, antes que a todos los demás, debería dirigirse la solicitud del obispo. Juan Pablo II escribió:  \"Con su manera de vivir el obispo muestra que \"el modelo Cristo\" no está superado; también en las actuales condiciones sigue siendo muy actual. Se puede decir que una diócesis refleja el modo de ser de su obispo. Sus virtudes —la castidad, la práctica de la pobreza, el espíritu de oración, la sencillez, la finura de conciencia— se graban en cierto sentido en los corazones de los sacerdotes. Estos, a su vez, transmiten esos valores a sus fieles y así los jóvenes se sienten atraídos a responder generosamente a la llamada de Cristo\" (<i>¡Levantaos, vamos!, </i>p. 118). </p>\n<p>El ejemplo del obispo es sumamente importante:  aquí no sólo se trata de un estilo de vida irreprensible, sino también de una intensa solicitud para que las virtudes cristianas, sobre las que escribió Juan Pablo II, penetren profundamente en el alma de los sacerdotes de su diócesis. Para ello, el obispo debería prestar una atención particular a la calidad de la formación en el seminario. No sólo es necesario tener presente la preparación intelectual de los futuros sacerdotes para sus tareas futuras, sino también su formación espiritual y humana. Durante el Sínodo de 1991 los obispos pidieron un mayor número de padres espirituales en los seminarios, que estuvieran bien preparados para llevar a cabo la exigente tarea de formar el espíritu y verificar la disponibilidad afectiva de los seminaristas a asumir las tareas sacerdotales. Vale la pena volver a esa petición. Recientemente se publicó el documento de la Congregación para la educación católica sobre la admisión de los candidatos a las órdenes sagradas. Os ruego, queridos hermanos, que apliquéis todo lo que se indica en él. </p>\n<p>Es importante que el proceso de formación intelectual y espiritual no termine con el seminario. Es necesaria una formación sacerdotal constante. Sé que en las diócesis polacas se le atribuye una gran importancia. Se organizan cursos, días de retiro, ejercicios espirituales y otros encuentros, durante los cuales los sacerdotes pueden compartir sus problemas y sus logros pastorales, confirmándose recíprocamente en la fe y en el entusiasmo pastoral. Os ruego que continuéis esta práctica. </p>\n<p>Por su parte, el obispo, como pastor, está llamado a manifestar a sus sacerdotes una solicitud paternal. Debería organizar sus compromisos de modo que tenga tiempo para los presbíteros, a fin de escucharlos atentamente y ayudarlos en sus dificultades. Cuando los sacerdotes afronten una crisis vocacional, el obispo debe hacer todo lo posible para sostenerlos y devolverles el impulso original, y el amor a Cristo y a la Iglesia. Incluso  cuando  es  necesaria una advertencia, se debe hacer con amor paterno. </p>\n<p>Doy gracias a Dios porque sigue concediendo a Polonia la gracia de numerosas vocaciones. Desde este punto de vista, queridos hermanos, la región meridional, que vosotros representáis, es especialmente rica. Teniendo presentes las enormes necesidades de la Iglesia universal, os ruego que animéis a vuestros presbíteros a emprender el servicio misionero, o el compromiso pastoral en los países donde hay escasez de clero. Hoy parece que esta es una tarea particular y, en cierto sentido, incluso un deber de la Iglesia en Polonia. Sin embargo, al enviar sacerdotes al extranjero, especialmente a las misiones, recordad que debéis asegurarles apoyo espiritual y una ayuda material suficiente.</p>\n<p>3. Juan Pablo II escribió: \"Las órdenes religiosas nunca me han hecho la vida difícil. Con todas tuve buenas relaciones, reconociendo en ellas una gran ayuda en la misión del obispo. Pienso también en la gran reserva de energía espiritual que son las órdenes contemplativas\" (<i>ib</i>., pp. 111-112). </p>\n<p>La diversidad de carismas y de servicios que realizan los religiosos y las religiosas, o los miembros de los institutos laicos de vida consagrada, es una gran riqueza de la Iglesia. El obispo puede y debe impulsarlos a insertarse en el programa diocesano de evangelización y a asumir las tareas pastorales, de acuerdo con su carisma, en colaboración con los sacerdotes y con las comunidades de laicos. Las comunidades religiosas y los consagrados, aunque por derecho estén sometidos a sus propios superiores, \"en aquello que se refiere a la cura de almas, al ejercicio público del culto divino y a otras obras de apostolado\", están \"sujetos a la potestad del obispo\" como afirma el <i> <a href=\"http://www.vatican.va/archive/cod-iuris-canonici/esp/documents/cic_libro2_cann673-683_sp.html\">Código de derecho canónico</a> </i>(can. 678, 1). Además, el Código invita a los obispos diocesanos y a los superiores religiosos a que \"procedan de común acuerdo al dirigir las obras de apostolado de los religiosos\" (can. 678,  3). </p>\n<p>Hermanos, os exhorto encarecidamente a mostrar gran solicitud por las comunidades religiosas femeninas que se encuentran en vuestras diócesis. Las religiosas que prestan diversos servicios en la Iglesia merecen sumo respeto, y su trabajo se debe reconocer y apreciar oportunamente. No se las debe privar de un adecuado apoyo espiritual y de la posibilidad de formarse intelectualmente y de crecer en la fe. </p>\n<p>De modo especial, os recomiendo que os preocupéis por la suerte de las órdenes contemplativas. Su presencia en la diócesis, su oración y sus renuncias os sostendrán y ayudarán siempre. Por vuestra  parte,  procurad  salir al encuentro de sus necesidades, incluso materiales. </p>\n<p>Por desgracia, durante los últimos años se ha producido una disminución de vocaciones religiosas, particularmente de las femeninas. Por tanto, junto con los superiores religiosos responsables, es necesario reflexionar sobre las causas de esta situación y pensar de qué modo se pueden despertar y sostener nuevas vocaciones femeninas.</p>\n<p>4. En nuestra reflexión sobre el papel de los laicos en la obra de evangelización nos introducen las palabras de mi gran predecesor: \"Los laicos pueden realizar su vocación en el mundo y alcanzar la santidad no sólo comprometiéndose activamente a favor de los pobres y los necesitados, sino también animando con espíritu cristiano la sociedad mediante el cumplimiento de sus deberes profesionales y con el testimonio de una vida familiar ejemplar\" (<i>¡Levantaos, vamos!</i>, p. 107).</p>\n<p>En tiempos en que —como escribió Juan Pablo II— \"la cultura europea da la impresión de ser una \"apostasía silenciosa\" por parte del hombre autosuficiente, que vive como si Dios no existiera\" (<a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\"><i>Ecclesia in Europa</i>,</a> 9), la Iglesia no cesa de anunciar al mundo que Jesucristo es su esperanza.</p>\n<p>En esta obra el papel de los laicos es insustituible. Su testimonio de fe es particularmente elocuente y eficaz, porque se da en la realidad diaria y en los ámbitos a los que un sacerdote accede con dificultad. </p>\n<p>Uno de los principales objetivos de la actividad del laicado es la renovación moral de la sociedad, que no puede ser superficial, parcial e inmediata. Debería caracterizarse por una profunda transformación en el <i>ethos </i>de los hombres, es decir, por la aceptación de una oportuna jerarquía de valores, según la cual se formen las actitudes.</p>\n<p>Tarea específica del laicado es la participación en la vida pública y en la política. En la exhortación apostólica <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, Juan Pablo II recordó que \"todos y cada uno tienen el derecho y el deber de participar en la política\" (n. 42). La Iglesia no se identifica con ningún partido, con ninguna comunidad política ni con ningún sistema político; en cambio, recuerda siempre que los laicos comprometidos en la vida política deben dar un testimonio valiente y visible de los valores cristianos, que hay que reafirmar y defender en el caso de que sean amenazados. Lo harán públicamente, tanto en los debates de carácter político como en los medios de comunicación social.</p>\n<p>Una de las tareas importantes, derivadas del proceso de integración europea, es la valiente solicitud por conservar la identidad católica y nacional de los polacos. El diálogo mantenido por el laicado católico sobre cuestiones políticas será eficaz y servirá al bien común si en su base hay: amor a la verdad, espíritu de servicio y solidaridad en el compromiso en favor del bien común. Queridos hermanos, os exhorto a sostener este servicio del laicado, respetando una justa autonomía política.</p>\n<p>Sólo he enumerado algunas de las formas de compromiso del laicado en la obra de evangelización. Las otras, como la pastoral familiar, la pastoral juvenil o la actividad caritativa serán tema de una reflexión ulterior durante el encuentro con el tercer grupo de obispos polacos. Ahora os deseo que una armoniosa colaboración de todos los estados de vida en la Iglesia, bajo vuestra guía iluminada, produzca frutos de transformación del mundo según el espíritu del Evangelio de Cristo. </p>\n<p>A la vez que encomiendo a la Virgen vuestro ministerio episcopal, con afecto os bendigo a todos.<br/>¡Alabado sea Jesucristo!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}