{
    "id": "hf_ben-xvi_spe_20080529_ambassador-sri-lanka",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2008-05-29",
    "title": "To His Excellency Mr Tikiri Bandara Maduwegedera, Ambassador of the Democratic Socialist Republic of Sri Lanka to the Holy See",
    "excerpt": {
        "en": "It is a pleasure for me to welcome you to the Vatican today and to accept the Letters of Credence whereby His Excellency President Mahinda Rajapaksa has appointed you Ambassador Extraordinary and Plenipotentiary of the Democratic Socialist Republic of Sri Lanka to the Holy See. I thank you for the greetings you have extended on his behalf, and I ask you to assure His Excellency of my prayers for the peace and well-being of the entire nation. Our meeting today is a propitious occasion for me to affirm my deep respect for the people of Sri Lanka and its rich heritage, as well as my desire to strengthen further the diplomatic ties between your country and the Holy See.",
        "fr": "C'est pour moi un plaisir de vous accueillir au Vatican aujourd'hui et d'accepter les lettres par lesquelles Son Excellence le président Mahinda Rajapaksa vous accrédite comme ambassadeur extraordinaire et plénipotentiaire de la République démocratique socialiste du Sri Lanka près le Saint-Siège. Je vous remercie des salutations que vous m'avez transmises de sa part, et je vous prie d'assurer Son Excellence de mes prières pour la paix et le bien-être de toute la nation. Notre rencontre aujourd'hui est une occasion propice pour moi d'affirmer mon profond respect pour le peuple du Sri Lanka et son riche héritage, ainsi que mon désir de renforcer encore les relations diplomatiques entre votre pays et le Saint-Siège.",
        "de": "Es ist mir eine Freude, Sie heute im Vatikan willkommen zu heißen und das Beglaubigungsschreiben entgegenzunehmen, durch das Seine Exzellenz Präsident Mahinda Rajapakse Sie zum außerordentlichen und bevollmächtigten Botschafter der Demokratischen Sozialistischen Republik Sri Lanka beim Heiligen Stuhl ernannt hat. Ich danke Ihnen für die Grüße, die Sie in seinem Namen ausgesprochen haben und bitte Sie, Seine Exzellenz meiner Gebete für den Frieden und das Wohlergehen der gesamten Nation zu versichern. Unsere heutige Begegnung bietet mir die günstige Gelegenheit, dem Volk von Sri Lanka mit seinem reichen Erbe meine tiefe Hochachtung auszusprechen sowie meinem Wunsch Ausdruck zu verleihen, die diplomatischen Verbindungen zwischen Ihrem Land und dem Heiligen Stuhl weiter zu festigen.",
        "it": "È per me un piacere darle oggi il benvenuto in Vaticano e accettare le Lettere credenziali con le quali sua eccellenza il Presidente Mahinda Rajapakse l'ha nominata ambasciatore straordinario e plenipotenziario della Repubblica Democratica Socialista dello Sri Lanka presso la Santa Sede. La ringrazio per i saluti che mi ha trasmesso a suo nome e le chiedo di assicurare sua eccellenza delle mie preghiere per il benessere di tutta la nazione. Il nostro incontro oggi è per me un'occasione propizia per affermare il mio profondo rispetto per il popolo dello Sri Lanka e il suo ricco retaggio, come pure il mio desiderio di rafforzare ulteriormente i legami diplomatici tra il vostro Paese e la Santa Sede.",
        "pt": "Quinta-feira, 29 de Maio de 2008"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2008/may/documents/hf_ben-xvi_spe_20080529_ambassador-sri-lanka.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2008/may/documents/hf_ben-xvi_spe_20080529_ambassador-sri-lanka.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2008/may/documents/hf_ben-xvi_spe_20080529_ambassador-sri-lanka.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2008/may/documents/hf_ben-xvi_spe_20080529_ambassador-sri-lanka.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2008/may/documents/hf_ben-xvi_spe_20080529_ambassador-sri-lanka.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO H.E. Mr TIKIRI BANDARA MADUWEGEDERA<br/> NEW AMBASSADOR OF THE DEMOCRATIC SOCIALIST REPUBLIC <br/> OF SRI LANKA TO THE HOLY SEE*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 29 May 2008</i></font></p>\n<p align=\"center\"> </p>\n<p>Your Excellency,</p>\n<p>It is a pleasure for me to welcome you to the Vatican today and to accept the Letters of Credence whereby His Excellency President Mahinda Rajapaksa has appointed you Ambassador Extraordinary and Plenipotentiary of the Democratic Socialist Republic of Sri Lanka to the Holy See. I thank you for the greetings you have extended on his behalf, and I ask you to assure His Excellency of my prayers for the peace and well-being of the entire nation. Our meeting today is a propitious occasion for me to affirm my deep respect for the people of Sri Lanka and its rich heritage, as well as my desire to strengthen further the diplomatic ties between your country and the Holy See. </p>\n<p>Mr Ambassador, I am grateful for the appreciation you have expressed on behalf of your fellow citizens for the Catholic Church’s ongoing charitable activity in your nation. In particular, you have highlighted the Church’s contribution to the relief efforts after the devastating tsunami struck your nation in 2004. Such action is a concrete example of the Church’s willing and prompt response to the mission she has received to serve those most in need (cf. <i>Lk</i> 10:25-37; <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>, 29). I wish to assure your Government that the Church will continue in her efforts to reach out with compassion to all, and I commend any future measures which will help guarantee that Catholic hospitals, schools and charitable agencies can continue to care for the sick, the young and the vulnerable regardless of ethnic or religious background (cf. <i>ibid</i>., 30)</p>\n<p>Catholics in Sri Lanka, together with other Christians, are united with many Buddhists, Hindus and Muslims in the ardent longing for lasting peace in the country and a definitive end to long-standing grievances. Sadly, violence continues to take its toll on the populace, causing grave concern to the Holy See and the international community. Frank and sincere negotiations, regardless of the investment of time and resources they require, are the only sure means to achieving reconciliation and addressing problems that have long hindered peaceful coexistence in Sri Lanka. In particular, acts of terrorism are never justifiable and always constitute an affront to humanity (cf. <i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Message for the 2002 World Day of Peace</a></i>, 4). Indeed, arbitrary attacks fail to give effective voice to the interests of the various groups on whose behalf they are purportedly carried out. They can regrettably provoke indiscriminate reactions that similarly place the innocent in harm’s way. Such cycles of violence obfuscate the truth, perpetuate a volley of accusations and counter-accusations, and leave people disillusioned and despondent. For this reason, the struggle against terrorism must always be carried out with respect for human rights and the rule of law (cf. <i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_20031216_xxxvii-world-day-for-peace.html\">Message for the 2004 World Day of Peace</a></i>, 8). I exhort all parties to spare no effort in creating a climate of trust, forgiveness and openness by listening to one another and showing reasonable respect for each other’s legitimate aspirations. </p>\n<p>Your Excellency has also drawn attention to the disturbing trend of recruiting children to engage in combat or in terrorist activities. Such practices must be condemned at the outset, for they inevitably stunt the moral development of children, leaving scars that last a lifetime (cf. <i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_08121995_xxix-world-day-for-peace.html\">Message for the 1996 World Day of Peace</a></i>, 3) and tearing the moral fibre of society itself. Jesus admonished men and women to avoid causing scandal towards these “little ones” (cf. <i>Lk </i>17:2), even instructing adults to imitate their virtue and purity (cf. <i>Mt </i>18:2). I implore leaders in your country and throughout the world to remain vigilant so that no compromise will be made in this regard. Children and adolescents must receive a solid formation in moral values today which will strengthen the social fabric of your country tomorrow. Indeed, an appreciation of these values and an attitude of respect for others are just as important as any technical skills young people may acquire in view of their professional vocation. </p>\n<p>Initiatives aimed at achieving peace need to be rooted in a proper understanding of the human person and the inviolability of his or her innate rights. As I recently remarked, the “universality, indivisibility and interdependence of human rights all serve as guarantees safeguarding human dignity” (<i><a href=\"/content/benedict-xvi/en/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_un-visit.html\">Address to the General Assembly of the United Nations Organization</a>,</i> 18 April 2008). Your Excellency has pointed to new mechanisms which have been set in motion to monitor human rights and redress humanitarian issues in Sri Lanka. In this regard, it is encouraging to note your Government’s decision to set up a special Commission of Inquiry for the purpose of investigating cases where there seems to have been a disregard for justice and human rights. It is hoped that every effort will be made to ensure that the Commission completes its work expeditiously so that the truth about all of these cases may come to light. I think in particular of Father Jimbrown and his assistant, whose whereabouts are still unknown, almost two years after their disappearance. The Government’s interest in these cases reflects the responsibility of political authorities to guarantee an ordered and upright community life based on the principles of justice and directed towards the attainment of the common good (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 74).</p>\n<p>Mr Ambassador, as you assume your new responsibilities, I offer you my good wishes for the successful fulfilment of your mission, confident that the bonds of friendship which exist between the Holy See and Sri Lanka will be further strengthened in the years to come. I assure you that the various offices and departments of the Holy See are ready to offer their resources in a spirit of collaboration. Upon Your Excellency, your family and the people of the Democratic Socialist Republic of Sri Lanka I invoke the abundant blessings of Almighty God. </p>\n<hr>\n<p>*<em>Insegnamenti di Benedetto XVI </em>vol. IV, 1, 2008, p.907-910.</p>\n<p><i>L'Osservatore Romano</i> 30.5.2008, p.7.</p>\n<p><i>L'Osservatore Romano. Weekly Edition in English</i> n.23 p.12.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i> <font face=\"Times New Roman\">DISCOURS DU PAPE BENOÎT XVI <br> À</br></font> S.E. M. TIKIRI BANDARA MADUWEGEDERA,<br/> NOUVEL AMBASSADEUR </i></font></b><font color=\"#663300\"><i><b><font size=\"4\"> DU </font></b></i></font> <b><font color=\"#663300\" size=\"4\"><i>SRI LANKA<br/> PR<font face=\"Times New Roman\">ÈS</font> LE SAINT-SI<font face=\"Times New Roman\">ÈGE*</font> </i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jeudi 29 mai 2008</i></font></p>\n<p align=\"center\"> </p>\n<i> </i>\n<p align=\"left\">Votre Excellence, </p>\n<p align=\"left\">C'est pour moi un plaisir de vous accueillir au Vatican aujourd'hui et d'accepter les lettres par lesquelles Son Excellence le président Mahinda Rajapaksa vous accrédite comme ambassadeur extraordinaire et plénipotentiaire de la République démocratique socialiste du Sri Lanka près le Saint-Siège. Je vous remercie des salutations que vous m'avez transmises de sa part, et je vous prie d'assurer Son Excellence de mes prières pour la paix et le bien-être de toute la nation. Notre rencontre aujourd'hui est une occasion propice pour moi d'affirmer mon profond respect pour le peuple du Sri Lanka et son riche héritage, ainsi que mon désir de renforcer encore les relations diplomatiques entre votre pays et le Saint-Siège. </p>\n<p align=\"left\">Monsieur l'ambassadeur, je vous suis gré des paroles que vous avez prononcées au nom de vos concitoyens pour l'activité caritative de l'Eglise catholique dans votre nation. En particulier, vous avez souligné la contribution de l'Eglise dans les opérations de secours après le tsunami dévastateur qui a frappé votre pays en 2004. Une telle action est un exemple concret de la volonté et de la réponse rapide de l'Eglise à la mission qu'elle a reçue de servir les plus démunis (cf. <i>Lc</i> 10, 25-37; <i> <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, n. 29). Je souhaite assurer votre gouvernement que l'Eglise poursuivra ses efforts pour toucher tous les hommes par sa compassion, et je loue toutes les mesures à venir qui permettront de garantir que les hôpitaux, les écoles et les bureaux caritatifs catholiques puissent continuer à s'occuper des malades, des jeunes et des plus vulnérables sans considération pour leur origine ethnique ou religieuse (cf. <i>ibid.</i>, n. 30). </p>\n<p align=\"left\">Les catholiques qui sont au Sri Lanka, avec les autres chrétiens, partagent avec de nombreux bouddhistes, hindous et musulmans le désir ardent que la paix s'installe dans le pays et qu'un terme définitif soit mis aux anciennes querelles. Malheureusement, la violence continue de faire des victimes au sein de la population, ce qui préoccupe gravement le Saint-Siège et la Communauté internationale. Des négociations franches et sincères, qui exigent un indispensable investissement en temps et en ressources, sont les seuls moyens sûrs de parvenir à la réconciliation et de résoudre des problèmes qui ont longtemps fait obstacle à la coexistence pacifique au Sri Lanka. Les actes terroristes, en particulier, ne sont jamais justifiables et constituent toujours un outrage à l'humanité (cf. <i> <a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Message pour la Journée mondiale de la paix 2002</a></i>, n. 4). En effet, des attaques arbitraires ne peuvent pas véritablement se faire l'écho des intérêts de différents groupes au nom desquels elles sont perpétrées. Et elles peuvent malheureusement provoquer des réactions indiscriminées qui mettent elles aussi en danger des innocents. De tels cycles de violence portent atteinte à la vérité, perpétuent des salves d'accusations et de contre-accusations et entretiennent les personnes dans la désillusion et le découragement. C'est pourquoi la lutte contre le terrorisme doit être toujours menée dans le respect des droits de l'homme et de la suprématie du droit (cf. <i> <a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_20031216_xxxvii-world-day-for-peace.html\">Message pour la Journée mondiale de la paix 2004</a></i>, n. 8) J'exhorte toutes les parties à n'épargner aucun effort pour créer un climat de confiance, de pardon et d'ouverture en s'écoutant réciproquement et en démontrant un respect raisonnable pour les aspirations légitimes d'autrui. </p>\n<p align=\"left\">Votre Excellence a également attiré l'attention sur la tendance déplorable à recruter des enfants pour les envoyer au combat ou les impliquer dans des activités terroristes. De telles pratiques doivent être condamnées dès le départ car elles bloquent inévitablement le développement moral des enfants, leur laissant des cicatrices qui dureront toute leur vie (cf. <i> <a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_08121995_xxix-world-day-for-peace.html\">Message pour la journée mondiale de la paix 1996</a></i>, n. 3), et lacèrent la fibre morale de la société elle-même. Jésus a admonesté les hommes et les femmes à éviter de scandaliser ces \"petits\" (cf. <i>Lc</i> 17, 2), en apprenant également aux adultes à imiter leur vertu et leur pureté (cf. <i>Mt</i> 18, 2). J'implore les responsables dans votre pays et dans le monde entier à rester vigilants, afin qu'aucun compromis ne soit fait à cet égard. Les enfants et les adolescents doivent recevoir aujourd'hui une solide formation aux valeurs morales qui renforceront demain le tissu social de votre pays. Assurément, l'estime pour ces valeurs et une attitude de respect envers les autres sont aussi importantes que n'importe quelle capacité technique que les jeunes peuvent acquérir au service de leur vocation professionnelle. </p>\n<p align=\"left\">Les initiatives visant à parvenir à la paix doivent être enracinées dans une compréhension de la personne humaine et de l'inviolabilité de ses droits innés. Comme je l'ai observé récemment, \"l'universalité, l'indivisibilité et l'interdépendance des droits de l'homme sont autant de garanties de protection de la dignité humaine\" (<i><a href=\"/content/benedict-xvi/fr/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_un-visit.html\">Discours à l'Assemblée générale des Nations unies, 18 avril 2008</a></i>). Votre Excellence a indiqué les nouveaux mécanismes qui ont été mis en œuvre pour surveiller la situation des droits de l'homme et intervenir sur les questions humanitaires au Sri Lanka. A cet égard, il est encourageant d'observer la réaction de votre gouvernement d'instituer une commission d'enquête spéciale, afin d'examiner les affaires où la justice et les droits de l'homme sembleraient avoir été ignorés. Il est souhaitable que tous les efforts soient faits en vue d'assurer que la commission mène rapidement à bien sa mission, afin que la vérité sur toutes ces affaires puisse voir le jour. Je pense en particulier au Père Jimbrown et à son assistant dont, près de deux ans après leur disparition, on ne sait toujours pas où ils se trouvent. L'intérêt du gouvernement pour ces affaires reflète la responsabilité des autorités politiques en vue de garantir une vie communautaire ordonnée et juste, fondée sur les principes de la justice et visant à réaliser le bien commun (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>, n. 74). </p>\n<p align=\"left\">Monsieur l'ambassadeur, alors que vous assumez vos nouvelles responsabilités, je vous présente mes meilleurs vœux pour le succès de votre mission, certain que les liens d'amitié qui existent entre le Saint-Siège et le Sri Lanka seront encore renforcés dans les années à venir. Soyez assurés que les divers bureaux et dicastères du Saint-Siège sont prêts à mettre leurs ressources à votre disposition, dans un esprit de collaboration. Sur Votre Excellence, sur votre famille et sur le peuple de la République socialiste démocratique du Sri Lanka, j'invoque d'abondantes Bénédictions de Dieu tout-puissant.</p>\n<hr>\n<i> <br/> *L'Osservatore Romano. Edition hebdomadaire en langue française</i> n°27 p.8, 10.\n<i></i>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON</i></b></font><b><font color=\"#663300\" size=\"4\"><i> BENEDIKT XVI. <br> AN HERRN TIKIRI BANDARA MADUWEGEDERA, <br/> NEUER BOTSCHAFTER VON SRI LANKA<br/> BEIM HL. STUHL*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Donnerstag, 29. Mai 2008</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Exzellenz! </i> </p>\n<p>Es ist mir eine Freude, Sie heute im Vatikan willkommen zu heißen und das Beglaubigungsschreiben entgegenzunehmen, durch das Seine Exzellenz Präsident Mahinda Rajapakse Sie zum außerordentlichen und bevollmächtigten Botschafter der Demokratischen Sozialistischen Republik Sri Lanka beim Heiligen Stuhl ernannt hat. Ich danke Ihnen für die Grüße, die Sie in seinem Namen ausgesprochen haben und bitte Sie, Seine Exzellenz meiner Gebete für den Frieden und das Wohlergehen der gesamten Nation zu versichern. Unsere heutige Begegnung bietet mir die günstige Gelegenheit, dem Volk von Sri Lanka mit seinem reichen Erbe meine tiefe Hochachtung auszusprechen sowie meinem Wunsch Ausdruck zu verleihen, die diplomatischen Verbindungen zwischen Ihrem Land und dem Heiligen Stuhl weiter zu festigen. </p>\n<p>Herr Botschafter, ich bin dankbar für die Wertschätzung, die Sie im Namen Ihrer Mitbürger für die karitative Tätigkeit der katholischen Kirche in Ihrem Land zum Ausdruck gebracht haben. Besonders haben Sie den Beitrag der Kirche zu den Hilfsmaßnahmen nach dem verheerenden Tsunami, der Ihr Land im Jahr 2004 heimgesucht hat, hervorgehoben. Solches Handeln ist ein konkretes Beispiel für die bereitwillige und prompte Antwort der Kirche auf den Auftrag, den sie empfangen hat, nämlich den Bedürftigsten zu dienen (vgl. <i>Lk</i> 10,25–37; <i> <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 29). Ich möchte Ihrer Regierung versichern, daß die Kirche sich weiterhin bemühen wird, gegenüber allen Barmherzigkeit zu üben, und ich möchte jede künftige Maßnahme loben, die dazu beitragen wird, zu gewährleisten, daß die katholischen Krankenhäuser, Schulen und karitativen Einrichtungen weiterhin für die Kranken, die jungen und die schwachen Menschen sorgen können, ungeachtet ihres ethnischen oder religiösen Hintergrunds (vgl. <i>ebd</i>., 30). </p>\n<p>Die Katholiken in Sri Lanka sind gemeinsam mit anderen Christen, mit vielen Buddhisten, Hindus und Moslems durch den glühenden Wunsch nach dauerhaftem Frieden im Land und einem endgültigen Ende des anhaltenden Leids vereint. Leider fordert die Gewalt weiterhin ihren Tribut unter der Bevölkerung und bereitet dem Heiligen Stuhl und der internationalen Gemeinschaft schwere Sorgen. Offene und aufrichtige Verhandlungen, ungeachtet des zeitlichen und materiellen Aufwands, die sie erfordern, sind das einzige sichere Mittel, um zur Versöhnung zu gelangen und die Probleme anzusprechen, die lange Zeit das friedliche Zusammenleben in Sri Lanka behindert haben. Vor allem Terrorakte sind niemals zu rechtfertigen und stellen immer einen Angriff gegen die Menschheit dar (vgl. <i> <a href=\"/content/john-paul-ii/de/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\"> Botschaft zum Weltfriedenstag 2002</a></i>, 4). Willkürlichen Angriffen gelingt es gewiß nicht, den Interessen der verschiedenen Gruppen, in deren Namen sie angeblich durchgeführt werden, eine wirksame Stimme zu verleihen. Sie können bedauerlicherweise unüberlegte Reaktionen auslösen, die wiederum Unschuldige in Gefahr bringen. Solche Folgen von Gewalt verdunkeln die Wahrheit, lösen eine Flut von Beschuldigungen und Gegenbeschuldigungen aus und führen zu Enttäuschung und Mutlosigkeit der Menschen. Aus diesem Grund muß der Kampf gegen den Terrorismus stets unter Achtung der Menschenrechte und der Rechtsgrundsätze durchgeführt werden (vgl. <i> <a href=\"/content/john-paul-ii/de/messages/peace/documents/hf_jp-ii_mes_20031216_xxxvii-world-day-for-peace.html\"> Botschaft zum Weltfriedenstag 2004</a></i>, 8). Ich ermahne alle Seiten, keine Mühe zu scheuen, um eine Atmosphäre des Vertrauens, der Vergebung und der Offenheit zu schaffen, indem sie einander zuhören und den angemessenen Respekt für die legitimen Hoffnungen der anderen zeigen. </p>\n<p>Eure Exzellenz hat auch die Aufmerksamkeit auf die beunruhigende Entwicklung gelenkt, Kinder zu rekrutieren, um sie in Kämpfen oder Terroranschlägen einzusetzen. Solche Praktiken sind von vornherein zu verurteilen, da sie unvermeidlich die moralische Entwicklung der Kinder behindern, Narben hinterlassen, die ein Leben lang bleiben (vgl. <i> Botschaft zum Weltfriedenstag 1996</i>, 3) und den moralischen Charakter der Gesellschaft selbst zerstören. Jesus hat Männer und Frauen dazu ermahnt, die »Kleinen« nicht zum Bösen zu verführen (vgl. <i>Lk </i>17,2) und sogar die Erwachsenen dazu aufgefordert, sie in ihrer Tugend und Reinheit nachzuahmen (vgl. <i>Mt </i>18,2). Inständig bitte ich daher die Führer in I hrem Land und auf der ganzen Welt, wachsam zu bleiben, damit in dieser Hinsicht kein Kompromiß eingegangen wird. Kinder und Jugendliche müssen heute eine solide Ausbildung zu den moralischen Werten erhalten, die morgen das soziale Gefüge ihres Landes stärken werden. Die Anerkennung dieser Werte und eine Haltung der gegenseitigen Achtung sind gewiß genauso wichtig wie jegliche technische Fähigkeiten, welche die jungen Menschen im Hinblick auf ihre berufliche Zukunft hin erwerben mögen. </p>\n<p>Initiativen, die darauf abzielen, den Frieden durchzusetzen, müssen im richtigen Verständnis der menschlichen Person und der Unverletzlichkeit ihrer angeborenen Rechte verwurzelt sein. Wie ich kürzlich bemerkt habe, sind »die Universalität, die Unteilbarkeit und die gegenseitige Abhängigkeit der Menschenrechte Garantien für die Wahrung der Menschenwürde« (<i><a href=\"/content/benedict-xvi/de/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_un-visit.html\">Ansprache an die Vollversammlung der Vereinten Nationen</a></i>, 18. April 2008; <i>O.R. dt</i>., Nr. 17, 25.4.2008, S. 14f.). Eure Exzellenz hat auf neue Mechanismen hingewiesen, die in Bewegung gesetzt worden sind, um in Sri Lanka die Einhaltung der Menschenrechte zu kontrollieren und die humanitären Belange wieder ins Gleichgewicht zu bringen. In dieser Hinsicht ist es ermutigend, die Entscheidung Ihrer Regierung zu vermerken, eine eigene Untersuchungskommission einzusetzen, um so jene Fälle zu untersuchen, in denen Gerechtigkeit und Menschenrechte offenbar nicht beachtet worden sind. Es ist zu hoffen, daß jede Anstrengung unternommen wird, um sicherzustellen, daß die Kommission die Arbeit rasch durchführt, damit die Wahrheit über alle diese Fälle ans Licht kommt. Ich denke vor allem an Pfarrer Jim Brown und seinen Assistenten, deren Aufenthaltsort fast zwei Jahre nach ihrem Verschwinden noch immer unbekannt ist. Das Interesse der Regierung für diese Fälle zeigt die Verantwortung der politischen Behörden, ein geordnetes und rechtschaffenes Gemeinschaftsleben zu garantieren, das auf den Grundsätzen der Gerechtigkeit beruht und auf das Gemeinwohl ausgerichtet ist (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Gaudium et spes</a></i>, 74). </p>\n<p>Herr Botschafter, während Sie Ihr neues Amt übernehmen, entbiete ich Ihnen meine guten Wünsche für die erfolgreiche Erfüllung Ihrer Mission, in dem Vertrauen darauf, daß die freundschaftlichen Bande, die zwischen dem Heiligen Stuhl und Sri Lanka bestehen, in den kommenden Jahren weiter gestärkt werden. Ich versichere Ihnen, daß die verschiedenen Ämter und Abteilungen des Heiligen Stuhls Ihnen im Geiste der Zusammenarbeit bereitwillig ihre Hilfe anbieten. Eurer Exzellenz, Ihrer Familie und der Bevölkerung der Demokratischen Sozialistischen Republik Sri Lankas erteile ich den reichen Segen des allmächtigen Gottes.</p>\n<hr>\n<p>*<em>L'Osservatore Romano</em> n. 32-33 p. 10.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> A S.E. IL SIGNOR TIKIRI BANDARA MADUWEGEDERA<br/> NUOVO AMBASCIATORE DELLO SRI LANKA<br/> PRESSO LA SANTA SEDE*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 29 maggio 2008</i></font></p>\n<p align=\"center\"> </p>\n<i> </i>\n<p>Eccellenza, </p>\n<p>È per me un piacere darle oggi il benvenuto in Vaticano e accettare le Lettere credenziali con le quali sua eccellenza il Presidente Mahinda Rajapakse l'ha nominata ambasciatore straordinario e plenipotenziario della Repubblica Democratica Socialista dello Sri Lanka presso la Santa Sede. La ringrazio per i saluti che mi ha trasmesso a suo nome e le chiedo di assicurare sua eccellenza delle mie preghiere per il benessere di tutta la nazione. Il nostro incontro oggi è per me un'occasione propizia per affermare il mio profondo rispetto per il popolo dello Sri Lanka e il suo ricco retaggio, come pure il mio desiderio di rafforzare ulteriormente i legami diplomatici tra il vostro Paese e la Santa Sede. </p>\n<p>Signor ambasciatore, sono grato per l'apprezzamento da lei espresso a nome dei suoi concittadini per l'attività caritativa costante della Chiesa cattolica nella sua nazione. In particolare lei ha sottolineato il contributo della Chiesa agli sforzi di soccorso dopo che il devastante tsunami ha colpito la sua nazione nel 2004. Queste azioni sono un esempio concreto della risposta disponibile e pronta della Chiesa alla missione che ha ricevuto di servire i più bisognosi (cfr <i>Lc</i> 10, 25-37; <i> <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 29). Desidero assicurare al suo governo che la Chiesa continuerà nel suo impegno di protendersi verso tutti con compassione, e lodo ogni misura futura che aiuti a garantire che gli ospedali cattolici, le scuole e gli enti caritativi possano continuare a prendersi cura dei malati, dei giovani e degli indifesi a prescindere dalle origini etniche o religiose (cfr <i>ibid.</i>, 30). </p>\n<p>I cattolici nello Sri Lanka, insieme ad altri cristiani, sono uniti a molti buddisti, indù e musulmani nell'ardente desiderio di una pace duratura nel Paese e di una fine definitiva delle antiche recriminazioni. Tristemente, la violenza continua a chiedere un prezzo alla popolazione, causando grave preoccupazione alla Santa Sede e alla comunità internazionale. Negoziati franchi e sinceri, a prescindere dall'investimento di tempo e di risorse che richiedono, sono l'unico mezzo sicuro per realizzare la riconciliazione e affrontare i problemi che per lungo tempo hanno ostacolato la pacifica coesistenza nello Sri Lanka. In particolare, gli atti di terrorismo non sono mai giustificabili e costituiscono sempre un affronto all'umanità (cfr <i> <a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Messaggio per la Giornata Mondiale della Pace 2002</a></i>, 4). In effetti gli attacchi arbitrari non riescono a dare una voce efficace agli interessi dei diversi gruppi a nome dei quali apparentemente vengono svolti. In modo deplorabile essi possono provocare reazioni indiscriminate che similmente mettono in pericolo gli innocenti. Tali cicli di violenza offuscano la verità, perpetuano una raffica di accuse e contraccuse e lasciano le persone disilluse e scoraggiate. Per questa ragione la lotta contro il terrorismo deve sempre essere svolta con rispetto per i diritti umani e per la supremazia del diritto (cfr <i> <a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_20031216_xxxvii-world-day-for-peace.html\">Messaggio per la Giornata Mondiale della Pace 2004</a></i>, 8). Esorto tutte le parti a non risparmiare nessuno sforzo nel creare un clima di fiducia, di perdono e di apertura ascoltandosi reciprocamente e mostrando un ragionevole rispetto per le legittime aspirazioni dell'altro. </p>\n<p>Sua eccellenza ha anche attirato l'attenzione sulla sconvolgente tendenza a reclutare bambini da impegnare nei combattimenti o nelle attività terroristiche. Simili pratiche devono essere condannate in partenza, poiché inevitabilmente arrestano lo sviluppo morale dei bambini, lasciando cicatrici che dureranno per tutta la vita (cfr <i> <a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_08121995_xxix-world-day-for-peace.html\">Messaggio per la Giornata Mondiale della Pace 1996</a></i>, 3) e lacerano la fibra morale della società stessa. Gesù ha ammonito gli uomini e le donne di evitare di scandalizzare questi \"piccoli\" (cfr <i>Lc</i> 17, 2), istruendo perfino gli adulti a imitare la loro virtù e purezza (cfr <i>Mt</i> 18, 2). Imploro le guide nel vostro Paese e in tutto il mondo di rimanere vigili, affinché non vi siano compromessi a questo riguardo. I bambini e gli adolescenti devono ricevere oggi una solida formazione nei valori morali che rafforzeranno il tessuto sociale del vostro paese domani. Certamente l'apprezzamento di questi valori e un atteggiamento di rispetto per gli altri sono importanti quanto qualsiasi capacità tecnica che i giovani possano acquisire in vista della loro vocazione professionale. </p>\n<p>Le iniziative volte a raggiungere la pace devono essere radicate in una giusta comprensione della persona umana e dell'inviolabilità dei suoi diritti innati. Come ho osservato di recente, \"l'universalità, l'indivisibilità e l'interdipendenza dei diritti umani servono tutte quali garanzie per la salvaguardia della dignità umana\" (<i><a href=\"/content/benedict-xvi/it/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_un-visit.html\">Discorso all'Assemblea Generale delle Nazioni Unite</a></i>, 18 aprile 2008). Sua eccellenza ha indicato i nuovi meccanismi che sono stati attivati per monitorare i diritti umani e correggere le questioni umanitarie nello Sri Lanka. A questo riguardo è incoraggiante osservare la decisione del suo Governo di istituire una speciale commissione d'inchiesta al fine di esaminare i casi in cui sembrano essere stati ignorati la giustizia e i diritti umani. È auspicabile che si compia ogni sforzo per assicurare che la commissione completi il suo lavoro in maniera spedita affinché la verità su tutti questi casi possa venire alla luce. Penso in particolare a Padre Jimbrown e al suo assistente, dei quali, a quasi due anni dalla loro scomparsa, non si sa dove siano. L'interesse del Governo per questi casi rispecchia la responsabilità delle autorità politiche di garantire una vita comunitaria ordinata e retta, fondata sui principi della giustizia e orientata al raggiungimento del bene comune (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 74). </p>\n<p>Signor ambasciatore, mentre assume le sue nuove responsabilità, le porgo i miei buoni auspici per il positivo adempimento della sua missione, fiducioso che i vincoli di amicizia esistenti tra la Santa Sede e lo Sri Lanka saranno ulteriormente rafforzati negli anni futuri. Le assicuro che i diversi uffici e dicasteri della Santa Sede sono pronti a offrire le loro risorse in spirito di collaborazione. Su sua eccellenza, sulla sua famiglia e sul popolo della Repubblica Socialista Democratica dello Sri Lanka invoco le abbondanti benedizioni di Dio Onnipotente. </p>\n<hr>\n<p>*<em>L'Osservatore Romano</em> 30.5.2008, p.7, 10,11.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br>AO SENHOR TIKIRI BANDARA MADUWEGEDERA<br/>NOVO EMBAIXADOR DO SRI LANKA JUNTO DA SANTA SÉ<br/>POR OCASIÃO DA APRESENTAÇÃO <br/>DAS CARTAS CREDENCIAIS*</br></font></b></i>\n<p> <font color=\"#663300\">Quinta-feira, 29 de Maio de 2008</font></p>\n<b></b>\n</center>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Excelência! </i></p>\n<p align=\"left\">É um prazer recebê-lo hoje no Vaticano e aceitar as cartas credenciais com as quais Sua Excelência o Presidente Mahinda Rajapaksa o indicou como Embaixador Extraordinário e Plenipotenciário da República Democrática Socialista do Sri Lanka junto da Santa Sé. Agradeço os cumprimentos que me transmitiu no seu nome, e peço-lhe que garanta a Sua Excelência das minhas orações pela Paz e bem-estar de toda a nação. O nosso encontro de hoje é uma ocasião oportuna para poder confirmar o meu profundo respeito pelo povo do Sri Lanka e pelo seu rico património, como o meu desejo de continuar a fortalecer os laços diplomáticos entre o seu país e a Santa Sé. </p>\n<p align=\"left\">Senhor Embaixador, sou grato pela apreciação que transmitiu em nome dos seus concidadãos à Igreja Católica sobre os progressos das actividades caridosas na vossa nação. Em particular, sublinhou a contribuição da Igreja nos esforços de auxílio depois do devastador tsunami que atingiu a sua nação em 2004. Aquela acção é um exemplo concreto da boa vontade da Igreja e da resposta imediata à missão que recebeu de servir os mais necessitados (cf.<i> Lc</i> 10, 25-37; <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus caritas est</a>,</i> 29). Desejo assegurar ao seu governo que a Igreja continuará os seus esforços para socorrer todos com compaixão, e recomendo qualquer medida futura que ajudará a garantir que os hospitais católicos, as escolas e as agências de caridade possam continuar a cuidar dos doentes, dos jovens e dos vulneráveis independentemente da etnia ou da religião (cf. <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> ibid</a></i>., 30). </p>\n<p align=\"left\">Os católicos no Sri Lanka, junto com outros cristãos, estão unidos com muitos Budistas, Hindus e Muçulmanos no ardente anseio de paz duradoura no país e um fim definitivo às injustiças que perduram há tanto tempo. Infelizmente, a violência continua a exigir o seu preço à população, causando sérias preocupações à Santa Sé e à comunidade internacional. Negociações francas e sinceras, sem olhar para o investimento de tempo e de recursos que necessitam, são os únicos meios para alcançar a reconciliação e resolver os problemas que por muito tempo impediram uma coexistência pacífica. Em particular, os actos de terrorismo que nunca são justificados e sempre constituíram uma afronta à humanidade (cf. <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\"> <i>Mensagem para o Dia Mundial da Paz de </i>2002</a>, 4).</p>\n<p align=\"left\">De facto, os ataques arbitrários não dão voz efectiva aos interesses dos vários grupos em cujo nome são presumivelmente realizados. Infelizmente podem provocar reacções indiscriminadas que analogamente colocam os inocentes no caminho do mal. Estes ciclos de violência ofuscam a verdade, perpetuam uma torrente de acusações e contra-acusações, e deixam as pessoas desiludidas e desanimadas. Por esta razão, a luta contra o terrorismo tem de ser levada a cabo com respeito pelos direitos humanos e pelos princípios da lei (cf. <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_20031216_xxxvii-world-day-for-peace.html\"> <i>Mensagem para o Dia Mundial da Paz de </i>2004</a>, 8). Exorto todas as partes a não economizar esforços para criar um clima di confiança, perdão e abertura ouvindo os outros e mostrando um respeito tolerante pelas aspirações legítimas de todos. </p>\n<p align=\"left\">Vossa Excelência também deu atenção à perturbadora tendência de recrutar crianças para tomar parte no combate ou em actividades terroristas. Estes actos devem ser condenados desde o princípio, porque causam a inevitável interrupção do desenvolvimento moral das crianças, deixando cicatrizes que perduram toda a vida (cf. <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_08121995_xxix-world-day-for-peace.html\"> <i>Mensagem para o Dia Mundial da Paz de </i>1996</a>, 3) e a ruptura da fibra moral da sociedade. Jesus advertia os homens e as mulheres para que não escandalizassem os \"pequeninos\" (cf. <i>Lc </i>17, 2), até mesmo instruindo os adultos a imitar a sua virtude e pureza (cf. <i>Mt </i>18, 2). Imploro aos chefes do seu país e do mundo inteiro a permanecer alerta para não cederem a qualquer compromisso a este propósito. Hoje crianças e adolescentes devem receber uma formação sólida de valores morais que fortalecerão o tecido social do vosso país no dia de amanhã. De facto, uma avaliação destes valores e uma atitude de respeito pelos outros são tão importantes como qualquer competência técnica que os jovens possam adquirir em vista da sua vocação profissional. </p>\n<p align=\"left\">Iniciativas que visem a consecução da paz necessitam de ser enraizadas na correcta compreensão da pessoa humana e na inviolabilidade dos seus direitos inatos. Como recentemente comentei, a \"universalidade, indivisibilidade e interdependência dos direitos humanos servem como garantias para salvaguardar a dignidade humana\" (<i><a href=\"/content/benedict-xvi/pt/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_un-visit.html\">Discurso à Assembleia Geral da Organização das Nações Unidas</a>, </i>18 de Abril de 2008). Vossa Excelência indicou novos mecanismos que se puseram em movimento para supervisionar os direitos humanos e resolver os problemas humanitários no Sri Lanka. A este respeito, é encorajador notar a decisão do seu Governo de estabelecer uma Comissão especial de Exame com o objectivo de investigar casos onde parecia que houvesse uma inobservância da justiça e dos direitos humanos. Espera-se que todos os esforços sejam feitos para assegurar que a Comissão termine o seu trabalho rapidamente para que a verdade sobre todos estes casos possa vir à luz. Penso em particular no Padre Jimbrown e no seu assistente, cujo paradeiro é ainda desconhecido, quase dois anos depois do seu desaparecimento. O interesse do Governo nestes casos reflecte a responsabilidade das autoridades políticas para garantir uma vida de comunidade ordenada e justa baseada nos princípios da justiça e orientada para obter o bem comum (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et spes</a>, </i>74). </p>\n<p align=\"left\">Senhor Embaixador, no momento em que assume as suas novas responsabilidades, transmito-lhe os meus melhores votos para a realização bem sucedida da sua missão, confiante que os laços de amizade que existem entre a Santa Sé e o Sri Lanka sejam ulteriormente fortalecidos com o passar dos próximos anos. Asseguro-lhe que os diversos escritórios e departamentos da Santa Sé estão prontos para oferecer os seus recursos num espírito de colaboração. Sobre Vossa Excelência, sobre a sua família e o povo da República Democrática Socialista do Sri Lanka invoco abundantes bênçãos de Deus Omnipotente. </p>\n<hr>\n<p> *<em>L'Osservatore Romano</em> n. 24 p. 7.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}