{
    "id": "hf_ben-xvi_spe_20110924_orthodox-freiburg",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "Freiburg im Breisgau, 24 September 2011",
    "title": "Apostolic Journey to Germany: Meeting with representatives of the Orthodox Churches in the Seminary Hörsaal",
    "excerpt": {
        "en": "Dear Cardinals, Brother Bishops,Distinguished Representatives of Orthodox and Oriental Orthodox Churches!",
        "fr": "Éminences, Excellences,Vénérés Représentants des Églises orthodoxes et orthodoxes orientales,",
        "de": "Eminenzen, Exzellenzen!Sehr geehrte Vertreter der orthodoxen und orientalischen Kirchen!",
        "it": "Eminenze, Eccellenze,Venerati Rappresentanti delle Chiese ortodosse ed ortodosse orientali,",
        "pl": "Eminencje, Ekscelencje,Czcigodni przedstawiciele różnych Kościołów prawosławnych i wschodnich!",
        "pt": "Amados Senhores Cardeais e Bispos,Venerados Representantes das Igrejas Ortodoxas e Ortodoxas Orientais,",
        "es": "Eminencias, Excelencias,Venerables representantes de las Iglesias ortodoxas y ortodoxas orientales"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/september/documents/hf_ben-xvi_spe_20110924_orthodox-freiburg.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/september/documents/hf_ben-xvi_spe_20110924_orthodox-freiburg.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/september/documents/hf_ben-xvi_spe_20110924_orthodox-freiburg.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/september/documents/hf_ben-xvi_spe_20110924_orthodox-freiburg.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/speeches/2011/september/documents/hf_ben-xvi_spe_20110924_orthodox-freiburg.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/september/documents/hf_ben-xvi_spe_20110924_orthodox-freiburg.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2011/september/documents/hf_ben-xvi_spe_20110924_orthodox-freiburg.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/en/travels/2011/index_germania.html\">APOSTOLIC JOURNEY TO GERMANY<br> 22-25 SEPTEMBER 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">MEETING WITH REPRESENTATIVES <br/>OF ORTHODOX AND ORIENTAL ORTHODOX CHURCHES</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI<br/> </font></b><br/> <em>Seminary, Freiburg im Breisgau</em><br/> Saturday, 24 September 2011</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b>(<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_HB78ER9F\" target=\"_blank\">Video</a>)</b></font></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dear Cardinals, Brother Bishops,<br/>Distinguished Representatives of Orthodox and Oriental Orthodox Churches!</i></p>\n<p align=\"left\">It is a great joy for me that we have come together here today. From my heart I thank all of you for coming and for the possibility of this friendly exchange. I offer a particular word of thanks to you, dear Metropolitan Augoustinos for your profound words. I was especially moved by what you said about the Mother of God and about the saints who encompass and unite all the centuries. And I willingly repeat in this setting what I have said elsewhere: among Christian Churches and communities, it is undoubtedly the Orthodox who are theologically closest to us; Catholics and Orthodox have maintained the same basic structure inherited from the ancient Church; in this sense we are all the early Church that is still present and new. And so we dare to hope, even if humanly speaking constantly new difficulties arise, that the day may still be not too far away when we may once again celebrate the Eucharist together (cf. <i> Light of the World. A Conversation with Peter Seewald</i>,<i> </i>p. 86).</p>\n<p align=\"left\">With interest and sympathy the Catholic Church – and I personally – follow the development of Orthodox communities in Western Europe, which in recent decades have grown remarkably. In Germany today, as I have learned, there are approximately 1.6 million Orthodox and Oriental Orthodox Christians. They have become a constitutive part of society that helps bring alive the treasury of the Christian cultures and the Christian faith of Europe. I welcome the increase of pan-Orthodox cooperation, which has made significant progress in recent years. The founding of Orthodox Episcopal Conferences in places where the Orthodox Churches exist in the Diaspora – of which you spoke to us – is an expression of the consolidation of intra-Orthodox relations. I am pleased that this step has been taken in Germany in the past year. May the work of these Episcopal Conferences strengthen the bond between the Orthodox Churches and hasten the progress of efforts to establish a pan-Orthodox council.</p>\n<p align=\"left\">Since the time when I was a professor in Bonn and especially while I was Archbishop of Munich and Freising, I have come to know and love Orthodoxy more and more through my personal friendships with representatives of the Orthodox Churches. At that time the Joint Commission of the German Bishops’ Conference and the Orthodox Church also began its work. Since then, through its texts on pastoral and practical questions, it has furthered mutual understanding and contributed to the consolidation and further development of Catholic-Orthodox relations in Germany.</p>\n<p align=\"left\">Equally important is the ongoing work to clarify theological differences, because the resolution of these questions is indispensable for restoration of the full unity that we hope and pray for. We know that above all it is the question of primacy that we must continue patiently and humbly struggling to understand aright. In this regard, I think that the ideas put forward by <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">Pope John Paul II</a> in the Encyclical <i> <a href=\"http://www.vatican.va/edocs/ENG0221/_INDEX.HTM\">Ut Unum Sint</a></i> (<a href=\"http://www.vatican.va/edocs/ENG0221/__PT.HTM\">no. 95</a>) on the distinction between the nature and form of the exercise of primacy can yield further fruitful discussion points.</p>\n<p align=\"left\">I also express my appreciation of the work of the Mixed International Commission for Theological Dialogue between the Catholic Church and the Oriental Orthodox Churches. I am glad, distinguished Eminences and Delegates of the Oriental Orthodox Churches, that you are here representing the Churches that are taking part in this dialogue. The results so far obtained allow us to grow in mutual understanding and to draw closer to one another.</p>\n<p align=\"left\">In the present climate, in which many would like, as it were, to “liberate” public life from God, the Christian Churches in Germany – including Orthodox and Oriental Orthodox Christians – are walking side by side along the path of peaceful witness for understanding and solidarity among peoples, on the basis of their faith in the one God and Father of all. At the same time they continue to place the miracle of God’s incarnation at the centre of their proclamation. Realizing that on this mystery all human dignity depends, they speak up jointly for the protection of human life from conception to natural death. Faith in God, the Creator of life, and unconditional adherence to the dignity of every human being strengthen faithful Christians to oppose vigorously every manipulative and selective intervention in the area of human life. Knowing too the value of marriage and the family, we as Christians attach great importance to defending the integrity and the uniqueness of marriage between one man and one woman from any kind of misinterpretation. Here the common engagement of Christians, including Orthodox and Oriental Orthodox Christians, makes a valuable contribution to building up a society equipped for the future, in which the human person is given the respect which is his due.</p>\n<p align=\"left\">Finally, I would like to direct our gaze towards Mary – you presented her to us as the <i>Panagia</i> – and she is also the <i>Hodegetria</i>, the “Guide along the Way”, who is also venerated in the West under the title “Our Lady of the Way”. The Most Holy Trinity has given the Virgin Mother Mary to mankind, that she might guide us through history with her intercession and point out to us the way towards fulfilment. To her we entrust ourselves and our prayer that we may become a community ever more intimately united in Christ, to the praise and glory of his name. May God bless you all! Thank you.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/fr/travels/2011/index_germania.html\">VOYAGE APOSTOLIQUE EN ALLEMAGNE<br> 22-25 SEPTEMBRE 2011</br></a></font></p>\n<p align=\"center\">RE<font color=\"#663300\">NCONTRE AVEC LES REPRÉSENTANTS DES ÉGLISES ORTHODOXES ET ORTHODOXES ORIENTALES</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCOURS DU PAPE BENOÎT XVI <br/> </font></b> <br/> <em><font face=\"Times New Roman\"> Séminaire</font> de Freiburg im Breisgau</em><br/> Samedi 24 septembre 2011</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b>(<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_HB78ER9F\" target=\"_blank\">Vidéo</a>)</b></font></p>\n<p align=\"left\">  </p>\n<p><i>Éminences, Excellences, <br/>Vénérés Représentants des Églises orthodoxes et orthodoxes orientales,</i></p>\n<p>C’est avec une grande joie que nous nous rencontrons ici aujourd’hui. Je vous remercie tous de grand cœur pour votre présence et pour la possibilité de cet échange amical. Je vous remercie en particulier, cher Métropolite Augustinos pour vos paroles qui vont en profondeur. Je suis surtout ému par ce que vous avez dit sur la Mère de Dieu et sur les saints qui embrassent et unissent tous les siècles. Et en cette circonstance, je répète volontiers ce que j’ai dit ailleurs : parmi les Églises et les communautés chrétiennes, l’Orthodoxie est, sans doute, théologiquement la plus proche de nous ; catholiques et orthodoxes ont conservé la même structure de l’Église des origines ; en ce sens, nous sommes toutes « Église des origines » qui, toutefois, est toujours présente et nouvelle. Et ainsi nous osons espérer, même si humainement nous rencontrons sans cesse des difficultés, que ne soit pas pourtant si loin le jour où nous pourrons de nouveau célébrer l’Eucharistie ensemble (cf. <i>Lumière du Monde. Entretien avec Peter Seewald</i>, pp. 119 et ss.).</p>\n<p>Avec intérêt et sympathie, l’Église catholique –et moi personnellement- suit le développement des communautés orthodoxes en Europe occidentale qui, en ces dernières décennies, ont enregistré une croissance remarquable. Environ un million six cents mille chrétiens orthodoxes et orthodoxes orientaux –ai-je appris- vivent aujourd’hui en Allemagne. Ils sont devenus une partie constitutive de la société, qui contribue à rendre plus vivant le patrimoine des cultures chrétiennes et de la foi chrétienne en Europe. Je me félicite de l’intensification de la collaboration panorthodoxe qui en ces dernières années a fait des progrès essentiels. La fondation des Conférences Épiscopales Orthodoxes là où les Églises orthodoxes sont en diaspora –dont vous avez parlé-, est l’expression des relations solides à l’intérieur de l’orthodoxie. Je me réjouis qu’un tel pas ait été fait en Allemagne l’année dernière. Puissent les expériences vécues au sein de ces Conférences Épiscopales renforcer l’union entre les Églises orthodoxes et faire progresser les efforts vers un concile panorthodoxe.</p>\n<p>Depuis le temps où j’étais professeur à Bonn, et ensuite, particulièrement comme Archevêque de Munich et Freising, grâce à l’amitié personnelle avec des représentants des Églises orthodoxes, j’ai pu connaître et apprécier l’Orthodoxie d’une manière toujours plus profonde. En ce temps-là, a aussi commencé le travail de la Commission conjointe de la Conférence Épiscopale Allemande et de l’Église orthodoxe. Depuis lors, par ses textes sur des questions pastorales et pratiques, elle promeut la compréhension réciproque et contribue à renforcer et à développer les relations entre les catholiques et les orthodoxes en Allemagne.</p>\n<p>De même la continuation du travail pour élucider les différences théologiques demeure importante, car leur dépassement est indispensable pour le rétablissement de la pleine unité, que nous désirons et pour laquelle nous prions. Nous savons que c’est surtout sur la question du primat que nous devons continuer nos efforts en vue de sa juste compréhension, avec patience et humilité. Je pense qu’ici, les réflexions sur le discernement entre la nature et la forme de l’exercice du primat comme les a faites le Pape <a href=\"/content/john-paul-ii/fr.html\">Jean-Paul II</a> dans l’Encyclique <a href=\"http://www.vatican.va/edocs/FRA0080/__PJ.HTM\"> <i>Ut unum sint</i> (n. 95)</a>, peuvent encore nous donner des impulsions fructueuses.</p>\n<p>J’observe avec gratitude aussi le travail de la Commission mixte internationale pour le dialogue théologique entre l’Église Catholique et les Églises orthodoxes orientales. Je suis content, Vénérées Éminences et Vénérés Représentants des Églises orthodoxes orientales, de rencontrer avec vous les représentants des Églises impliquées dans ce dialogue. Les résultats obtenus font croître la compréhension mutuelle et le rapprochement les uns des autres.</p>\n<p>Dans la tendance actuelle de notre temps, où un nombre non négligeable de personnes veulent, pour ainsi dire, « libérer » la vie publique de Dieu, les Églises chrétiennes en Allemagne - parmi lesquelles également les chrétiens orthodoxes et orthodoxes orientaux -, sur la base de la foi dans l’unique Dieu et Père de tous les hommes, marchent ensemble sur le chemin d’un témoignage pacifique pour la compréhension et la communion entre les peuples. En faisant cela, elles n’omettent pas de mettre le miracle de l’incarnation de Dieu au centre de l’annonce. Conscientes que toute dignité de la personne est fondée sur ce miracle, elles s’engagent ensemble pour la protection de la vie humaine, de sa conception jusqu’à sa mort naturelle. La foi en Dieu, le Créateur de la vie, et l’absolue fidélité à la dignité de chaque personne confortent les chrétiens dans leur opposition résolue à toute intervention manipulatrice et sélective par rapport à la vie humaine. En outre, connaissant la valeur du mariage et de la famille, comme chrétiens, il nous tient beaucoup à cœur, comme une chose importante, de protéger l’intégrité et la singularité du mariage entre un homme et une femme contre toute interprétation erronée. Ici, l’engagement commun des chrétiens, parmi lesquels les fidèles orthodoxes et orthodoxes orientaux, donne une contribution précieuse à l’édification d’une société qui peut avoir un avenir, et où est porté à la personne humaine le respect dû.</p>\n<p>Je voudrais, enfin, tourner mon regard vers Marie - vous nous l’avez présentée comme <i>Panaghi </i>-, vers la <i>Hodegetria</i>, <i>celle qui montre le chemin</i>, et qui est vénérée aussi en Occident sous le titre « Notre Dame du Chemin ». La Sainte Trinité a donné à l’humanité Marie, la Vierge Mère, afin que, par son intercession, Elle nous guide à travers le temps et nous indique le chemin vers l’accomplissement. Nous voulons nous confier à elle et lui présenter notre désir de devenir, en Christ, une communauté toujours plus intimement unie, pour la louange et la gloire de son nom. Que Dieu vous bénisse tous ! Merci.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/de/travels/2011/index_germania.html\">APOSTOLISCHE REISE NACH DEUTSCHLAND <br> 22.-25. SEPTEMBER 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">BEGEGNUNG MIT VERTRETERN DER ORTHODOXEN UND <br/> ORIENTALISCHEN KIRCHEN </font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ANSPRACHE VON PAPST BENEDIKT XVI. <br/> <br/> </font></b><br/> <em>H<font face=\"Times New Roman\">örsaal des Priesterseminars zu</font> Freiburg im Breisgau</em><br/> Samstag, 24. September 2011</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b>(<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_HB78ER9F\" target=\"_blank\">Video</a>)</b></font><i><font color=\"#663300\"> </font></i></p>\n<p align=\"left\"><font color=\"#663300\"><i>   </i></font></p>\n<p><i>Eminenzen, Exzellenzen! <br/>Sehr geehrte Vertreter der orthodoxen und orientalischen Kirchen!</i></p>\n<p>Es ist mir eine große Freude, daß wir uns heute hier zusammengefunden haben. Von Herzen danke ich Ihnen allen für Ihr Kommen und für die Möglichkeit dieses freundschaftlichen Austauschs. Einen besonderen Dank sage ich Ihnen, lieber Metropolit Augoustinos für Ihre tiefgehenden Worte. Es hat mich vor allem bewegt, was Sie über die Muttergottes gesagt haben und über die Heiligen, die alle Jahrhunderte umgreifen und einen. Und gern wiederhole ich in diesem Kreis, was ich an anderer Stelle gesagt habe: Unter den christlichen Kirchen und Gemeinschaften steht uns ohne Zweifel die Orthodoxie theologisch am nächsten; Katholiken und Orthodoxe haben die gleiche altkirchliche Struktur bewahrt; in diesem Sinn sind wir alle alte Kirche, die doch immer gegenwärtig und neu ist. Und so wagen wir zu hoffen, auch wenn menschlich immer wieder Schwierigkeiten auftreten, daß der Tag doch nicht zu ferne ist, an dem wir wieder gemeinsam Eucharistie feiern können. (vgl. <i>Licht der Welt</i>. <i>Ein Gespräch mit Peter Seewald</i>, S. 111).</p>\n<p>Mit Interesse und Sympathie verfolgt die katholische Kirche – und ich persönlich – die Entwicklung der orthodoxen Gemeinden in Westeuropa, die in den letzten Jahrzehnten einen merklichen Zuwachs verzeichnen. In Deutschland – so habe ich gelernt – leben heute ca. 1,6 Millionen orthodoxe und orientalische Christen. Sie sind ein fester Bestandteil der Gesellschaft geworden, der den Schatz der christlichen Kulturen und des christlichen Glaubens Europas belebt. Ich begrüße die Intensivierung der panorthodoxen Zusammenarbeit, die in den letzten Jahren wesentliche Fortschritte erzielt hat. Die Gründung orthodoxer Bischofskonferenzen dort, wo die orthodoxen Kirchen in der Diaspora sind – wovon Sie uns gesprochen haben –, ist Ausdruck der gefestigten innerorthodoxen Beziehungen. Ich freue mich, daß in Deutschland im vergangenen Jahr dieser Schritt vollzogen wurde. Mögen die Erfahrungen, die in diesen Bischofskonferenzen gemacht werden, den Verbund zwischen den orthodoxen Kirchen stärken und die Bestrebungen zu einem panorthodoxen Konzil weiter voranschreiten lassen.</p>\n<p>Seit meiner Zeit als Professor in Bonn und dann besonders als Erzbischof von München und Freising habe ich durch Freundschaft mit Vertretern der orthodoxen Kirchen die Orthodoxie immer tiefer kennen- und liebengelernt. Es begann damals auch die Arbeit der Gemeinsamen Kommission der Deutschen Bischofskonferenz und der Orthodoxen Kirche. Mit ihren Texten zu pastoral-praktischen Fragen fördert sie seither das gegenseitige Verständnis und trägt zu einer Festigung und Weiterentwicklung der katholisch-orthodoxen Beziehungen in Deutschland bei.</p>\n<p>Ebenso wichtig bleibt die Weiterarbeit an der Klärung theologischer Differenzen, weil deren Überwindung für die Wiederherstellung der vollen Einheit, die wir erhoffen und um die wir beten, unerläßlich ist. Wir wissen, daß es vor allem die Primatsfrage ist, um deren rechtes Verständnis wir weiter geduldig und demütig ringen müssen. Ich denke, dabei können uns die Gedanken zur Unterscheidung zwischen Wesen und Form der Ausübung des Primates, die Papst <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a> in der Enzyklika <i> <a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i> (N. 95) vorgenommen hat, weiterhin fruchtbare Anstöße geben.</p>\n<p>Dankbar blicke ich auch auf die Arbeit der Gemischten Internationalen Kommission für den theologischen Dialog zwischen der Katholischen Kirche und den orientalischen Orthodoxen Kirchen. Ich freue mich, verehrte Eminenzen und Vertreter der orientalischen Kirchen, in Ihnen Repräsentanten jener Kirchen zu treffen, die an diesem Dialog beteiligt sind. Die Ergebnisse, die dort erreicht wurden, lassen das Verständnis für­einander wachsen und uns einander näher kommen.</p>\n<p>In der gegenwärtigen Zeitströmung, in der nicht wenige Menschen das öffentliche Leben von Gott sozusagen „befreien“ wollen, gehen die christlichen Kirchen in Deutschland – unter ihnen gerade auch die orthodoxen und orientalischen Christen – vom Glauben an den einen Gott und Vater aller Menschen her Hand in Hand den Weg eines friedlichen Zeugnisses für Verständigung und Völkergemeinschaft. Dabei lassen sie nicht davon ab, das Wunder der Menschwerdung Gottes in das Zentrum der Verkündigung zu stellen. Im Bewußtsein, daß auf ihm jede Würde des Menschen beruht, treten sie gemeinsam für den Schutz des menschlichen Lebens von seiner Empfängnis bis zu seinem natürlichen Tod ein. Der Glaube an Gott, den Schöpfer des Lebens, und das unbedingte Festhalten an der Würde jedes Menschen bestärken gläubige Christen, jedem manipulativen und selektiven Eingriff am menschlichen Leben entschlossen entgegenzutreten. Im Wissen um den Wert von Ehe und Familie ist es uns zudem als Christen ein sehr wichtiges Anliegen, die Integrität und die Einzigartigkeit der Ehe zwischen einem Mann und einer Frau vor jeglicher Mißdeutung zu schützen. Hier leistet das gemeinsame Engagement der Christen, darunter der Orthodoxen und der orientalischen Orthodoxen, einen wertvollen Beitrag zum Aufbau einer zukunftsfähigen Gesellschaft, in der der menschlichen Person der ihr geschuldete Respekt entgegengebracht wird.</p>\n<p>Am Schluß möchte ich den Blick auf Maria richten – Sie haben sie uns als die <i> Panagia</i> vorgestellt –, auf die <i>Hodegetria,</i> die „Wegführerin“, die auch im Westen unter dem Titel „Unsere Liebe Frau vom Weg“ verehrt wird. Die Allerheiligste Dreifaltigkeit hat der Menschheit die jungfräuliche Mutter Maria geschenkt, auf daß sie uns Menschen mit ihrer Fürbitte durch die Zeiten führe und uns den Weg weise in die Vollendung. Ihr wollen wir uns anvertrauen und unser Anliegen vorlegen, eine immer innigere Gemeinschaft in Christus zu werden zum Lob und zur Ehre seines Namens. Gott segne euch alle! Danke.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/benedict-xvi/it/travels/2011/documents/trav_ben-xvi_germania_20110922.html\">VIAGGIO APOSTOLICO IN GERMANIA<br> 22-25 SETTEMBRE 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">INCONTRO CON I RAPPRESENTANTI <br/> DELLE CHIESE ORTODOSSE ED ORTODOSSE ORIENTALI</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br/> </font></b><br/> <em>H<font face=\"Times New Roman\">örsaal del Seminario</font> di Freiburg im Breisgau</em><br/> Sabato, 24 settembre 2011</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b>(<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_HB78ER9F\" target=\"_blank\">Video</a>)</b></font></p>\n<p align=\"left\"><font color=\"#663300\"><i>    </i></font> </p>\n<p><i>Eminenze, Eccellenze,<br/>Venerati Rappresentanti delle Chiese ortodosse ed ortodosse orientali,</i></p>\n<p>sono molto contento di ritrovarci oggi qui insieme. Ringrazio di cuore tutti Voi per la Vostra presenza e per la possibilità di questo scambio amichevole. Ringrazio in particolare Lei, caro Metropolita Augustinos per le sue profonde parole. Mi ha colpito soprattutto ciò che Lei ha detto sulla Madre di Dio e sui Santi che abbracciano e uniscono tutti i secoli. E in questo contesto ripeto volentieri ciò che ho detto altrove: senza dubbio, fra le Chiese e le comunità cristiane, l’Ortodossia, teologicamente, è la più vicina a noi; cattolici ed ortodossi hanno conservato la medesima struttura della Chiesa delle origini; in questo senso tutti noi siamo “Chiesa delle origini”, che tuttavia è sempre presente e nuova. E così osiamo sperare, anche se da un punto di vista umano emergono ripetutamente difficoltà, che non sia troppo lontano il giorno in cui potremo di nuovo celebrare insieme l’Eucaristia (cfr <i>Luce del Mondo</i>.<i> Un colloquio con Peter Seewald</i>, pp. 129s).</p>\n<p>Con interesse e simpatia la Chiesa cattolica segue – e io personalmente - lo sviluppo delle comunità ortodosse in Europa occidentale che hanno registrato una notevole crescita. In Germania – così ho appreso – vivono oggi circa un milione e seicentomila cristiani ortodossi ed ortodossi orientali. Essi sono diventati parte costitutiva della società, contribuendo a rendere più vivo il patrimonio delle culture cristiane e della fede cristiana in Europa. Mi compiaccio dell’intensificazione della collaborazione pan ortodossa, che negli ultimi anni ha fatto progressi essenziali. La fondazione delle Conferenze Episcopali Ortodosse – di cui Lei ci ha parlato - là dove le Chiese ortodosse sono in diaspora, è espressione delle salde relazioni all’interno dell’ortodossia. Sono contento che lo scorso anno in Germania si sia fatto tale passo. Le esperienze che si vivono in queste Conferenze Episcopali rafforzino l’unione tra le Chiese ortodosse e facciano progredire gli sforzi per un concilio panortodosso.</p>\n<p>Fin dal tempo in cui ero professore a Bonn e poi, in particolare, da Arcivescovo di Monaco e Frisinga, attraverso l’amicizia personale con rappresentanti delle Chiese ortodosse, ho potuto conoscere e apprezzare l’Ortodossia in modo sempre più profondo. A quel tempo si è iniziato anche il lavoro della Commissione congiunta della Conferenza Episcopale Tedesca e della Chiesa ortodossa. Da allora, con i suoi testi in merito a questioni pastorali e pratiche, essa promuove la comprensione reciproca e contribuisce a consolidare e sviluppare le relazioni cattolico-ortodosse in Germania.</p>\n<p>Rimane altrettanto importante la continuazione del lavoro per chiarire le differenze teologiche, perché il loro superamento è indispensabile per il ristabilimento della piena unità, che auspichiamo e per la quale preghiamo. Noi sappiamo che è soprattutto sulla questione del primato che dobbiamo continuare, con pazienza e umiltà, gli sforzi nel confronto per la sua giusta comprensione. Penso che qui le riflessioni circa il discernimento tra la natura e la forma dell’esercizio del primato come le ha fatte Papa <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a> nell’Enciclica <a href=\"http://www.vatican.va/edocs/ITA1225/__PU.HTM\"> <i>Ut unum sint</i> (n. 95)</a>, possono ancora darci fruttuosi impulsi.</p>\n<p>Guardo con gratitudine anche al lavoro della Commissione mista internazionale per il dialogo teologico tra la Chiesa cattolica e le Chiese ortodosse orientali. Sono contento, venerate Eminenze e venerati Rappresentanti delle Chiese ortodosse orientali, di incontrare con Voi i rappresentanti delle Chiese coinvolte in questo dialogo. I risultati ottenuti fanno crescere la comprensione gli uni degli altri e l’avvicinarsi gli uni agli altri. </p>\n<p>Nell’attuale tendenza del nostro tempo, in cui non poche persone vogliono, per così dire, “liberare” la vita pubblica da Dio, le Chiese cristiane in Germania – tra le quali anche i cristiani ortodossi ed ortodossi orientali –, sulla base della fede nell’unico Dio e Padre di tutti gli uomini, camminano insieme sulla via di una testimonianza pacifica per la comprensione e per la comunione tra i popoli. Facendo questo, non tralasciano di mettere il miracolo dell’incarnazione di Dio al centro dell’annuncio. Consapevoli che su questo miracolo si fonda ogni dignità della persona, si impegnano insieme per la protezione della vita umana dal suo concepimento fino alla sua morte naturale. La fede in Dio, il Creatore della vita, e il restare assolutamente fedeli alla dignità di ogni persona rafforzano i cristiani nell’opporsi decisamente ad ogni intervento manipolatore e selettivo nei confronti della vita umana. Inoltre, conoscendo il valore del matrimonio e della famiglia, in quanto cristiani ci sta molto a cuore, come cosa importante, proteggere l’integrità e la singolarità del matrimonio tra un uomo e una donna da ogni interpretazione sbagliata. Qui l’impegno comune dei cristiani, tra cui i fedeli ortodossi ed ortodossi orientali, dà un contributo prezioso per l’edificazione di una società che può avere un futuro, nella quale si porta il dovuto rispetto alla persona umana.</p>\n<p>Vorrei, infine, rivolgere lo sguardo a Maria, - Lei l’ha presentata a noi come <i>Panaghia</i> - alla <i>Hodegetria</i>, la “guida del cammino”, che è venerata anche in Occidente col titolo “Nostra Signora del cammino”. La Santissima Trinità ha donato all’umanità Maria, la Vergine Madre, affinché Ella, con la sua intercessione, ci guidi attraverso i tempi e ci indichi il cammino verso il compimento. A Lei vogliamo affidarci e presentare la nostra richiesta di diventare, in Cristo, una comunità sempre più intimamente unita, a lode e gloria del Suo nome. Dio Vi benedica tutti! Grazie.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style3\">PODRÓŻ APOSTOLSKA<br> DO NIEMIEC</br></p>\n<p align=\"center\"><strong><span class=\"style3\">Spotkanie z przedstawicielami <br/> </span> </strong><span class=\"style3\"><strong>Kościołów prawosławnych i wschodnich</strong></span></p>\n<p align=\"center\" class=\"style2\"><font size=\"4\"><strong>Przemówienie Ojca Świętego</strong></font></p>\n<p align=\"center\"><em>(<span class=\"style3\">Fryburg, Seminarium, 24 września 2011 r.)</span></em></p>\n<p class=\"style1\"> <font face=\"Times New Roman\" size=\"3\"> <b>(<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_HB78ER9F\" target=\"_blank\">Video</a>)</b></font></p>\n<p>  </p>\n<p><em>Eminencje, Ekscelencje,<br/> Czcigodni przedstawiciele różnych Kościołów prawosławnych i wschodnich!</em></p>\n<p>Jest dla mnie wielką radością, że mogliśmy się dzisiaj spotkać. Serdecznie dziękuję wam wszystkim za przybycie i możliwość tej przyjaznej wymiany. Dziękuję zwłaszcza Tobie, drogi metropolito Augustinosie za głębokie słowa. Uderzyło mnie zwłaszcza to, co zostało powiedziane o Matce Bożej i o świętych, którzy obejmują i jednoczą wszystkie wieki. Chętnie powtarzam w tym gronie słowa, które wypowiedziałem na innym miejscu: bez wątpienia pośród Kościołów i Wspólnot chrześcijańskich prawosławie jest nam teologicznie najbliższe. Zarówno katolicy jak i prawosławni zachowali tę samą strukturę Kościoła pierwszych wieków; w tym sensie wszyscy jesteśmy „Kościołem pierwszych wieków”, który jednak jest zawsze obecny i nowy. Choć z ludzkiego punktu widzenia pojawiają się raz po raz trudności, możemy więc mieć nadzieję, że niezbyt odległy jest dzień, kiedy ponownie będziemy mogli wspólnie sprawować Eucharystię, (patrz: Światłość Świata, rozmowa z Peterem Seewaldem, str. 111).</p>\n<p>Kościół katolicki – i ja osobiście – z zainteresowaniem i sympatią śledzi rozwój parafii prawosławnych w Europie Zachodniej, który w ostatnich dekadach odnotował dostrzegalny wzrost. Jak się dowiedziałem, w Niemczech żyje dziś około miliona sześciuset tysięcy chrześcijan prawosławnych i wschodnich. Stali się oni integralną częścią społeczeństwa, która ożywiła skarb kultury i wiary chrześcijańskiej w Europie. Cieszę się z intensyfikacji współpracy pan-prawosławnej, która w ostatnich latach osiągnęła istotny postęp. Utworzenie Prawosławnych Konferencji Biskupów tam, gdzie Kościoły prawosławne znajdują się w diasporze, jest wyrazem silnych relacji wewnątrzprawosławnych. Cieszę się, że w Niemczech w minionym roku podjęto ten krok. Oby doświadczenia zbierane w tych Konferencjach Biskupich zacieśniały więzy między Kościołami prawosławnymi i posunęły naprzód starania o zwołanie Soboru Panprawosławnego.</p>\n<p>Od czasów, kiedy byłem profesorem w Bonn, a następnie szczególnie jako arcybiskup Monachium i Fryzyngi, poprzez osobistą przyjaźń z przedstawicielami prawosławia mogłem coraz głębiej poznać i pokochać Kościoły prawosławne. Rozpoczęła się wówczas praca Komisji Wspólnej Konferencji Episkopatu Niemiec i Kościołów prawosławnych. Od tej pory swoimi tekstami na temat kwestii duszpasterskich i praktycznych, krzewi ona wzajemne zrozumienie i przyczynia się do umocnienia i rozwoju stosunków katolicko-prawosławnych w Niemczech.</p>\n<p>Równie ważne jest kontynuowanie prac nad wyjaśnieniem różnic teologicznych, ponieważ ich przezwyciężenie jest niezbędne dla przywrócenia pełnej jedności, na którą mamy nadzieję i o którą się modlimy. Wiemy, że nade wszystko musimy z cierpliwością i pokorą kontynuować nasze wysiłki na rzecz właściwego zrozumienia kwestii prymatu. Myślę, że w tym względzie mogą nam dać owocne impulsy na przyszłość myśli odnośnie do rozróżnienia między istotą a formą sprawowania prymatu, jakie przedstawił w swej encyklice Ut unum sint (n. 95) Jan Paweł II.</p>\n<p>Z wdzięcznością spoglądam też na prace Międzynarodowej Komisji Mieszanej ds. Dialogu Teologicznego między Kościołem Rzymskokatolickim a Starożytnymi Kościołami Wschodnimi. Cieszę się, czcigodne eminencje i przedstawiciele starożytnych Kościołów Wschodnich, ze spotkania w was przedstawicieli Kościołów, zaangażowanych w tym dialogu. Osiągnięte dotychczas rezultaty rodzą wzajemne porozumienie i przybliżają nas do siebie.</p>\n<p>W aktualnej tendencji, kiedy niemało osób chce poniekąd „wyzwolić” życie publiczne od Boga, Kościoły chrześcijańskie w Niemczech – wśród nich właśnie prawosławne i wschodnie – na podstawie wiary w jednego Boga i Ojca wszystkich ludzi zmierzają wspólną drogą pokojowego świadectwa na rzecz porozumienia i wspólnoty ludów. Czyniąc to nie pomijają stawiania w centrum przepowiadania cudu Wcielenia Boga. Mając świadomość, że na tym cudzie oparta jest godność każdego człowieka, wspólnie angażują się w obronę życia ludzkiego od poczęcia, aż do naturalnej śmierci. Wiara w Boga, Stwórcę życia oraz bezwarunkowa wierność godności każdego człowieka umacniają wiernych chrześcijan w zdecydowanym przeciwstawianiu się wszelkim ingerencjom manipulacyjnym i selektywnym przeciw życiu ludzkiemu. Będąc świadomymi wartości małżeństwa i rodziny, jako chrześcijanom leży nam bardzo na sercu, jako rzecz ważna, ochrona przed wszelką błędną interpretacją integralności i wyłączności małżeństwa mężczyzny i kobiety. Tutaj wspólne zaangażowanie chrześcijan, w tym prawosławnych i wschodnich wnosi cenny wkład w budowę społeczeństwa, które może mieć przyszłość, w którym okazywane jest należne poszanowanie osobie ludzkiej. </p>\n<p>Chciałbym na koniec skierować spojrzenie na Maryję, która została tu przedstawiona jako <i>Panaghia</i> – Hodegetria, „Przewodniczka na drodze”, na Tę, która jest czczona również na Zachodzie jako „Przewodniczka chrześcijan”. Trójca Przenajświętsza dała ludzkości Maryję, dziewiczą Matkę, aby wstawiając się prowadziła nas poprzez czasy i wskazywała nam drogę do doskonałości. Pragniemy jej się powierzyć i przedstawić naszą prośbę, byśmy stawali się w Chrystusie wspólnotą coraz ściślej wewnętrznie zjednoczoną, na cześć i chwałę Jego imienia. Niech Bóg błogosławi was wszystkich! Dziękuję.</p>\n<p>  </p>\n<p class=\"style1\"><font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p class=\"style1\"><span class=\"style3\"> </span> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/travels/2011/outside/documents/germania.html\">VIAGEM APOSTÓLICA À ALEMANHA<br> 22-25 DE SETEMBRO DE 2011</br></a></font></p>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\">ENCONTRO COM OS REPRESENTANTES <br/> DAS IGREJAS ORTODOXAS E ORTODOXAS ORIENTAIS</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DO PAPA BENTO XVI <br/> </font></b><br/> <em>H<font face=\"Times New Roman\">örsaal do Seminario</font> de Fr</em>iburgo<br/> Sábado, 24 de Setembro de 2011</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b>(<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_HB78ER9F\" target=\"_blank\">Vídeo</a>)</b></font></p>\n<p> </p>\n<p><i>Amados Senhores Cardeais e Bispos,<br/>Venerados Representantes das Igrejas Ortodoxas e Ortodoxas Orientais,</i></p>\n<p>Sinto grande alegria por nos encontrarmos hoje aqui juntos. De coração vos agradeço a todos pela presença e a possibilidade desta partilha amiga. De modo particular, agradeço-lhe, caro Metropolita Augoustinos, pelas suas palavras profundas. Chamou-me a atenção particularmente o que o senhor disse sobre a Mãe de Deus e sobre os Santos que abraçam e unem todos os séculos. E, neste contexto, apraz-me repetir aqui o que disse noutro lugar: sem dúvida, de entre as Igrejas e as Comunidades cristãs, a Ortodoxia é teologicamente a que está mais próxima de nós; católicos e ortodoxos conservaram a mesma estrutura da Igreja dos primórdios. Neste sentido, todos nós somos «Igreja dos primórdios», que entretanto está sempre presente e sempre é nova. E deste modo, não obstante as dificuldades que de um ponto de vista humano não cessam de aparecer, ousamos esperar que não esteja demasiado longe o dia em que poderemos de novo celebrar juntos a Eucaristia (cf. <i>Luz do Mundo. Uma conversa com Peter Seewald</i>, pp. 91-92).  </p>\n<p>Com interesse e simpatia, a Igreja Católica – e eu pessoalmente – acompanhamos o desenvolvimento das comunidades ortodoxas na Europa ocidental, que têm registado um crescimento notável. Na Alemanha – assim fiquei sabendo – vivem hoje cerca de um milhão e seiscentos mil cristãos ortodoxos e ortodoxos orientais. Tornaram-se parte constitutiva da sociedade, contribuindo para tornar mais vivo o património das culturas cristãs e da fé cristã na Europa. Alegro-me com a intensificação da colaboração pan-ortodoxa que fez progressos substanciais nos últimos anos. A fundação das Conferências Episcopais Ortodoxas – de que o senhor nos falou – em regiões onde as Igrejas Ortodoxas estão na diáspora, é expressão das sólidas relações existentes no âmbito da Ortodoxia. Sinto-me feliz por se ter dado tal passo, na Alemanha, no ano passado. Possam as experiências que se vivem nestas Conferências Episcopais reforçar a união entre as Igreja Ortodoxas e fazer progredir os esforços para um concílio pan-ortodoxo.</p>\n<p>Já quando era professor em Bona mas particularmente depois como Arcebispo de Mónaco e Frisinga, pude, através da amizade pessoal com representantes das Igrejas Ortodoxas, conhecer e apreciar de forma cada vez mais profunda a Ortodoxia. Naquele tempo, teve início também o trabalho da Comissão mista da Conferência Episcopal Alemã e da Igreja Ortodoxa. Desde então, com os seus textos sobre questões pastorais e práticas, ela promove a mútua compreensão e contribui para consolidar e desenvolver as relações católico-ortodoxas na Alemanha.</p>\n<p> Permanece igualmente importante a continuação do trabalho para se esclarecerem as diferenças teológicas, porque a sua superação é indispensável para o restabelecimento da unidade plena, que almejamos e pela qual rezamos. Nós sabemos que é sobretudo na questão do Primado que devemos continuar, com paciência e humildade, os esforços de confrontação para a justa compreensão do mesmo. Penso que aqui podem ainda dar-nos frutuosos incentivos as reflexões feitas pelo Papa João Paulo II, na Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i> (n. 95), para ajudar no discernimento entre a natureza e a forma do exercício do Primado.</p>\n<p>Olho, com gratidão, também o trabalho da Comissão mista internacional para o diálogo teológico entre a Igreja Católica e as Igrejas Ortodoxas Orientais. Sinto-me feliz, veneradas Eminências e venerados Representantes das Igrejas Ortodoxas Orientais, por encontrar convosco os Representantes das Igrejas envolvidas neste diálogo. Os resultados obtidos fazem crescer a compreensão de uns pelos outros e aproximar-se uns dos outros.</p>\n<p>Na tendência actual do nosso tempo, segundo a qual não poucas pessoas querem, por assim dizer, «libertar» a vida pública de Deus, as Igrejas cristãs na Alemanha – entre as quais se contam também os cristãos ortodoxos e ortodoxos orientais –, com base na fé no único Deus e Pai de todos os homens, caminham juntas pelo caminho de um testemunho pacífico a favor da compreensão e da comunhão entre os povos. Ao fazê-lo, não se esquecem de colocar no centro do anúncio o milagre da encarnação de Deus. Cientes de que é sobre este milagre que se funda toda a dignidade da pessoa, empenham-se conjuntamente na protecção da vida humana desde a sua concepção até à sua morte natural. A fé em Deus, Criador da vida, e o manter-se absolutamente fiéis à dignidade de cada pessoa reforçam os cristãos na sua decidida oposição a toda a intervenção manipuladora e selectiva da vida humana. Além disso, conhecendo como cristãos o valor do matrimónio e da família, temos muito a peito, como realidade importante, proteger a integridade e a singularidade do matrimónio entre um homem e uma mulher de toda a interpretação errónea. Aqui o empenho comum dos cristãos, entre os quais se contam os fiéis ortodoxos e ortodoxos orientais, dá uma contribuição preciosa para a edificação duma sociedade que possa ter um futuro, na qual se presta o devido respeito à pessoa humana.</p>\n<p>Por fim, queria dirigir o olhar para Maria – o senhor falou-nos d’Ela como <i>Panaghia</i> – para a <i>Hodegetria</i>, a «guia do caminho», que é venerada também no Ocidente sob o título de «Nossa Senhora do Caminho». A Santíssima Trindade deu à humanidade Maria, a Virgem Mãe, para que Ela, com a sua intercessão, nos guie ao longo dos tempos e nos indique o caminho para a perfeição. A Ela queremos confiar-nos e apresentar o nosso pedido de nos tornarmos, em Cristo, uma comunidade cada vez mais unida intimamente, para louvor e glória do Seu nome. Que Deus vos abençoe a todos! Obrigado.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"https://www.vatican.va/content/benedict-xvi/es/travels/2011/outside/documents/germania.html\">VIAJE APOSTÓLICO A ALEMANIA<br> 22-25 DE SEPTIEMBRE DE 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">ENCUENTRO CON REPRESENTANTES DE LAS IGLESIAS ORTODOXAS <br/> Y ORTODOXAS ORIENTALES</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br/> </font></b><br/> Hörsaal del Seminario de Friburgo de Brisgovia<br/> Sábado 24 de septiembre de 2011</font></i></p>\n<p> </p>\n<p><i>Eminencias, Excelencias,<br/>Venerables representantes de las Iglesias ortodoxas y ortodoxas orientales</i></p>\n<p>Me alegra mucho que hoy estemos aquí reunidos. Les agradezco de todo corazón su presencia y la posibilidad de este intercambio amigable. Le agradezco en particular a usted, Metropolita Augoustinos, sus hondas palabras. Me ha impresionado sobre todo lo que ha dicho de la Madre de Dios y los santos, que abrazan y unen todos los siglos. En este contexto, me complace repetir lo que he dicho en otras ocasiones: sin duda, entre las Iglesias y las comunidades cristianas, la Ortodoxia es la más cercana teológicamente a nosotros; católicos y ortodoxos han conservado la misma estructura de la Iglesia de los orígenes; en este sentido, todos nosotros somos “Iglesia de los orígenes” que, no obstante, sigue siendo presente y nueva. Por eso nos atrevemos a esperar que no esté muy lejano el día en que podamos celebrar de nuevo juntos la Eucaristía, aunque desde el punto de vista humano surjan repetidamente dificultades (cf. <i>Luz del Mundo. Una conversación con Peter Seewald</i>, pp. 99s).</p>\n<p>La Iglesia católica – y yo personalmente – sigue con interés y simpatía el desarrollo de las comunidades ortodoxas en Europa occidental, que han tenido un notable crecimiento. Actualmente, viven en Alemania – así he oído – aproximadamente un millón seiscientos mil cristianos ortodoxos y ortodoxos orientales. Se han convertido en parte constitutiva de la sociedad, contribuyendo a hacer más vivo el patrimonio de las culturas cristianas y de la fe cristiana en Europa. Me alegra la intensificación de la colaboración panortodoxa, que en los últimos años ha hecho progresos esenciales. La fundación de las Conferencias Episcopales Ortodoxas – de las que usted ha hablado –, allí donde las Iglesias Ortodoxas se encuentran en la diáspora, es expresión de las relaciones sólidas dentro de la Ortodoxia. Me alegra que el año pasado se haya dado en Alemania este paso. Que las experiencias que se viven en estas Conferencias Episcopales refuercen la unión entre las Iglesias ortodoxas y hagan avanzar los esfuerzos en favor de un concilio panortodoxo.</p>\n<p>Desde que era profesor en Bonn y especialmente luego, siendo Arzobispo de Múnich y Freising, pude conocer y apreciar cada vez más en profundidad la Ortodoxia por la amistad personal con representantes de las Iglesias ortodoxas. En aquel tiempo, se inició también el trabajo de la Comisión conjunta de la Conferencia Episcopal Alemana y de la Iglesia Ortodoxa. Desde entonces, con sus textos dedicados a cuestiones pastorales y prácticas, promueve la comprensión recíproca y contribuye a consolidar y desarrollar las relaciones católico-ortodoxas en Alemania.</p>\n<p>Es igualmente importante continuar el trabajo para aclarar las diferencias teológicas, pues su superación es indispensable para el restablecimiento de la unidad plena, que deseamos y por la que oramos. Sabemos que, sobre todo, es la cuestión del primado en torno a la cual hemos de continuar, con paciencia y humildad, los esfuerzos en el debate para su justa comprensión. Pienso que en esto pueden darnos aún impulsos fructuosos las reflexiones acerca del discernimiento entre la naturaleza y la forma del ejercicio del primado que hizo el Papa Juan Pablo II en la Encíclica <i> <a href=\"/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i> (n. 95).</p>\n<p>Veo también con gratitud el trabajo de la Comisión mixta internacional para el diálogo teológico entre la Iglesia católica y las Iglesias ortodoxas orientales. Estoy contento, veneradas Eminencias y venerables representantes de las Iglesias Ortodoxas orientales, de encontrar con ustedes a los representantes de las Iglesias implicadas en este diálogo. Los resultados obtenidos hacen crecer la recíproca comprensión y el acercamiento mutuo.</p>\n<p>En la actual tendencia de nuestro tiempo, en que son bastantes los que quieren, por decirlo así, “liberar” de Dios a la vida pública, las Iglesias cristianas en Alemania – entre las cuales están también los cristianos ortodoxos y ortodoxos orientales –, fundadas en la fe en el único Dios y Padre de todos los hombres, caminan juntas por la senda de un testimonio pacífico para la comprensión y la comunión entre los pueblos. Al hacer esto, no dejan de poner el milagro de la encarnación de Dios en el centro del anuncio. Conscientes de que sobre este milagro se funda toda la dignidad de la persona, se comprometen juntas en la protección de la vida humana desde su concepción hasta su muerte natural. La fe en Dios, creador de la vida, y el permanecer absolutamente fieles a la dignidad de cada persona fortalece a los cristianos para oponerse decididamente a cualquier intervención que manipule y seleccione la vida humana. Además, conociendo el valor del matrimonio y de la familia,  nos preocupa como cristianos, como algo importante, proteger de toda interpretación errónea la integridad y la singularidad del matrimonio entre un hombre y una mujer. Este compromiso común de los cristianos, entre los que se encuentran los fieles ortodoxos y ortodoxos orientales, ofrece una contribución valiosa a la edificación de una sociedad que puede tener futuro, en la cual se dé el debido respeto a la persona humana.</p>\n<p>Al concluir, quisiera volver la mirada a María – usted nos la ha presentado como <i>Panaghia</i> –, a la <i>Hodegetria, </i>la “guía del camino”, que es venerada también en Occidente bajo el título de “Nuestra Señora del Camino”. La Santísima Trinidad ha dado a María, la Virgen Madre, a  la humanidad para que Ella, con su intercesión, nos guíe a través del tiempo y nos indique el camino hacia su cumplimiento. A Ella nos encomendamos y presentamos nuestra petición de llegar a ser en Cristo una comunidad cada vez más íntimamente unida, para alabanza y gloria de su Nombre. Dios os bendiga a todos. Gracias.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}