{
    "id": "hf_ben-xvi_ang_20101017",
    "pope_id": "benedict-xvi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 17 October 2010",
    "excerpt": {
        "en": "At the end of this solemn celebration, I wish to renew my cordial greeting to all the pilgrims who came to honour the new Saints.",
        "fr": "Au terme decette célébration solennelle, je désire renouveler mes salutations cordiales à tous les pèlerins venus honorer les nouveaux saints.",
        "de": "Am Schluß dieserfestlichen Eucharistiefeiermöchte ich erneut alle Pilger grüßen, die gekommen      sind, um die neuen Heiligen zu ehren.",
        "it": "Al termine di questasolenne celebrazione, desidero rinnovare il mio cordiale saluto a tutti i pellegrini che sono venuti per onorare inuovi Santi.",
        "pt": "No final destasolene celebração, desejo renovar a minha cordial saudação a todos os peregrinos presentes que vieram honrar osnovos Santos.",
        "es": "Al término deesta solemne celebración, deseo renovar mi cordial saludo a todos los peregrinos que han venido para honrar a los nuevos santos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/angelus/2010/documents/hf_ben-xvi_ang_20101017.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/angelus/2010/documents/hf_ben-xvi_ang_20101017.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/angelus/2010/documents/hf_ben-xvi_ang_20101017.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/angelus/2010/documents/hf_ben-xvi_ang_20101017.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/angelus/2010/documents/hf_ben-xvi_ang_20101017.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/angelus/2010/documents/hf_ben-xvi_ang_20101017.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><font color=\"#663300\">BENEDICT XVI</font></p>\n<b> <i> </i></b>\n<p align=\"center\"><b><i><font color=\"#663300\"><font size=\"4\">ANGELUS</font> </font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">St Peter's Square<br> Sunday, 17 October 2010</br></font></i></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(<a href=\"https://www.youtube.com/watch?v=rBYdIpzSn4c&amp;ab_channel=VaticanNews\" target=\"_blank\"><font color=\"#663300\">Video</font></a>)</font></b></font></p>\n<i> </i>\n<p align=\"center\"> </p>\n</center>\n<p> </p>\n<p align=\"left\">At the end of this solemn celebration, I wish to renew my cordial greeting to all the pilgrims who came to honour the new Saints. </p>\n<p align=\"left\">I greet with pleasure the French-speaking pilgrims and in particular the Official Delegation from Canada and all the Canadians present here for the Canonization of Bro. André Bessette. In taking up his message, I encourage you to follow in his footsteps to welcome God's will in your life freely and through love. May you too, as he was, be overflowing with charity for your brothers and sisters who are experiencing distress. May God bless you all and your families! Have a pleasant stay in Rome! </p>\n<p align=\"left\">I warmly greet all the English-speaking pilgrims, especially those who have come in such great numbers for today's Canonization. May these new Saints accompany you with their prayers and inspire you by the example of their holy lives. I greet especially the Official Delegations from Canada and Australia who have travelled to Rome in honour of St André Besette and St Mary MacKillop. May God bless and keep you all, as well as your families and loved ones at home. </p>\n<p align=\"left\">I offer a warm welcome to the German-speaking pilgrims and visitors. Saints are the living image of God's love. Today, therefore, we are rejoicing in the six new Saints, Stanisław Kazimierczyk Sołtys, André Besette, Cándida María Cipitria, Mary MacKillop, Giulia Salzano and Camilla da Varano. May they be models and intercessors for our Christian life. May the Lord bless you all. </p>\n<p align=\"left\">I cordially greet the Spanish-speaking pilgrims who have taken part in the solemn ceremony of Canonization this morning, especially the Cardinals and Bishops, as well as the Official Delegation from Spain. I entrust the Religious, the Daughters of Jesus, to the intercession of St Cándida, their Foundress. I also ask God that the new Saints may serve as models to the Christian people, particularly to youth, so that those who accept the Lord's call and give their whole lives to proclaiming the greatness of his love may be ever more numerous. </p>\n<p align=\"left\">I warmly greet all the Poles who have come for the Canonization. I welcome in particular the Representatives of the Episcopate and the President of the Republic of Poland. I rejoice with you in the glory of the holiness of your compatriot, Stanisław Kazmierczyk. Let us learn from him the spirit of prayer, contemplation and sacrifice for our neighbour. May he keep in God's presence the Church of Poland, you who are here, your loved ones and your Homeland. I warmly bless you. </p>\n<p align=\"left\">I greet the Italian pilgrims who are celebrating St Battista da Varano and St Giulia Salzano, as well as the Official Delegation who has come here for this happy occasion. In particular, my thoughts turn to their spiritual daughters, as well as to the faithful who have come from the Marches and Campania. </p>\n<p align=\"left\">In thinking of Italy, I am anxious to recall that today, in Reggio Calabria, the 46th Social Week for Italian Catholics is drawing to a close. It has marked out a \"programme of hope\" for the country's future. I address a cordial greeting to the participants in the Congress, who are connected via live broadcast at this moment, and I hope that the search for the common good will always be the reliable reference for the commitment of Catholics in social and political action. </p>\n<p align=\"left\">Let us now turn in prayer to Mary Most Holy, whom God has placed in the centre of the great assembly of Saints. Let us entrust the whole Church to her so that illumined by their example and sustained by their intercession she may walk with ever new enthusiasm towards the heavenly Homeland. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">BENOÎT XVI</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ANGÉLUS</font></b> </font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Place Saint-Pierre <br> Dimanche 17 octobre 2010 </br></i></font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(<a href=\"https://www.youtube.com/watch?v=rBYdIpzSn4c&amp;ab_channel=VaticanNews\" target=\"_blank\"><font color=\"#663300\">Vidéo</font></a>)</font></b></font></p>\n<p align=\"center\"><b><font color=\"#663300\" face=\"Times New Roman\">  </font></b></p>\n<p>Au terme de <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/homilies/2010/documents/hf_ben-xvi_hom_20101017_canonizations.html\">cette célébration solennelle</a>, je désire renouveler mes salutations cordiales à tous les pèlerins venus honorer les nouveaux saints.</p>\n<p>Je salue avec plaisir les pèlerins francophones, notamment la délégation officielle du Canada et tous les Canadiens ici présents pour la canonisation du Frère André Bessette. Recueillant son message, je vous encourage à marcher à sa suite pour accueillir librement et dans l’amour la volonté de Dieu dans votre existence. Puissiez-vous aussi, comme lui, déborder de charité envers vos frères et sœurs qui connaissent la détresse. Que Dieu vous bénisse tous, ainsi que vos familles! Bon séjour à Rome !</p>\n<p>Je salue chaleureusement les pèlerins anglophones, spécialement ceux qui sont venus si nombreux pour la canonisation d'aujourd'hui. Puissent ces nouveaux saints vous accompagner de leurs prières et vous inspirer par l'exemple de leurs vies saintes. Je salue spécialement les délégations du Canada et d'Australie qui sont venues à Rome en l'honneur de saint André Bessette et de sainte Mary MacKillop. Que Dieu vous bénisse tous, ainsi que vos familles et ceux qui vous sont chers.</p>\n<p>En pensant à l'Italie, je tiens à rappeler qu'aujourd'hui, à Reggio Calabria, se conclut la 46<sup>e</sup> Semaine sociale des catholiques italiens, qui a tracé un « agenda d'espérance » pour l'avenir du pays. J'adresse une salutation cordiale aux congressistes, en liaison directe en ce moment, et je souhaite que la recherche du bien commun constitue toujours la référence sûre en vue de l'engagement des catholiques dans l'action sociale et politique.</p>\n<p>Prions maintenant la Sainte Vierge Marie, que Dieu a placée au centre de la grande assemblée des saints. Confions-lui toute l'Église, afin qu'éclairée par leur exemple et soutenue par leur intercession, elle marche avec un élan toujours nouveau vers la patrie du Ciel.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">BENEDIKT XVI.</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ANGELUS</font></b> </font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Petersplatz <br> Sonntag, 17. Oktober 2010 </br></i></font></p>\n<p align=\"center\"><b><font color=\"#663300\" face=\"Times New Roman\"> </font></b><font face=\"Times New Roman\" size=\"3\"><b><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(<a href=\"https://www.youtube.com/watch?v=rBYdIpzSn4c&amp;ab_channel=VaticanNews\" target=\"_blank\"><font color=\"#663300\">Video</font></a>)</font></b></font></p>\n<p align=\"center\"> </p>\n<p> </p>\n<p>Am Schluß dieser <a href=\"/content/benedict-xvi/de/homilies/2010/documents/hf_ben-xvi_hom_20101017_canonizations.html\">festlichen Eucharistiefeier</a> möchte ich erneut alle Pilger grüßen, die gekommen      sind, um die neuen Heiligen zu ehren.</p>\n<p>Voll Freude grüße ich die französischsprachigen Pilger, besonders die offizielle Abordnung aus Kanada und alle Kanadier, die hier zur Heiligsprechung von Br. Bessette anwesend sind. Dessen Botschaft aufnehmend ermutige ich euch, seinen Spuren zu folgen, um frei und in Liebe den Willen Gottes in eurem Leben zu empfangen. Möget ihr wie er von Liebe zu euren notleidenden Brüdern und Schwestern überfließen. Gott segne euch alle und eure Familien! Einen angenehmen Aufenthalt in Rom!</p>\n<p>Ich grüße herzlich alle englischsprachigen Pilger, besonders jene, die in so großer Zahl zur heutigen Heiligsprechung gekommen sind. Diese neuen Heiligen mögen euch mit ihren Gebeten begleiten und euch durch das Beispiel ihrer heiligen Leben inspirieren. Ich grüße besonders die offiziellen Abordnungen aus Kanada und Australien, die zu Ehren des hl. André Bessette und der hl. Mary MacKillop nach Rom gereist sind. Gott segne und behüte euch, eure Familien und die euch teuren Menschen zu hause.</p>\n<p>Ganz herzlich heiße ich die Pilger und Besucher deutscher Sprache willkommen. Heilige sind das lebendige Abbild der Liebe Gottes. So freuen wir uns heute über sechs neue Heilige, Stanisław Kazimierczyk Sołtys, André Bessette, Cándida María Cipitria, Mary MacKillop, Giulia Salzano und Camilla da Varano. Sie seien uns Vorbilder und Fürsprecher für unser Leben als Christen. Der Herr segne Euch alle.</p>\n<p>Ich grüße von Herzen die Pilger aus dem spanischen Sprachraum, die an der feierlichen Heiligsprechung am heutigen Vormittag teilgenommen haben, besonders die Herren Kardinäle und Bischöfe wie auch die offizielle Abordnung Spaniens. Ich empfehle die Töchter Jesu der Fürsprache ihrer heiligen Gründerin Cándida. Ebenso bitte ich Gott, daß die neuen Heiligen dem Christenvolk und besonders den jungen Menschen zum Vorbild gereichen, auf daß sie zunehmend den Ruf des Herrn annehmen und ihr Leben ganz für die Verkündigung der Größe seiner Liebe einsetzen.</p>\n<p>Herzlich grüße ich alle Polen, die zur Heiligsprechung gekommen sind. Besonders heiße ich die Vertreter des Episkopats und den Herrn Präsidenten der Republik Polen willkommen. Ich freue mich zusammen mit euch über die Glorie der Heiligkeit eures Landsmannes Stanisław Kaźmierczyk. Wir wollen von ihm den Geist des Gebets, der Betrachtung und der Aufopferung für den Nächsten lernen. Er stütze vor Gott die Kirche in Polen, euch, die ihr hier anwesend seid, eure Lieben sowie eure Heimat. Ich segne euch von Herzen.</p>\n<p>Ich grüße die italienischen Pilger, die die hl. Battista Camilla da Varano und die hl. Giulia Salzano feiern, wie auch die offizielle Abordnung, die zu diesem freudigen Anlaß anwesend ist. Mein Gedanke geht besonders an ihre geistlichen Töchter wie auch an die Gläubigen, die aus den Marken und aus Kampanien gekommen sind. Wenn ich an Italien denke, so liegt mir daran, in Erinnerung zu rufen, daß heute in Reggio Calabria die 46. Soziale Woche der Italienischen Katholiken ihren Abschluß findet, die eine »Agenda der Hoffung« für die Zukunft des Landes umrissen hat. Herzlich grüße ich die Tagungsteilnehmer, die in diesem Moment über eine Direktschaltung mit uns verbunden sind, und ich spreche den Wunsch aus, daß die Suche nach dem Gemeinwohl stets den sicheren Bezugspunkt für das Engagement der Katholiken im gesellschaftlichen und politischen Handeln bilde. Jetzt wenden wir uns im Gebet an die allerseligste Jungfrau Maria, die Gott in den Mittelpunkt der großen Schar der Heiligen gestellt hat. Ihr vertrauen wir die ganze Kirche an, auf daß sie – erleuchtet von ihrem Beispiel und getragen von ihrer Fürsprache – mit immer neuem Elan zur himmlischen Heimat voranschreite.<i> </i></p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">BENEDETTO XVI</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ANGELUS</font></b> </font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piazza San Pietro<br> Domenica, 17 ottobre 2010 </br></i></font></p>\n<p align=\"center\"><b><font color=\"#663300\" face=\"Times New Roman\"> </font></b><font face=\"Times New Roman\" size=\"3\"><b><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(<a href=\"https://www.youtube.com/watch?v=rBYdIpzSn4c&amp;ab_channel=VaticanNews\" target=\"_blank\"><font color=\"#663300\">Video</font></a>)</font></b></font></p>\n<p align=\"center\"> </p>\n<p>Al termine di questa <a href=\"/content/benedict-xvi/it/homilies/2010/documents/hf_ben-xvi_hom_20101017_canonizations.html\">solenne celebrazione</a>, desidero rinnovare il mio cordiale saluto a tutti i pellegrini che sono venuti per onorare i <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2010/20101017.pdf\">nuovi Santi</a>.</p>\n<p>Je salue avec plaisir les pèlerins francophones, notamment la Délégation officielle du Canada et tous les Canadiens ici présents pour la canonisation du Frère André Bessette. Recueillant son message, je vous encourage à marcher à sa suite pour accueillir librement et par amour la volonté de Dieu dans votre existence. Puissiez-vous aussi, comme lui, déborder de charité envers vos frères et sœurs qui connaissent la détresse. Que Dieu vous bénisse tous, ainsi que vos familles! Bon séjour à Rome!</p>\n<p>I warmly greet all the English-speaking pilgrims, especially those who have come in such great numbers for today’s canonization. May these new saints accompany you with their prayers and inspire you by the example of their holy lives. I greet especially the official Delegations from Canada and Australia who have travelled to Rome in honour of Saint André Bessette and Saint Mary MacKillop. May God bless and keep all of you, as well as your families and loved ones at home.</p>\n<p>Ganz herzlich heiße ich die Pilger und Besucher deutscher Sprache willkommen. Heilige sind das lebendige Abbild der Liebe Gottes. So freuen wir uns heute über sechs neue Heilige, Stanislaw Kazimierczyk Sołtys, André Bessette, Cándida María Cipitria, Mary MacKillop, Giulia Salzano und Camilla da Varano. Sie seien uns Vorbilder und Fürsprecher für unser Leben als Christen. Der Herr segne Euch alle.</p>\n<p>Saludo cordialmente a los peregrinos de lengua española que han participado en la solemne ceremonia de canonización de esta mañana, en especial a los Señores Cardenales y Obispos, así como a la Delegación oficial de España. Confío a las Religiosas Hijas de Jesús a la intercesión de Santa Cándida, su Fundadora. Pido a Dios también que los nuevos santos sirvan de modelo al pueblo cristiano, particularmente a los jóvenes, para que sean cada vez más los que acojan la llamada del Señor y entreguen por completo su vida a proclamar la grandeza de su amor. </p>\n<p>Serdecznie pozdrawiam wszystkich Polaków przybyłych na kanonizację. Szczególnie witam przedstawicieli Episkopatu oraz Pana Prezydenta Polski. Wraz z wami cieszę się chwałą świętości, waszego rodaka, Stanisława Kaźmierczyka. Uczmy się od niego ducha modlitwy, kontemplacji i poświęcenia potrzebującym. Niech swoim wstawiennictwem wspiera przed Bogiem Kościół w Polsce, was tu obecnych, waszych bliskich i waszą Ojczyznę. Z serca wszystkim błogosławię.</p>\n<p>[<i>Saluto calorosamente tutti i Polacchi venuti per la canonizzazione. In modo particolare do il mio benvenuto ai rappresentanti dell’Episcopato e al Signor Presidente della Repubblica Polacca. Mi rallegro insieme con voi della gloria di santità del vostro connazionale Stanisław Kaźmierczyk. Impariamo da lui lo spirito della preghiera, di contemplazione e di sacrificio per il prossimo. Che egli sostenga al cospetto di Dio la Chiesa in Polonia, voi qui presenti, i vostri cari e la vostra Patria. Vi benedico di cuore.</i>]</p>\n<p>Saluto i pellegrini italiani che festeggiano santa Battista Camilla Varano e santa Giulia Salzano, come pure la Delegazione ufficiale presente per questa lieta circostanza. In particolare il mio pensiero va alle loro figlie spirituali, come pure ai fedeli venuti dalle Marche e dalla Campania. </p>\n<p>Pensando all’Italia, mi preme ricordare che oggi, a Reggio Calabria, si conclude la 46<sup>a</sup> Settimana Sociale dei Cattolici Italiani, che ha tracciato un’“agenda di speranza” per il futuro del Paese. Rivolgo un cordiale saluto ai convegnisti, collegati in questo momento in diretta, ed auspico che la ricerca del bene comune costituisca sempre il riferimento sicuro per l’impegno dei cattolici nell’azione sociale e politica.</p>\n<p>Ora ci rivolgiamo in preghiera a Maria Santissima, che Dio ha posto al centro della grande assemblea dei santi. A lei affidiamo tutta la Chiesa, perché, illuminata dal loro esempio e sostenuta dalla loro intercessione, cammini con slancio sempre nuovo verso la patria del Cielo.</p>\n<p><i>Angelus Domini… </i></p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">CANONIZAÇÃO DE SEIS SERVOS DE DEUS</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>PAPA BENTO XVI</b></font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ANGELUS</font></b> </font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Praça de São Pedro<br> Domingo, 17 de Outubro de 2010 </br></i></font></p>\n<p align=\"center\"><b><font color=\"#663300\" face=\"Times New Roman\"> </font></b><font face=\"Times New Roman\" size=\"3\"><b><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(<a href=\"https://www.youtube.com/watch?v=rBYdIpzSn4c&amp;ab_channel=VaticanNews\" target=\"_blank\"><font color=\"#663300\">Vídeo</font></a>)</font></b></font></p>\n<p> </p>\n<p>No final desta <a href=\"/content/benedict-xvi/pt/homilies/2010/documents/hf_ben-xvi_hom_20101017_canonizations.html\">solene celebração</a>, desejo renovar a minha cordial saudação a todos os peregrinos presentes que vieram honrar os <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2010/20101017.pdf\">novos Santos</a>.</p>\n<p>Je salue avec plaisir les pèlerins francophones, notamment la Délégation officielle du Canada et tous les Canadiens ici présents pour la canonisation du Frère André Bessette. Recueillant son message, je vous encourage à marcher à sa suite pour accueillir librement et par amour la volonté de Dieu dans votre existence. Puissiez-vous aussi, comme lui, déborder de charité envers vos frères et sœurs qui connaissent la détresse. Que Dieu vous bénisse tous, ainsi que vos familles! Bon séjour à Rome!</p>\n<p>I warmly greet all the English-speaking pilgrims, especially those who have come in such great numbers for today’s canonization. May these new saints accompany you with their prayers and inspire you by the example of their holy lives. I greet especially the official Delegations from Canada and Australia who have travelled to Rome in honour of Saint André Bessette and Saint Mary MacKillop. May God bless and keep all of you, as well as your families and loved ones at home.</p>\n<p>Ganz herzlich heiße ich die Pilger und Besucher deutscher Sprache willkommen. Heilige sind das lebendige Abbild der Liebe Gottes. So freuen wir uns heute über sechs neue Heilige, Stanislaw Kazimierczyk Sołtys, André Bessette, Cándida María Cipitria, Mary MacKillop, Giulia Salzano und Camilla da Varano. Sie seien uns Vorbilder und Fürsprecher für unser Leben als Christen. Der Herr segne Euch alle.</p>\n<p>Saludo cordialmente a los peregrinos de lengua española que han participado en la solemne ceremonia de canonización de esta mañana, en especial a los Señores Cardenales y Obispos, así como a la Delegación oficial de España. Confío a las Religiosas Hijas de Jesús a la intercesión de Santa Cándida, su Fundadora. Pido a Dios también que los nuevos santos sirvan de modelo al pueblo cristiano, particularmente a los jóvenes, para que sean cada vez más los que acojan la llamada del Señor y entreguen por completo su vida a proclamar la grandeza de su amor. </p>\n<p>Serdecznie pozdrawiam wszystkich Polaków przybyłych na kanonizację. Szczególnie witam przedstawicieli Episkopatu oraz Pana Prezydenta Polski. Wraz z wami cieszę się chwałą świętości, waszego rodaka, Stanisława Kaźmierczyka. Uczmy się od niego ducha modlitwy, kontemplacji i poświęcenia potrzebującym. Niech swoim wstawiennictwem wspiera przed Bogiem Kościół w Polsce, was tu obecnych, waszych bliskich i waszą Ojczyznę. Z serca wszystkim błogosławię.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">BENEDICTO XVI</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ÁNGELUS</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Plaza de San Pedro<br> Domingo 17 de octubre de 2010</br></span></i></p>\n<p style=\"text-align: center;\"><b>(<a href=\"https://www.youtube.com/watch?v=rBYdIpzSn4c&amp;ab_channel=VaticanNews\" target=\"_blank\">Vídeo</a>)</b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p>Al término de <a href=\"/content/benedict-xvi/es/homilies/2010/documents/hf_ben-xvi_hom_20101017_canonizations.html\">esta solemne celebración</a>, deseo renovar mi cordial saludo a todos los peregrinos que han venido para honrar a los nuevos santos.</p>\n<p>Me alegra saludar a los peregrinos francófonos, en particular a la delegación oficial de Canadá y a todos los canadienses aquí presentes para la canonización del padre Andrés Bessette. Escuchando su mensaje, os aliento a seguir sus pasos para acoger libremente y por amor la voluntad de Dios en vuestra existencia. Que al igual que él desbordéis de caridad hacia vuestros hermanos y hermanas más necesitados. Que Dios os bendiga a todos y a vuestras familias. Feliz estancia en Roma.</p>\n<p>Saludo cordialmente a todos los peregrinos de lengua inglesa, especialmente a todos aquellos que han venido, tan numerosos, para las canonizaciones de hoy. Que los nuevos santos os acompañen con su intercesión y os inspiren con el ejemplo de su vida santa. Saludo en particular a las delegaciones oficiales de Canadá y Australia que han viajado hasta Roma en honor de san Andrés Bessette y de santa Mary MacKillop. Que Dios os bendiga y os guarde, a todos vosotros, a vuestras familias y a vuestros seres queridos.</p>\n<p>Saludo cordialmente a los fieles y peregrinos de lengua alemana. Los santos son la imagen viva del amor de Dios. Nos alegra tener otros seis santos: Estanislao Sołtys, Andrés Bessette, Cándida María Cipitria, Mary MacKillop, Julia Salzano y Camila de Varano, que son para nosotros un ejemplo y nos ayudan como intercesores para nuestra vida de cristianos.</p>\n<p>Saludo cordialmente a los peregrinos de lengua española que han participado en la solemne ceremonia de canonización de esta mañana, en especial a los señores cardenales y obispos, así como a la delegación oficial de España. Confío a las religiosas Hijas de Jesús a la intercesión de santa Cándida, su fundadora. Pido a Dios también que los nuevos santos sirvan de modelo al pueblo cristiano, particularmente a los jóvenes, para que sean cada vez más los que acojan la llamada del Señor y entreguen por completo su vida a proclamar la grandeza de su amor.</p>\n<p>Saludo calurosamente a todos los polacos que han venido para las canonizaciones. De modo particular doy mi bienvenida a los representantes del episcopado y al presidente de la República polaca. Me uno a vuestra alegría por la gloria de santidad de vuestro compatriota Stanisław Kazimierczyk. Aprendamos de él el espíritu de oración, de contemplación y de sacrificio por el prójimo. Que él sostenga ante Dios a la Iglesia en Polonia, a vosotros aquí presentes, a vuestros seres queridos y a vuestra patria. Os bendigo de corazón.</p>\n<p>Saludo a los peregrinos italianos que celebran a santa Bautista Camila de Varano y a santa Julia Salzano, así como a la delegación oficial presente con ocasión de esta feliz circunstancia. En particular mi pensamiento va a sus hijas espirituales, al igual que a los fieles que han venido de Las Marcas y de Campania.</p>\n<p>Pensando en Italia, me apremia recordar que hoy, en Reggio Calabria, se concluye la 46° Semana social de los católicos italianos, que ha trazado una «agenda de esperanza» para el futuro del país. Dirijo un saludo cordial a los congresistas, conectados en directo en este momento, y deseo que la búsqueda del bien común constituya siempre la referencia segura para el compromiso de los católicos en la acción social y política.</p>\n<p>Dirijámonos ahora con la oración a María santísima, que Dios ha puesto en el centro de la gran asamblea de los santos. A ella encomendemos a toda la Iglesia, para que iluminada con su ejemplo y sostenida por su intercesión, camine con impulso siempre nuevo hacia la patria del cielo.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}