{
    "id": "hf_ben-xvi_spe_20080104_saluto-finale",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2008-01-04",
    "title": "Greetings at the conclusion of the visit at the \"Gift of Mary\" House conducted by the Missionaries of Charity in the Vatican",
    "excerpt": {
        "en": "Dear Sisters and Dear Brothers,",
        "fr": "Chères sœurs et chers frères,",
        "de": "ich grüße euch mit Zuneigung und danke euch für eure herzliche Aufnahme. Ich bitte euch, Schwester Nirmala meinen herzlichen Gruß zu überbringen und sie meines Gebetes für sie und für die Kongregation zu versichern. Es ist mir eine Freude, die Generaloberen der beiden männlichen Zweige der Familie zu treffen, die von dersel. Mutter Teresagegründet wurden: die Missionare der Nächstenliebe und die kontemplativen Missionsbrüder der Nächstenliebe. Außerdem grüße ich mit aufrichtiger Herzlichkeit die Laien- Mitarbeiter und die hier anwesenden geladenen Gäste, wobei ich meine Hochschätzung all denen ausspreche, die an diesem Ort Dienst tun, damit diejenigen, die hier als Gäste aufgenommen werden, sich wie zu Hause fühlen können. Ihr alle zusammen bildet eine Kette christlicher Nächstenliebe, ohne die dieses Haus wie jedes ehrenamtliche Werk nicht bestehen und den vielen Formen der Not und Entbehrung nicht abhelfen könnte. Deshalb gilt jedem von euch meine Anerkennung und meine Ermutigung, denn ich weiß, daß ihr das, was ihr hier für jeden Bruder und jede Schwester tut, für Christus selbst tut.",
        "it": "Care sorelle e cari fratelli,",
        "pt": "Sexta-feira, 4 de Janeiro de 2008",
        "es": "Queridas hermanas y queridos hermanos:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2008/january/documents/hf_ben-xvi_spe_20080104_saluto-finale.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2008/january/documents/hf_ben-xvi_spe_20080104_saluto-finale.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2008/january/documents/hf_ben-xvi_spe_20080104_saluto-finale.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2008/january/documents/hf_ben-xvi_spe_20080104_saluto-finale.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2008/january/documents/hf_ben-xvi_spe_20080104_saluto-finale.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2008/january/documents/hf_ben-xvi_spe_20080104_saluto-finale.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISIT TO THE \"GIFT OF MARY\" HOUSE CONDUCTED<br> BY THE MISSIONARIES OF CHARITY IN THE VATICAN</br></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI<br/> AT THE CONCLUSION OF HIS VISIT</font></b></i></p>\n<center>\n<i> </i>\n<p align=\"center\"><i><font color=\"#663300\">Friday, 4 January 2008</font></i></p>\n</center>\n<p> </p>\n<p><i>Dear Sisters and Dear Brothers, </i> </p>\n<p align=\"left\">I greet you with affection and I thank you for your warm welcome. Please convey my most cordial greeting to Sr Nirmala and assure her of my prayers for you and for the Congregation. I am happy to meet together the Superior Generals of the two male branches of the family founded by <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20031019_madre-teresa_en.html\">Bl. Mother Teresa</a>, the Missionaries of Charity Fathers and the Missionaries of Charity Contemplative Brothers. I also greet with warm cordiality the lay collaborators and guests present here, extending my appreciation to all those who offer their service in this place to ensure that the guests may feel as though they were at home. All together, you form a chain of Christian charity without which this House, like any voluntary work, could neither exist nor continue to serve so many forms of hardship and need. I therefore express my gratitude and encouragement to each and every one of you, for I know that all you do here for every brother and sister, you do for Christ himself. </p>\n<p align=\"left\">The Visit I wanted to make today comes in continuation with the numerous Visits of my beloved Predecessor, the Servant of God John Paul II. He was very eager to have this House to welcome the poorest of the poor precisely here where the centre of the Church is located, beside Peter who served, followed and loved the Lord Jesus. Our Meeting is taking place almost 20 years after the construction and inauguration of this Home within the Leonine Walls. Indeed, it was on 21 May 1988 that beloved John Paul II inaugurated this \"Gift of Mary\". How many gestures of sharing, of concrete charity, have been made in these years within these walls! They are a sign and an example for Christian communities so that they may pledge to be communities that are always welcoming and open. </p>\n<p align=\"left\">At the beginning of the new year, the beautiful name of this House, \"Gift of Mary\", invites us to make a tireless gift of our lives. May the Virgin Mary, who offered the whole of herself to the Almighty and was filled with every Grace and Blessing with the coming of the Son of God, teach us to make our existence a daily gift to God the Father at the service of our brethren as we listen to his Word and his will. And just as the holy Magi came from afar to adore the Messiah-King, may you too go forth on the highways of the world, dear brothers and sisters, following Mother Teresa's example, always witnessing joyfully to the love of Jesus, especially for the least and for the poor, and may your Blessed Foundress accompany and protect you from Heaven. I warmly renew the Apostolic Blessing to you who are present here, to the guests of the House and to all your collaborators. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITE À LA MAISON \"DON DE MARIE\" <br> DES SŒURS MISSIONNAIRES DE LA CHARITÉ AU VATICAN</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE BENOÎT XVI<br/> AU TERME DE LA VISITE</i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Vendredi 4 janvier 2008</font></i></p>\n<p> </p>\n<span> <p align=\"left\"><i>Chères sœurs et chers frères, </i> </p> <p align=\"left\">Je vous salue affectueusement et je vous remercie de votre chaleureux accueil. Je vous prie de faire parvenir à Sœur Nirmala mes salutations les plus cordiales, en l'assurant de ma prière pour elle et pour la Congrégation. Je suis heureux de rencontrer ensemble les Supérieurs généraux des deux branches masculines de la famille fondée par la <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20031019_madre-teresa_fr.html\">bienheureuse Mère Teresa</a>, les Missionnaires de la Charité et les Frères contemplatifs missionnaires de la Charité. En outre, je salue très cordialement les collaborateurs laïcs et les invités ici présents et je fais part de mon appréciation à tous ceux qui prêtent service en ce lieu, pour faire en sorte que les personnes  accueillies puissent se sentir comme chez elles. Tous ensemble, vous formez une chaîne de charité chrétienne sans laquelle cette Maison, comme toute œuvre de volontariat, ne pourrait pas exister, ni continuer à servir tant de formes de difficultés et de besoins. Ma reconnaissance et mes encouragements vont, par conséquent, à chacun d'entre vous, car je sais que ce que vous faites ici à chaque frère et sœur, vous le faites comme au Christ lui-même. </p> <p align=\"left\">La visite que j'ai désiré accomplir aujourd'hui se rattache aux nombreuses visites accomplies par mon bien-aimé prédécesseur, le serviteur de Dieu Jean-Paul II. Il désira fortement cette Maison d'accueil pour les plus pauvres, précisément ici où se trouve le centre de l'Eglise, à côté de Pierre qui servit, suivit et aima Jésus, le Seigneur. Notre rencontre a lieu presque vingt ans après la construction et l'inauguration de cette Maison à l'intérieur des Murs léoniens. En effet, c'est le 21 mai 1988, que le bien-aimé Jean-Paul II inaugura le \"Don de Marie\". Que de gestes de partage et de charité concrète ont été accomplis durant toutes ces années entre ces murs! Ils constituent un signe et un exemple pour les communautés chrétiennes, afin qu'elles s'engagent à être toujours des communautés accueillantes et ouvertes. </p> <p align=\"left\">Le beau nom de cette Maison, \"Don de Marie\", nous invite, au début de la nouvelle année, à faire inlassablement don de notre vie. Que la Vierge Marie, qui s'est offerte tout entière au Tout-Puissant et qui fut comblée de toute grâce et bénédiction par la venue du Fils de Dieu, nous enseigne à faire de notre existence un don quotidien à Dieu le Père, au service des frères et à l'écoute de Sa parole et de Sa volonté. Et, comme les saints Mages venus de loin pour adorer le Roi Messie, allez vous aussi, chers frères et sœurs, sur les routes du monde, en suivant l'exemple de Mère Teresa, en témoignant toujours avec joie de l'amour de Jésus, en particulier envers les plus pauvres et les derniers, et que, du Ciel, votre bienheureuse Fondatrice vous accompagne et vous protège. A vous qui êtes ici présents, aux hôtes de la Maison et à tous les collaborateurs je renouvelle de tout cœur ma Bénédiction apostolique. </p> <p align=\"left\"> </p> </span><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BESUCH IM HAUS \"DONO DI MARIA\" <br> DER MISSIONARINNEN DER NÄCHSTENLIEBE</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>GRUSSWORTE VON </i></b> </font><i><b><font color=\"#663300\" size=\"4\">BENEDIKT XVI.<br/> </font></b></i><font color=\"#663300\" size=\"4\"><b><i>NACH SEINEM BESUCH</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Freitag</i></font><i><font color=\"#663300\">, 4. Januar 2008</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Liebe Schwestern und Brüder, </i></p>\n<p align=\"left\">ich grüße euch mit Zuneigung und danke euch für eure herzliche Aufnahme. Ich bitte euch, Schwester Nirmala meinen herzlichen Gruß zu überbringen und sie meines Gebetes für sie und für die Kongregation zu versichern. Es ist mir eine Freude, die Generaloberen der beiden männlichen Zweige der Familie zu treffen, die von der <i>sel. Mutter Teresa</i> gegründet wurden: die Missionare der Nächstenliebe und die kontemplativen Missionsbrüder der Nächstenliebe. Außerdem grüße ich mit aufrichtiger Herzlichkeit die Laien- Mitarbeiter und die hier anwesenden geladenen Gäste, wobei ich meine Hochschätzung all denen ausspreche, die an diesem Ort Dienst tun, damit diejenigen, die hier als Gäste aufgenommen werden, sich wie zu Hause fühlen können. Ihr alle zusammen bildet eine Kette christlicher Nächstenliebe, ohne die dieses Haus wie jedes ehrenamtliche Werk nicht bestehen und den vielen Formen der Not und Entbehrung nicht abhelfen könnte. Deshalb gilt jedem von euch meine Anerkennung und meine Ermutigung, denn ich weiß, daß ihr das, was ihr hier für jeden Bruder und jede Schwester tut, für Christus selbst tut. </p>\n<p align=\"left\">Der Besuch, den ich heute abstatten wollte, knüpft an die vielen Besuche meines geliebten Vorgängers, des Dieners Gottes Johannes Paul II., an. Er wollte unbedingt dieses Haus der Aufnahme für die Ärmsten gerade hier, wo die Mitte der Kirche ist, neben Petrus, der Jesus, den Herrn, liebte, ihm diente und nachfolgte. Diese unsere Begegnung findet fast zwanzig Jahre nach dem Bau und der Eröffnung dieses Hauses innerhalb der Leoninischen Mauern statt. Denn es war der <i>21. Mai 1988, als der geliebte Johannes Paul II. das Haus »Dono di Maria« eröffnet hat</i>. Wie viele Gesten des Teilens, der konkreten Nächstenliebe wurden in diesen Jahren in diesen Mauern vollbracht! Sie sind ein Zeichen und ein Beispiel für die christlichen Gemeinden, daß sie sich bemühen, immer aufnahmebereite und offene Gemeinschaften zu sein. </p>\n<p align=\"left\">Der schöne Name dieses Hauses: »Dono di Maria – Geschenk Marias« lädt uns am Jahresbeginn ein, unser Leben unermüdlich zu verschenken. Die Jungfrau Maria, die sich dem Allmächtigen ganz überlassen hat und durch die Ankunft des Sohnes Gottes mit allen Gnaden und Segen erfüllt worden ist, lehre uns, unser Dasein zu einem täglichen Geschenk an Gottvater zu machen, im Dienst an den Brüdern und Schwestern und im Hören seines Wortes und seines Willens. Geht auch ihr, liebe Brüder und Schwestern, durch die Straßen der Welt, wie die Heiligen Drei Könige, die aus der Ferne gekommen sind, um den König und Messias anzubeten. Folgt dabei dem Beispiel der Mutter Teresa; gebt mit Freude immer Zeugnis von der Liebe Jesu, besonders gegenüber den Letzten und den Armen, und eure selige Gründerin begleite und schütze euch vom Himmel aus. Euch Anwesenden, den Gästen des Hauses und allen Mitarbeitern erteile ich erneut von Herzen den Apostolischen Segen.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA ALLA CASA \"DONO DI MARIA\" <br> DELLE MISSIONARIE DELLA CARITÀ IN VATICANO</br></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">SALUTO DI SUA SANTITÀ BENEDETTO XVI<br/> AL TERMINE DELLA VISITA</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Venerdì, 4 gennaio 2008</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Care sorelle e cari fratelli,</i></p>\n<p align=\"left\">vi saluto con affetto e vi ringrazio per la vostra calorosa accoglienza. Vi prego di far giungere a Suor Nirmala il mio saluto più cordiale, assicurandole la mia preghiera per lei e per la Congregazione. Sono lieto di incontrare insieme i Superiori Generali dei due rami maschili della famiglia fondata dalla <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20031019_madre-teresa_it.html\">Beata Madre Teresa</a>, i Missionari della Carità e i Fratelli Contemplativi Missionari della Carità. Saluto inoltre con viva cordialità i collaboratori laici e gli invitati qui presenti, estendendo il mio apprezzamento a tutti coloro che in questo luogo prestano il loro servizio per far sì che gli ospiti possano sentirsi come a casa propria. Tutti insieme voi formate una catena di carità cristiana senza la quale questa Casa, come ogni opera di volontariato, non potrebbe esistere e continuare a servire tante forme di disagio e di bisogno. A ciascuno di voi, pertanto, va la mia riconoscenza e il mio incoraggiamento, perché so che quanto fate qui ad ogni fratello e sorella, lo fate come a Cristo stesso. </p>\n<p align=\"left\">La visita che oggi ho desiderato compiere si ricollega a quelle, numerose, del mio amato predecessore, il servo di Dio Giovanni Paolo II. Egli volle fortemente questa Casa di accoglienza per i più poveri, proprio qui dove è il centro stesso della Chiesa, accanto a Pietro, che servì, seguì e amò Gesù, il Signore. Questo nostro incontro avviene quasi a vent’anni dalla costruzione ed inaugurazione di questa Casa all’interno delle Mura Leonine. Era infatti <a href=\"/content/john-paul-ii/it/speeches/1988/may/documents/hf_jp-ii_spe_19880521_dono-maria.html\">il 21 maggio del 1988, quando l’amato Giovanni Paolo II inaugurò il “Dono di Maria”</a>. Quanti gesti di condivisione, di carità concreta sono stati compiuti in questi anni tra queste mura! Essi sono un segno e un esempio per le comunità cristiane, perché si impegnino ad essere sempre comunità accoglienti ed aperte. </p>\n<p align=\"left\">Il bel nome di questa casa, “Dono di Maria”, ci invita, all’inizio del nuovo anno, a fare instancabilmente dono della nostra vita. La Vergine Maria, che ha offerto tutta se stessa all’Onnipotente ed è stata ricolmata di ogni grazia e benedizione con la venuta del Figlio di Dio, ci insegni a fare della nostra esistenza un dono quotidiano a Dio Padre, nel servizio ai fratelli e nell’ascolto della Sua parola e della Sua volontà. E come i santi Magi venuti da lontano per adorare il Re-Messia, andate anche voi, cari fratelli e sorelle, per le strade del mondo, seguendo l’esempio di Madre Teresa, testimoniando sempre con gioia l’amore di Gesù, specialmente verso gli ultimi e i poveri, e dal Cielo la beata vostra Fondatrice vi accompagni e protegga. A voi qui presenti, agli ospiti della casa ed a tutti i collaboratori rinnovo di cuore la Benedizione Apostolica.</p>\n<p align=\"left\"><font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">SAUDAÇÃO DO PAPA BENTO XVI <br>NO FINAL DA VISITA À CASA \"DOM DE MARIA\"</br></font></b></i>\n<p><font color=\"#663300\"> <i>Sexta-feira, 4 de Janeiro de 2008</i></font></p>\n</center>\n<center>\n<b> </b>\n</center>\n<i> </i>\n<p align=\"left\"><i>Queridos irmãos e irmãs! </i> </p>\n<p align=\"left\">Saúdo-vos com afecto e agradeço-vos o caloroso acolhimento. Peço-vos que transmitais à Irmã Nìrmala a minha saudação mais cordial, garantindo-lhe a minha oração por ela e pela Congregação. Sinto-me feliz por encontrar ao mesmo tempo os Superiores-Gerais dos dois ramos masculinos da família fundada por Madre Teresa, os Missionários da Caridade e os Irmãos Contemplativos Missionários da Caridade. Saúdo ainda com profunda cordialidade os colaboradores leigos e os convidados aqui presentes, fazendo extensivo o meu apreço a todos os que neste lugar prestam o seu serviço para fazer com que os hóspedes se possam sentir como na própria casa. Todos juntos formais uma cadeia de caridade cristã sem a qual esta Casa, como qualquer obra de voluntariado, não poderia existir e continuar a servir tantas formas de privações e de necessidades. Portanto, manifesto a cada um de vós o meu reconhecimento e o meu encorajamento, porque sei que aquilo que fazeis aqui a cada irmão e irmã, o fazeis como se fosse a Cristo. </p>\n<p align=\"left\">A visita que hoje desejei realizar sintoniza-se com as numerosas do meu predecessor, o servo de Deus João Paulo II. Ele quis fortemente esta casa de acolhimento para os mais pobres, precisamente aqui onde está o centro da Igreja, ao lado de Pedro, que serviu, seguiu e amou Jesus, o Senhor. Este nosso encontro realiza-se a quase vinte anos da construção e inauguração desta casa dentro dos Muros Leoninos. Era de facto o dia 21 de Maio de 1988, quando o amado João Paulo II inaugurou a \"Dom de Maria\". Quantos gestos de partilha, de caridade concreta foram realizados nestes anos dentro destas paredes! Eles são um sinal e um exemplo para as comunidades cristãs, para que se comprometam a ser sempre comunidades acolhedoras e abertas.</p>\n<p align=\"left\">O belo nome desta casa, \"Dom de Maria\", convida-nos, no início do novo ano, a doar incansavelmente a nossa vida. A Virgem Maria, que se entregou totalmente ao Omnipotente e foi cheia de todas as graças e bênçãos com a vinda do Filho de Deus, nos ensine a fazer da nossa existência um dom quotidiano a Deus Pai, no serviço aos irmãos e na escuta da Sua palavra e da Sua vontade. E como os santos Magos vindos de longe para adorar o Rei-Messias, ide também vós, queridos irmãos e irmãs, pelos caminhos do mundo, seguindo o exemplo de Madre Teresa, testemunhando sempre com alegria o amor de Jesus, especialmente para com os últimos e os pobres, e do céu a vossa beata Fundadora vos acompanhe e proteja. A vós aqui presentes, aos hóspedes da casa e a todos os colaboradores renovo de coração a Bênção Apostólica.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">PALABRAS DEL PAPA BENEDICTO XVI <br> AL FINAL DE LA VISITA A LA CASA \"DON DE MARÍA\"</br></font></b><br/> <br/> Viernes 4 de enero de 2008</i></font></p>\n<p> </p>\n<p><i>Queridas hermanas y queridos hermanos:</i></p>\n<p>Os saludo con afecto y os agradezco vuestra acogida cordial. Os ruego que transmitáis a sor Nirmala mi saludo más afectuoso, asegurándole mi oración por ella y por la congregación. Me alegra encontrarme con los superiores generales de las dos ramas masculinas de la familia fundada por la beata madre Teresa, los Misioneros de la Caridad y los Hermanos Contemplativos Misioneros de la Caridad. </p>\n<p>Asimismo, saludo con viva cordialidad a los colaboradores laicos y a los invitados aquí presentes. Expreso mi aprecio a todos los que en este lugar prestan su servicio para hacer que los huéspedes se sientan como en su casa. Todos juntos formáis una cadena de caridad cristiana, sin la cual esta casa, como las demás obras de voluntariado, no podría existir y seguir sirviendo a las numerosas personas que atraviesan dificultades y necesitan ayuda. Por tanto, a cada uno de vosotros expreso mi agradecimiento y mi aliento, porque sé que lo que hacéis aquí a cada hermano y hermana lo hacéis como si fuera a Cristo mismo. </p>\n<p>La visita que he querido realizar hoy se sitúa en la línea de las numerosas visitas de mi amado predecesor el siervo de Dios Juan Pablo II, que impulsó con empeño esta casa de acogida para los más pobres, precisamente aquí, en el centro mismo de la Iglesia, al lado de Pedro, que sirvió, siguió y amó a Jesús, el Señor. </p>\n<p>Este encuentro tiene lugar casi a veinte años de distancia de la construcción e inauguración de esta casa dentro de la muralla Leonina. Efectivamente, el 21 de mayo de 1988, el amado <a href=\"http://www.vatican.va/content/john-paul-ii/es.html\">Juan Pablo II</a> inauguró la casa \"Don de María\". ¡Cuántos gestos de comunión, de caridad concreta, se han realizado durante estos años entre estas paredes! Para las comunidades cristianas son un signo y un ejemplo que los impulsa a esforzarse por ser siempre comunidades acogedoras y abiertas. </p>\n<p>El hermoso nombre de esta casa, \"Don de María\", nos invita, al inicio del año nuevo, a hacer que nuestra vida sea siempre un don. La Virgen María, que se entregó totalmente al Omnipotente y fue colmada de toda gracia y bendición con la venida del Hijo de Dios, nos enseñe a hacer cada día de nuestra existencia un don a Dios Padre, sirviendo a los hermanos, escuchando su palabra y cumpliendo su voluntad. </p>\n<p>Y, como los santos Magos que llegaron de lejos para adorar al Rey Mesías, id también vosotros, queridos hermanos y hermanas, por los caminos del mundo, siguiendo el ejemplo de la madre Teresa, testimoniando siempre con alegría el amor de Jesús, especialmente hacia los más desfavorecidos y pobres, y desde el cielo vuestra beata fundadora os acompañe y proteja. </p>\n<p>A todos vosotros, aquí presentes, a los huéspedes de la casa y a todos los colaboradores, imparto de nuevo de corazón la bendición apostólica. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}