{
    "id": "hf_ben_xvi_spe_20051117_film-jpii",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2005-11-17",
    "title": "At the world preview of the film \"John Paul II\"",
    "excerpt": {
        "en": "Your Eminences,Dear Brothers in the Episcopate and in the Priesthood,Distinguished Ladies and Gentlemen,",
        "fr": "Messieurs les Cardinaux,chers frères dans l'épiscopat et dans le sacerdoce,Mesdames et Messieurs!",
        "de": "Meine Herren Kardinäle,liebe Brüder im Bischofs- und Priesteramt,sehr geehrte Damen und Herren!",
        "it": "Signori Cardinali,cari Fratelli nell’Episcopato e nel Presbiterato,illustri Signori e Signore!",
        "pt": "Quinta-feira, 17 de Novembro de 2005",
        "es": "Señores cardenales;queridos hermanos en el episcopado y en el sacerdocio;ilustres señores y señoras:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2005/november/documents/hf_ben_xvi_spe_20051117_film-jpii.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2005/november/documents/hf_ben_xvi_spe_20051117_film-jpii.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2005/november/documents/hf_ben_xvi_spe_20051117_film-jpii.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2005/november/documents/hf_ben_xvi_spe_20051117_film-jpii.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2005/november/documents/hf_ben_xvi_spe_20051117_film-jpii.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2005/november/documents/hf_ben_xvi_spe_20051117_film-jpii.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"en-us\"><i><b><font color=\"#663300\" size=\"4\"> ADDRESS OF HIS HOLINESS BENEDICT XVI <br> </br></font></b></i></span><i><b><font color=\"#663300\" size=\"4\">AT THE WORLD PREVIEW OF THE FILM \"JOHN PAUL II' <br/>  </font></b></i></p>\n<p align=\"center\"><i>Thursday, 17 November<font color=\"#663300\"> 2005 </font> </i> </p>\n<p> </p>\n<p><i>Your Eminences, <br/> Dear Brothers in the Episcopate and in the Priesthood, <br/> Distinguished Ladies and Gentlemen, </i></p>\n<p>I am pleased to address my affectionate thoughts to you at the end of the world preview of the film on Pope John Paul II, made by \"Lux Vide\" and RAI [Italian Broadcasting Corporation] with the collaboration of other European television broadcasting corporations and CBS of the United States of America. </p>\n<p>I thank the Director of RAI and the President of \"Lux Vide\", as well as those in charge of the other broadcasting corporations who have offered us the opportunity of today's impressive preview. </p>\n<p>I extend my gratitude to the interpreters and to all who have collaborated in various ways to make this feature film, which pays tribute to the memory of my illustrious and beloved Predecessor. I also address a cordial greeting to those who have wished to take part this evening. </p>\n<p>Today, in a media context, the work we have seen carries out an important service, combining the requirements of divulgation and the deepening of knowledge. Indeed, while it responds to a widespread demand of public opinion, the film offers a historical-biographical reconstruction that, despite the limitations of the means of communications, makes a contribution to offering people greater knowledge and awareness besides stimulating reflection and at times, profound questions. </p>\n<p>The story opens with the attack on the Pope's life in St Peter's Square and, after a broad review of his years in Poland, continues with his long Pontificate. It reminded me of what John Paul II wrote in his Testament concerning the attack on his life on 13 May 1981:  </p>\n<p>\"Divine Providence miraculously saved me from death. He himself who is the One Lord of life and death extended this life of mine, and in a certain way he restored it to me. Ever since that moment it has belonged even more to him\"<i><b> </b>(<a href=\"http://212.77.1.245/gpII/documents/testamento-jp-ii_20050407_en.html\">Testament of Pope John Paul II</a>, </i>17 March 2000, n. 2; <i>L'Osservatore Romano </i>English edition, 13 April 2005, p. 5). </p>\n<p>Seeing this film has renewed in me, and I think in all who had the privilege of knowing him, a feeling of profound gratitude to God for having given to the Church and to the world a Pope with such a lofty human and spiritual stature. </p>\n<p>Over and above any particular evaluation, however, I consider this film to be a further attestation, the umpteenth, of the love that people, all of us, feel for Pope Wojty³a and their great desire to remember him, to see him again, to feel him close. Over and above the more superficial and emotional aspects of this phenomenon, there is certainly an intimate spiritual dimension that we here in the Vatican note every day, as we see the swarm of pilgrims who come to pray or even only to pay their respects briefly at his tomb in the Vatican Grottoes. </p>\n<p>That emotional and spiritual bond with John Paul II, which became very strong in the days of his agony and his death, has not been cut short. </p>\n<p>It has never ended, because it forms a bond between souls:  between the great soul of the Pope and the souls of innumerable believers; between his fatherly heart and the hearts of countless men and women of good will who recognized him as the friend and champion of humankind, of truth, justice, freedom and peace. In every part of the world, a multitude of people have admired him above all as a consistent and generous witness of God. </p>\n<p>With these sentiments, I express my very best wishes for the successful telecasting of the film, and cordially impart the Apostolic Blessing to each one of you present here and to your loved ones. </p>\n<p>   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DU PAPE BENO<font face=\"Times New Roman\">ÎT</font> XVI <br/></font></i></b> <font color=\"#663300\" size=\"4\"><b><i><font face=\"Times New Roman\">À</font> L'OCCASION DE L'AVANT-PREMI<font face=\"Times New Roman\">ÈRE </font>DU FILM <br/> \"JEAN-PAUL II\"</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jeudi 17 novembre 2005 </i></font> </p>\n<p> </p>\n<b></b>\n<p> </p>\n<p align=\"left\"><i>Messieurs les Cardinaux, <br/>chers frères dans l'épiscopat et dans le sacerdoce, <br/>Mesdames et Messieurs! </i> </p>\n<p align=\"left\">Je suis heureux d'adresser à tous ma pensée affectueuse, au terme de l'avant-première mondiale du film sur le Pape Jean-Paul II, réalisé par \"Lux Vide\" et par la RAI en collaboration avec d'autres chaînes de télévision européennes et la CBS des Etats-Unis d'Amérique. Je remercie le Directeur de la RAI et le Président de \"Lux Vide\", ainsi que les représentants des autres sociétés de production, qui nous ont offert la projection d'aujourd'hui extrêmement impressionnante. J'étends ma gratitude aux interprètes et à tous ceux qui, de diverses manières, ont collaboré à la réalisation de ce long-métrage qui rend hommage à la mémoire de mon illustre et bien-aimé prédécesseur. J'adresse également un salut cordial à tous ceux qui ont voulu prendre part à cette soirée. </p>\n<p align=\"left\">Dans le contexte médiatique actuel, l'oeuvre que nous venons de voir rend un service important, en conjuguant les exigences de la vulgarisation avec celles de l'approfondissement. En effet, tout en répondant à une demande diffuse dans l'opinion publique, elle offre une reconstitution historique et biographique qui, même dans les limites du canal de communication, contribue à offrir aux personnes une meilleure connaissance et une conscience plus profonde, en encourageant également des réflexions et quelquefois de profondes interrogations. Le film débute par l'attentat sur la Place Saint-Pierre et, après une ample rétrospective sur les années en Pologne, se poursuit avec le long pontificat. Cela m'a rappelé ce que Jean-Paul II écrivait dans son testament, à propos de l'attentat du 13 mai 1981: \"la Divine Providence m'a sauvé de façon miraculeuse de la mort. Celui qui est l'unique Seigneur de la vie et de la mort Lui-même a prolongé cette vie, d'une certaine façon, il me l'a donnée à nouveau. Depuis ce moment, elle appartient encore davantage à Lui\" (<i><a href=\"http://www.vatican.va/gpII/documents/testamento-jp-ii_20050407_fr.html\">Testament du Saint-Père Jean-Paul II</a></i>, 17.III.2000). La vision de ce film a renouvelé en moi, et je pense en tous ceux qui ont eu le don de le connaître, un sentiment de profonde gratitude à Dieu pour avoir offert à son Eglise et au monde un Pape d'une stature humaine et spirituelle aussi élevée. </p>\n<p align=\"left\">Toutefois, au-delà de tout jugement particulier, je trouve que ce film constitue une confirmation supplémentaire, parmi tant d'autres, de l'amour que les personnes nourrissent, que nous nourrissons tous pour le Pape Wojtyla et du profond désir de se souvenir, de le revoir, de le sentir proche. Au-delà des aspects les plus superficiels et émotifs de ce phénomène, on y trouve assurément une intime dimension spirituelle, qu'ici, au Vatican, nous constatons chaque jour, en voyant la foule des pèlerins qui vont prier, ou même rendre seulement un rapide hommage, sur sa tombe dans les Grottes vaticanes. Ce lien affectif et spirituel avec Jean-Paul II, qui s'est extrêmement resserré au cours des jours de son agonie et de sa mort, ne s'est pas interrompu. Il ne s'est plus délié, parce que c'est un lien entre les âmes: entre la grande âme du Pape et celles des innombrables croyants; entre son coeur de père et les coeurs des innombrables hommes et femmes de bonne volonté qui, en lui, ont reconnu l'ami, le défenseur de l'homme, de la vérité, de la justice, de la liberté, de la paix. Partout dans le monde, de très nombreuses personnes ont surtout admiré en lui le témoin de Dieu cohérent et généreux. </p>\n<p align=\"left\">Avec ces sentiments, je forme les meilleurs voeux pour la diffusion du film et je donne de tout coeur à chacun de vous ici présents et aux personnes qui vous sont chères la Bénédiction apostolique. </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON BENEDIKT XVI.<br> ANLÄSSLICH DER VORFÜHRUNG EINES SPIELFILMS <br/> ÜBER DAS LEBEN VON PAPST JOHANNES PAUL II. <br/> IN DER VATIKANISCHEN AUDIENZENHALLE</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Donnerstag, 17. November 2005 </i></font> </p>\n<p> </p>\n<p><i>Meine Herren Kardinäle, <br/> liebe Brüder im Bischofs- und Priesteramt, <br/> sehr geehrte Damen und Herren! </i></p>\n<p>Gerne richte ich an alle Anwesenden meinen herzlichen Gruß zum Abschluß der Weltpremiere des Films über Papst Johannes Paul II., produziert von »Lux Vide« und dem Italienischen Fernsehen RAI in Zusammenarbeit mit weiteren europäischen Fernsehsendern und der CBS in den Vereinigten Staaten von Amerika. Ich danke dem Generaldirektor der RAI und dem Präsidenten von »Lux Vide« sowie den Verantwortlichen der anderen Produktionsfirmen, die uns die Möglichkeit zur heutigen Vorführung gegeben haben, die sehr beeindruckend war. Mein Dank geht auch an die Darsteller und an all jene, die auf unterschiedliche Weise zur Produktion dieses Spielfilms beigetragen haben; er ist eine ehrende Erinnerung an meinen großen und verehrten Vorgänger. Einen herzlichen Gruß richte ich auch an alle, die an dieser Abendvorstellung teilnehmen. </p>\n<p>Im Kontext der heutigen Medienwelt leistet der Film, den wir gerade gesehen haben, einen wichtigen Dienst, denn er verbindet die Ansprüche der Verbreitung vor einem großen Publikum mit denen der Vertiefung. Zum einen kommt der Film nämlich einer in der öffentlichen Meinung weit verbreiteten Nachfrage entgegen, und zum andern bietet er eine geschichtlich-biographische Rekonstruktion, die, wenn auch innerhalb der Grenzen dieses Kommunikationsmittels, den Menschen eine bessere Kenntnis und Bewußtmachung ermöglicht und dadurch zu Reflexion und manchmal zu tieferen Fragestellungen anregt. Das Drehbuch beginnt mit dem Attentat auf dem Petersplatz; nach einem ausführlichen Rückblick auf die Jahre in Polen widmet es sich dem langen Pontifikat. Dies hat mich an die Worte denken lassen, die Johannes Paul II. in bezug auf das Attentat in seinem Testament schrieb: » […] die Göttliche Vorsehung [hat mich] auf wunderbare Weise vor dem Tod bewahrt. Er, der der einzige Herr über Leben und Tod ist, hat mir dieses Leben verlängert, ja gleichsam von neuem geschenkt. Es gehört seit diesem Augenblick noch mehr Ihm« (<i><a href=\"http://212.77.1.245/gpII/documents/testamento-jp-ii_20050407_ge.html\">Testament des Heiligen Vaters Johannes Paul II.</a></i>, 17.3.2000, 2; in <i>O.R. dt</i>., Nr. 16, 22.4.2005, S. 5). In mir – und ich denke in allen, die ihn kennenlernen durften – vertiefte die Vorführung dieses Films das Gefühl tiefer Dankbarkeit gegenüber Gott, daß er der Kirche und der Welt einen Papst von so erhabener menschlicher und geistlicher Größe geschenkt hat. </p>\n<p>Jenseits jeder besonderen Wertung bin ich jedoch auch der Ansicht, daß dieser Film ein weiterer Beweis ist für die Liebe, die die Menschen, die wir alle Papst Johannes Paul II. entgegenbringen, und für ihren großen Wunsch, an ihn zu erinnern, ihn wiederzusehen, seine Nähe zu spüren. Über die eher oberflächlichen und emotionalen Aspekte dieses Phänomens hinaus existiert mit Sicherheit auch eine tiefe spirituelle Dimension, die wir hier im Vatikan jeden Tag feststellen können, wenn wir die große Schar von Pilgern sehen, die an seinem Grab in den Vatikanischen Grotten beten oder ihm dort durch einen kurzen Besuch die Ehre erweisen. Diese liebevolle, geistige Verbundenheit mit Johannes Paul II., die in den Tagen seines Sterbens und seines Todes noch enger wurde, ist nicht abgebrochen. Sie wurde nie gelöst, weil sie die Seelen verbindet, die große Seele des Papstes mit den Seelen von unzähligen Gläubigen; sein Herz eines Vaters mit den Herzen zahlloser Männer und Frauen guten Willens, die in ihm den Freund, den Verteidiger des Menschen, der Wahrheit, der Gerechtigkeit, der Freiheit und des Friedens erkannten. In allen Teilen der Welt haben sehr viele Menschen in ihm vor allem den konsequenten, hochherzigen Zeugen Gottes bewundert. </p>\n<p>Mit diesen Eindrücken spreche ich die besten Wünsche für die Verbreitung des Films aus, und von Herzen spende ich jedem von euch, die ihr hier anwesend seid, und allen, die euch nahe stehen, den Apostolischen Segen. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE </i></b></font><b><font color=\"#663300\" size=\"4\"><i>BENEDETTO XVI<br/></i></font></b> <font color=\"#663300\" size=\"4\"><b><i>IN OCCASIONE DELLA PROIEZIONE DEL FILM <br/> \"GIOVANNI PAOLO II\"</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 17 novembre 2005 </i></font> </p>\n<p> </p>\n<p><i>Signori Cardinali,<br/>cari Fratelli nell’Episcopato e nel Presbiterato,<br/>illustri Signori e Signore!</i></p>\n<p>Sono lieto di rivolgere a tutti il mio affettuoso pensiero, al termine dell’anteprima mondiale del film su Papa Giovanni Paolo II, realizzato dalla “Lux Vide” e dalla RAI con la collaborazione di altre televisioni europee e della CBS degli Stati Uniti d’America. Ringrazio il Direttore della RAI e il Presidente della “Lux Vide”, come pure i responsabili degli altri Enti di produzione, che ci hanno offerto l’opportunità dell’odierna visione. Estendo la mia gratitudine agli interpreti ed a quanti hanno in vario modo collaborato alla realizzazione di questo lungometraggio che onora la memoria del mio illustre ed amato Predecessore. Un saluto cordiale indirizzo anche a coloro che hanno voluto prendere parte a questa serata.</p>\n<p>Nell’odierno contesto mediatico, l’opera che abbiamo visto rende un servizio importante, coniugando le esigenze della divulgazione con quelle dell’approfondimento. Mentre, infatti, viene incontro a una domanda diffusa nell’opinione pubblica, offre una ricostruzione storico-biografica che, pur nei limiti del canale di comunicazione, contribuisce ad offrire alle persone maggiore conoscenza e consapevolezza, stimolando altresì riflessioni e talvolta interrogativi profondi. La sceneggiatura del film parte dall’attentato in Piazza San Pietro e, dopo un’ampia retrospettiva sugli anni della Polonia, prosegue con il lungo pontificato. Questo mi ha fatto pensare a ciò che Giovanni Paolo II scrisse nel suo testamento, a proposito dell’attentato del 13 maggio 1981: “La Divina Provvidenza mi ha salvato in modo miracoloso dalla morte. Colui che è unico Signore della vita e della morte, Lui stesso mi ha prolungato questa vita, in un certo senso me l’ha donata di nuovo. Da questo momento essa ancora di più appartiene a Lui” (<i><a href=\"http://212.77.1.245/gpII/documents/testamento-jp-ii_20050407_it.html\">Testamento del Santo Padre Giovanni Paolo II</a></i>, 17.III.2000, 2). La visione di questo film ha rinnovato in me e penso in quanti hanno avuto il dono di conoscerlo il senso di profonda gratitudine a Dio per aver donato alla Chiesa e al mondo un Papa di così elevata statura umana e spirituale.</p>\n<p>Al di là, tuttavia, di ogni valutazione particolare, ritengo che questo film costituisca un ulteriore attestato, l’ennesimo, dell’amore che la gente nutre per Papa Wojtyła e del suo grande desiderio di ricordarlo, di rivederlo, di sentirlo vicino. Al di là degli aspetti più superficiali ed emotivi di tale fenomeno, vi è certamente un’intima dimensione spirituale, che noi qui in Vaticano constatiamo ogni giorno, vedendo la schiera di pellegrini che si recano a pregare, o anche solo a rendere un rapido omaggio alla sua tomba nelle Grotte Vaticane. Quel legame affettivo e spirituale con Giovanni Paolo II, che si è fatto strettissimo nei giorni della sua agonia e della sua morte, non si è interrotto. Non si è più sciolto, perché è un legame tra anime: tra la grande anima del Papa e quelle di innumerevoli credenti; tra il suo cuore di padre e i cuori di innumerevoli uomini e donne di buona volontà, che in lui hanno riconosciuto l’amico, il difensore dell’uomo, della verità, della giustizia, della libertà, della pace. In ogni parte del mondo moltissime persone hanno soprattutto ammirato in lui il coerente e generoso testimone di Dio. </p>\n<p>Con questi sentimenti, formulo ogni miglior augurio per la diffusione del film e di cuore imparto a ciascuno di voi qui presenti e alle persone a voi care la Benedizione Apostolica.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<center>\n<p><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>POR OCASIÃO DA PROJECÇÃO DO FILME<br/>\"JOÃO PAULO II\" </br></font></i> </b></p>\n<p><font color=\"#663300\"><i>Quinta-feira, 17 de Novembro de 2005</i></font></p>\n<p> </p>\n<b> </b>\n<p></p>\n</center>\n<p align=\"left\"><i>Senhores Cardeais <br/> Caros Irmãos no Episcopado e no Presbiterado <br/> Ilustres Senhores e Senhoras </i></p>\n<p align=\"left\">É-me grato dirigir-vos a todos o meu pensamento afectuoso, no final da antestreia mundial do filme sobre o Papa João Paulo II, realizado pela \"Lux Vide\" e pela RAI, com a colaboração de outras televisões europeias e da CBS, dos Estados Unidos da América. Estou grato ao Director da RAI e ao Presidente da \"Lux Vide\", assim como aos responsáveis pelos outros Organismos de produção, que nos ofereceram a oportunidade da visão hodierna, tão impressionante! Estendo o meu agradecimento aos intérpretes e a quantos colaboraram de várias formas para a realização deste longa-metragem, que honra a memória do meu ilustre e amado Predecessor. Dirijo uma cordial saudação também àqueles que desejaram estar aqui presentes nesta tarde. </p>\n<p align=\"left\">No contexto mediático contemporâneo, a obra que vimos presta um serviço importante, unindo as exigências da divulgação às do aprofundamento. Com efeito, enquanto vai ao encontro de uma exigência difundida na opinião pública, oferece uma reconstrução histórico-biográfica que, apesar dos limites do canal de comunicação, contribui para oferecer às pessoas um maior conhecimento e consciência, estimulando outrossim reflexões e por vezes profundas interrogações. A encenação do filme começa com o atentado na Praça de São Pedro e, depois de uma vasta retrospectiva sobre os anos passados na Polónia, continua com o longo Pontificado. Isto fez-me pensar naquilo que João Paulo II escreveu no seu Testamento, a propósito do atentado de 13 de Maio de 1981: \"A Providência Divina salvou-me da morte de modo milagroso. Aquele que é o único Senhor da vida e da morte, Ele mesmo prolongou esta minha vida; num certo sentido, concedeu-ma de novo. A partir deste momento, ela pertence-lhe ainda mais\" (<i><a href=\"http://www.vatican.va/gpII/documents/testamento-jp-ii_20050407_po.html\">Testamento do Santo Padre João Paulo II</a>, </i>17 de Março de 2000, n. 2). A visão deste filme renovou em mim, e penso em quantos tiveram a dádiva de o conhecer, o sentido de profunda gratidão a Deus, por ter concedido à Igreja e ao mundo um Papa de tão elevada estatura humana e espiritual. </p>\n<p align=\"left\">Todavia, para além de todas as considerações específicas, penso que este filme constitui mais um testemunho do amor que as pessoas nutrem que todos nós nutrimos pelo Papa Wojtyla e do seu grande desejo de o recordar, rever e sentir próximo. Para além dos aspectos mais superficiais e emotivos deste fenómeno, há certamente uma íntima dimensão espiritual, que nós aqui no Vaticano constatamos todos os dias, vendo a multidão de peregrinos que acorrem para rezar, ou então simplesmente para prestar uma rápida homenagem ao seu túmulo, nas Grutas do Vaticano. Aquele vínculo afectivo e espiritual com João Paulo II, que se tornou estreitíssimo nos dias da sua agonia e da sua morte, não se interrompeu. Já não se desfez, porque é um laço entre almas: a grande alma do Papa e as dos inúmeros fiéis; entre o seu coração de pai e os corações de numerosos homens e mulheres de boa vontade, que nele reconheceram o amigo, o defensor do homem, da verdade, da justiça, da liberdade e da paz. Em todas as partes do mundo, um grande número de pessoas admirou nele sobretudo uma coerente e generosa testemunha de Deus. </p>\n<p align=\"left\">Com estes sentimentos, formulo todos os meus melhores votos pela difusão do filme e, de coração, concedo a cada um de vós aqui presentes e às pessoas que vos são queridas, a Bênção Apostólica. </p>\n<p> </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br>AL FINAL DE LA PROYECCIÓN DE LA PELÍCULA \"JUAN PABLO II\" </br></font></b><br/><br/>Jueves 17 de noviembre de 2005</i></font></p>\n<p> </p>\n<p><i>Señores cardenales; <br/>queridos hermanos en el episcopado y en el sacerdocio; <br/>ilustres señores y señoras:  </i> </p>\n<p>Me alegra dirigir a todos mi afectuoso saludo, al final del estreno mundial de la película sobre el Papa Juan Pablo II, realizado por la \"Lux Vide\" y la RAI, con la colaboración de otras televisiones europeas y de la CBS de Estados Unidos. Agradezco al director de la RAI y al presidente de la \"Lux Vide\", así como a los responsables de las demás productoras, que nos hayan ofrecido la oportunidad de esta visión tan impresionante. Extiendo mi gratitud a los intérpretes y a cuantos han colaborado de diferentes modos en la realización de este largometraje, que honra la memoria de mi ilustre y amado predecesor. Dirijo un saludo cordial también a los que han querido participar en esta velada. </p>\n<p>En el actual contexto mediático, la obra que hemos visto presta un servicio importante, conjugando las exigencias de divulgación con las de profundización. Efectivamente, a la vez que satisface una demanda generalizada en la opinión pública, ofrece una reconstrucción histórico-biográfica que, aun con los límites del canal de comunicación, contribuye a dar a las personas mayor conocimiento y certeza, estimulando además reflexiones y a veces interrogantes profundos. El guión de la película parte del atentado en la plaza de San Pedro y, después de una amplia retrospectiva sobre los años en Polonia, prosigue con el largo pontificado. Esto me ha hecho pensar en lo que Juan Pablo II escribió en su testamento a propósito del atentado del 13 de mayo de 1981:  \"La divina Providencia me salvó milagrosamente de la muerte. Aquel que es el único Señor de la vida y de la muerte me prolongó esta vida; en cierto sentido, me la dio de nuevo. A partir de ese momento le pertenece aún más a él\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/2005/april/documents/hf_jp-ii_spe_20050407_testamento-jp-ii.html\">Testamento del Santo Padre Juan Pablo II</a>, </i>17 de marzo de 2000, 2:  <i>L'Osservatore Romano, </i>edición en lengua española, 15 de abril de 2005, p. 6). La visión de esta película ha renovado en mí, y pienso en cuantos han tenido el don de conocerlo, el sentido de profunda gratitud a Dios por haber dado a la Iglesia y al mundo un Papa de tan elevada talla humana y espiritual. </p>\n<p>Sin embargo, más allá de toda valoración particular, considero que esta película constituye un ulterior testimonio, el enésimo, del amor que la gente siente, que todos nosotros sentimos, por el Papa Wojtyla y de su gran deseo de recordarlo, de volver a verlo, de sentirlo cerca. Más allá de los aspectos más superficiales y emotivos de este fenómeno, hay ciertamente una íntima dimensión espiritual, que nosotros aquí, en el Vaticano, constatamos cada día, viendo la multitud de peregrinos que van a rezar, o bien sólo a rendir un rápido homenaje a su tumba en la cripta vaticana. Aquel vínculo afectivo y espiritual con Juan Pablo II, que se hizo estrechísimo en los días de su agonía y de su muerte, no se ha interrumpido. Ya no se ha roto, porque es un vínculo entre almas:  entre la gran alma del Papa y las almas de innumerables creyentes; entre su corazón de padre y los corazones de innumerables hombres y mujeres de buena voluntad, que en él han reconocido al amigo, al defensor del hombre, de la verdad, de la justicia, de la libertad y de la paz. En todas las partes del mundo, muchísimas personas han admirado en él sobre todo al testigo de Dios coherente y generoso. </p>\n<p>Con estos sentimientos, expreso mis mejores  deseos para la difusión de la película, y de corazón os imparto a cada uno de vosotros aquí presentes y a vuestros seres queridos la bendición apostólica. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}