{
    "id": "hf_ben-xvi_spe_20110513_istituto_gpii",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-05-13",
    "title": "To participants in the meeting promoted by the Pontifical John Paul II Institute for Studies on Marriage and Family",
    "excerpt": {
        "en": "Your Eminences,Dear Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
        "fr": "Messieurs les cardinaux,vénérés frères dans l’épiscopat et dans le sacerdoce,chers frères et sœurs,",
        "de": "Meine Herren Kardinäle,verehrte Brüder im Priester- und im Bischofsamt,liebe Brüder und Schwestern!",
        "it": "Signori Cardinali,venerati Fratelli nell’Episcopato e nel Sacerdozio,cari Fratelli e Sorelle,",
        "pt": "Senhores CardeaisVenerados Irmãosno Episcopado e no SacerdócioEstimados Irmãos e Irmãs",
        "es": "Señores cardenales,venerados hermanos en el episcopado y en el sacerdocio,queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/may/documents/hf_ben-xvi_spe_20110513_istituto_gpii.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/may/documents/hf_ben-xvi_spe_20110513_istituto_gpii.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/may/documents/hf_ben-xvi_spe_20110513_istituto_gpii.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/may/documents/hf_ben-xvi_spe_20110513_istituto_gpii.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/may/documents/hf_ben-xvi_spe_20110513_istituto_gpii.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2011/may/documents/hf_ben-xvi_spe_20110513_istituto_gpii.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS</i></b></font><b><i><font color=\"#663300\" size=\"4\"> BENEDICT XVI<br> TO PARTICIPANTS IN THE MEETING PROMOTED<br/> BY THE PONTIFICAL JOHN PAUL II INSTITUTE <br/> FOR STUDIES ON MARRIAGES AND FAMILY</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/> Friday, 13 May 2011</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Your Eminences,<br/>Dear Brothers in the Episcopate and in the Priesthood,<br/>Dear Brothers and Sisters,</i></p>\n<p align=\"left\">With joy I welcome you today, a few days after the <a href=\"http://www.vatican.va/special/anniversario_gpii/documents/index_en.htm\">Beatification of Pope John Paul II</a> who, 30 years ago, as we heard, chose to found at the same time the <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/family/index.htm\">Pontifical Council for the Family</a> and your Pontifical Institute, two entities that show how firmly convinced he was of the family’s importance for the Church and for society. </p>\n<p align=\"left\">I greet the representatives of your great community that now reaches across all the continents, as well as the praiseworthy Foundation for Marriage and Family which I created to support your mission. I thank your President, Mons. Melina, for his words on behalf of you all. </p>\n<p align=\"left\">The new Blessed <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">John Paul II</a>, who, as was mentioned, was the victim of that terrible attack in St Peter’s Square 30 years ago, entrusted to you, in particular, the study, research and dissemination of his “Catecheses on human love” that contain a profound reflection on the human body. Joining the theology of the body with that of love in order to find unity in the human journey: this is the theme I would like to point out to you as a horizon for your work. </p>\n<p align=\"left\">Shortly after the death of Michelangelo, Paolo Veronese was summoned by the Inquisition, accused of having depicted inappropriate figures in his “Last Supper”. The artist replied that even in the Sistine Chapel bodies were depicted nude, with little reverence. It was the Inquisitor himself who took Michelangelo’s defence, with a reply that has become famous: “But in these figures what is there that is not inspired by the Holy Spirit?”. As people of the modern age, we struggle to understand these words because the body appears to us as inert matter, heavy, opposed to knowledge and to the freedom proper to the spirit. However the bodies Michelangelo depicted are robed in love, life, splendour. He wanted in this way to show that our bodies hide a mystery. In them the spirit is manifest and active. They are called to be spiritual bodies, as St Paul says (cf. 1 Cor 15:44). </p>\n<p align=\"left\">Consequently we can ask ourselves: can this destiny of the body enlighten the stages of its journey? If our body is called to be spiritual, should not its history be that of the covenant between body and spirit? Indeed, far from being opposed to the spirit, the body is the place where the spirit can dwell. In this light it is possible to understand that our bodies are not inert, heavy matter but, if we know how to listen, they speak the language of true love.</p>\n<p align=\"left\">The first word of this language is found in the creation of the human person. The body speaks to us of an origin that we have not conferred upon ourselves. “You knit me in my mother’s womb”, the Psalmist says to the Lord (Ps 139: 13). We can affirm that the body, in revealing our origin to us, bears within itself a filial significance because it reminds us that we are generated, and leads us back, through our parents who passed on life to us, to God the Creator. Only when he recognizes the originating love which has given this life can the human person accept himself, be reconciled with nature and with the world. </p>\n<p align=\"left\">The creation of Adam is followed by the creation of Eve. The flesh received from God is required to make possible the union of love between man and woman and transmit life. Before the Fall the bodies of Adam and Eve appear in perfect harmony. There is a language in them that they did not create, an <i>eros </i>rooted in their nature which invites them to receive one another reciprocally from the Creator, so as to be able to give themselves.</p>\n<p align=\"left\"> Thus we understand that in love the human person is “re-created”. <i>Incipit vita nuova </i>[a new life begins], as Dante said, (<i>Vita Nuova</i> I, 1), the life of the new unity of the two in one flesh. The true appeal of sexuality is born of the vastness of this horizon that opens up: integral beauty, the universe of the other person and of the “we” that is born of the union, the promise of communion that is hidden therein, the new fruitfulness, the path towards God, the source of love, which love opens up. </p>\n<p align=\"left\">The union in one flesh then becomes a union for the whole of life, until the man and woman become one spirit as well. Thus a journey begins in which the body teaches us the value of time, of that slow maturation in love. In this light the virtue of chastity takes on new meaning. It is not a “no” to the pleasures and joys of life, but a great “yes” to love as a profound communication between persons, a communication that requires time and respect as they journey together towards fullness and as a love that becomes capable of generating life and of generously welcoming the new life that is born.</p>\n<p align=\"left\">It is true that the body also has a negative language: one hears talk of oppression of the other, of the desire to possess and exploit. However, we know that this language is not part of God’s original plan but, rather, is the result of sin. When it is separated from its filial meaning, from its connection with the Creator, the body rebels against the person, loses its capacity to let communion shine through and becomes a place for the appropriation of the other. Is this not perhaps the drama of that sexuality which today remains enclosed in the narrow circle of one’s own body and emotions, but which in reality can only find fulfilment in that call to something greater? </p>\n<p align=\"left\">In this regard John Paul II spoke of the humility of the body. One of Claudel’s characters says to his beloved: “I am not able to keep the promise that my body made to you”, which prompts the reply: “You can break the body, but not the promise”. (<i>Le soulier de satin</i> [<i>The Satin Slipper</i>], Day 3, Scene XIII). </p>\n<p align=\"left\">The power of this promise explains how the Fall is not the last word about the body in salvation history. God also offers the human person a process of the redemption of the body, the language of which is preserved in the family. If after the Fall Eve is given the name “Mother of the Living”, this testifies to the fact that the power of sin is not capable of obliterating the original language of the body, the blessing of life that God continues to offer when a man and woman are joined in one flesh. The family: this is the place where the theology of the body and the theology of love are interwoven. Here we learn the goodness of the body, its witness to a good origin, in the experience of the love we receive from our parents. Here lives the self-giving in a single flesh, in the conjugal charity that unites the spouses. Here we experience that the fruitfulness of love and life is interwoven with that of other generations. It is in the family that the human person discovers that he or she is not in a relationship as an autonomous person, but as a child, spouse or parent, whose identity is founded in being called to love, to receive from others and to give him or herself to others.</p>\n<p align=\"left\">This journey of creation finds its fullness in the Incarnation, in the coming of Christ. God took a body, revealed himself in it. The upward movement of the body is hence integrated in another, more original movement, the humble movement of God who lowers himself towards the body, in order to raise it to him. As Son, he received a filial body in gratitude and in listening to the Father, and he gave this body for us, by so doing to generate the new body of the Church. The liturgy of the Feast of the Ascension sings the story of the flesh, sinner in Adam, assumed and redeemed by Christ. It is a flesh that becomes ever filled increasingly with light and the Spirit, filled with God.</p>\n<p align=\"left\">Thus we see the depth of the theology of the body. When it is interpreted in the whole of tradition, it does not run the risk of superficiality and allows us to understand the greatness of the vocation to love, which is a call to a communion of persons in the twofold form of life of virginity and marriage. </p>\n<p align=\"left\">Dear friends, your Institute has been placed under the protection of Our Lady. Concerning Mary Dante said some words that are enlightening for a theology of the body: “For in thy womb rekindling shone the love” (<i>Paradiso, </i>Canto XXXIII, 7). The Love which generates the Church was incarnate in her female body. May the Mother of the Lord continue to protect you on your journey and make fruitful your studies and your teaching in service to the Church’s mission for the family and society. May you be accompanied by the Apostolic Blessing which I cordially impart to you all. Thank you.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DU PAPE BENOÎT XVI <br> AUX PARTICIPANTS À LA RENCONTRE ORGANISÉE <br/> PAR L'INSTITUT PONTIFICAL JEAN-PAUL II <br/> POUR LES ÉTUDES SUR LE MARIAGE ET LA FAMILLE</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/> Vendredi</i></font><i><font color=\"#663300\"> 13 mai 2011</font></i></p>\n<p></p>\n<p><em>Messieurs les cardinaux,<br/>vénérés frères dans l’épiscopat et dans le sacerdoce,<br/>chers frères et sœurs,</em></p>\n<p>C’est avec joie que je vous accueille aujourd’hui, quelques jours après la <a href=\"http://www.vatican.va/special/anniversario_gpii/documents/index_fr.htm\">béatification du Pape Jean-Paul II</a>, qui, il y a trente ans, comme nous l’avons entendu, voulut fonder dans le même temps le Conseil pontifical pour la famille et votre institut pontifical; deux organismes qui montrent qu’il était fermement convaincu de l’importance décisive de la famille pour l’Eglise et pour la société. Je salue les représentants de votre grande communauté présente désormais sur tous les continents, ainsi que la Fondation de grand mérite pour le mariage et la famille que j’ai créée pour soutenir votre mission. Je remercie le président, Mgr Melina, pour les paroles qu’il m’a adressées au nom de tous. Le nouveau bienheureux Jean-Paul II, qui, comme cela a été rappelé, fut victime il y a trente ans précisément du terrible attentat Place Saint-Pierre, vous a confiés, en particulier, pour l’étude, la recherche et la diffusion, ses «catéchèses sur l’amour humain», qui contiennent une profonde réflexion sur le corps humain. Conjuguer la théologie du corps et celle de l’amour pour trouver l’unité du chemin de l’homme: tel est le thème que je voudrais vous indiquer comme horizon pour votre travail.</p>\n<p>Peu de temps après la mort de Michel-Ange, Paolo Veronese fut convoqué par l’Inquisition, accusé d’avoir peint des figures inappropriées autour de la Dernière Cène. Le peintre répondit que dans la chapelle Sixtine également, les corps étaient représentés nus, de façon peu respectueuse. Ce fut précisément l’inquisiteur qui prit la défense de Michel-Ange à travers une réponse devenue célèbre: «Ne sais-tu pas qu’il n’y a rien dans ces figures qui ne soient de l’esprit?». Vivant à l’époque moderne, nous avons du mal à comprendre ces paroles, car le corps nous apparaît comme une matière inerte, lourde, opposée à la connaissance et à la liberté propres à l’esprit. Mais les corps peints par Michel-Ange sont habités de lumière, de vie, de splendeur. Il voulait montrer ainsi que nos corps cachent un mystère. En eux, l’esprit se manifeste et est à l’œuvre. Ils sont appelés à être des corps spirituels, comme le dit saint Paul (1 <em>Co</em> 15, 44). Nous pouvons alors nous demander: ce destin du corps peut-il illuminer les étapes de son chemin? Si notre corps est appelé à être spirituel, son histoire ne devra-t-elle pas être celle de l’alliance entre le corps et l’esprit? En effet, loin de s’opposer à l’esprit, le corps est le lieu où l’esprit peut habiter. A la lumière de cela, il est possible de comprendre que nos corps ne sont pas une matière inerte, lourde, mais qu’ils parlent, si nous savons les écouter, le langage du véritable amour.</p>\n<p>Le premier mot de ce langage se trouve dans la création de l’homme. Le corps nous parle d’une origine que nous n’avons pas conférée à nous-mêmes. «C'est toi... qui m'as tissé au ventre de ma mère» dit le Psalmiste au Seigneur (<em>Ps</em> 139, 13). Nous pouvons affirmer que le corps, en nous révélant l’Origine, porte en lui une signification filiale, car il nous rappelle notre engendrement, qui puise, à travers nos parents qui nous ont transmis la vie, au Dieu Créateur. Ce n’est que lorsqu’il reconnaît l’amour originel qui lui a donné la vie que l’homme peut s’accepter, qu’il peut se réconcilier avec la nature et avec le monde. A la création d’Adam suit celle d’Eve. La chair, reçue de Dieu, est appelée à rendre possible l’union d’amour entre l’homme et la femme et à transmettre la vie. Les corps d’Adam et d’Eve apparaissent, avant la chute, en parfaite harmonie. Il y a en eux un langage qu’ils n’ont pas créé, un <i>eros </i>enraciné dans leur nature, qui les invite à se recevoir mutuellement par le Créateur, pour pouvoir ainsi se donner. Nous comprenons alors que, dans l’amour, l’homme est «recréé». <i>Incipit vita nova, </i>disait Dante (<i>Vita Nuova</i>, i, 1), la vie de la nouvelle unité des deux en une seule chair. La véritable fascination de la sexualité naît de la grandeur de cet horizon qui s’ouvre: la beauté intégrale, l’univers de l’autre personne et du «nous» qui naît dans l’union, la promesse de communion qui se cache, la fécondité nouvelle, le chemin que l’amour ouvre vers Dieu, source de l’amour. L’union en une seule chair se fait alors union de toute la vie, tant que l’homme et la femme deviennent également un seul esprit. C’est ainsi que s’ouvre un chemin dans lequel le corps nous enseigne la valeur du temps, de la lente maturation dans l’amour. Dans cette lumière, la vertu de la chasteté reçoit un nouveau sens. Ce n’est pas un «non» aux plaisirs et à la joie de la vie, mais le grand «oui» à l’amour comme communication profonde entre les personnes, qui exige temps et respect, comme chemin parcouru ensemble vers la plénitude et comme amour qui devient capable d’engendrer la vie et d’accueillir généreusement la vie nouvelle naissante.</p>\n<p>Il est certain que le corps contient également un langage négatif: il nous parle de l’oppression de l’autre, du désir de posséder et d’exploiter. Toutefois, nous savons que ce langage n’appartient pas au dessein originel de Dieu, mais qu’il est le fruit du péché. Lorsqu’on le détache de son sens filial, de son lien avec le Créateur, le corps se rebelle contre l’homme, il perd sa capacité de faire transparaître la communion et devient le terrain de l’appropriation de l’autre. N’est-ce pas là le drame de la sexualité, qui demeure aujourd’hui renfermée dans le cercle restreint de son corps et dans l’émotivité, mais qui en réalité ne peut s’accomplir que dans l’appel à quelque chose de plus grand? A ce propos, Jean-Paul II parlait de l’humilité du corps. Un personnage de Claudel dit à son bien-aimé: «de cette promesse que mon corps t'a faite je suis impuissante à m'acquitter», et se voit répondre: le corps «se dissout mais la promesse qu'il m'a faite ne se dissout pas» (<i>Le soulier de satin, </i>Jour III, scène XIII). La force de cette promesse explique que la Chute n’est pas la dernière parole sur le corps dans l’histoire du salut. Dieu offre à l’homme également un chemin de rédemption du corps, dont le langage est préservé dans la famille. Si, après la Chute, Eve reçoit ce nom, Mère des vivants, cela témoigne que la force du péché ne réussit pas à effacer le langage originel du corps, la bénédiction de vie que Dieu continue d’offrir quand l’homme et la femme s’unissent en une seule chair. La famille, voilà le lieu où la théologie du corps et la théologie de l’amour se mêlent. Ici, on apprend la bonté du corps, son témoignage d’une origine bonne, dans l’expérience d’amour que nous recevons de nos parents. Ici l’on vit le don de soi dans une seule chair, dans la charité conjugale qui allie les époux. Ici, l’on fait l’expérience de la fécondité de l’amour, et la vie se mêle à celle d’autres générations. C’est dans la famille que l’homme découvre sa capacité à être en relation, non comme un individu autonome qui se réalise seul, mais comme fils, époux, parent, dont l’identité se fonde dans le fait d’être appelé à l’amour, à <i>être reçu </i>par les autres et à <i>se donner</i> aux autres.</p>\n<p>Ce chemin de la création trouve sa plénitude avec l’Incarnation, avec la venue du Christ. Dieu a assumé le corps, il s’est révélé en lui. Le mouvement du corps vers le haut est ici intégré dans un autre mouvement plus originel, le mouvement humble de Dieu qui s’abaisse vers le corps, pour ensuite l’élever vers lui. En tant que Fils, il a reçu le corps filial dans la gratitude et dans l’écoute du Père; et il a donné ce corps pour nous, pour engendrer ainsi le nouveau corps de l’Eglise. La liturgie de l’Ascension chante cette histoire de la chair, qui a péché en Adam, et a été assumée et rachetée par le Christ. C’est une chair qui devient toujours plus pleine de lumière et d’Esprit, pleine de Dieu. C’est ainsi qu’apparaît la profondeur de la théologie du corps. Celle-ci, lorsqu’elle est lue dans l’ensemble de la tradition, évite le risque de superficialité et permet de saisir la grandeur de la vocation à l’amour, qui est un appel à la communion des personnes dans la double forme de vie de la virginité et du mariage.</p>\n<p>Chers amis, votre Institut est placé sous la protection de la Vierge. Dante dit à propos de Marie des paroles lumineuses pour une théologie du corps: «En ton sein se ralluma l’amour» (<i>Paradis</i>, XXIII, 7). Dans son corps de femme, a pris corps l’Amour qui engendre l’Eglise. Que la Mère du Seigneur continue de protéger votre chemin et de rendre féconds votre étude et votre enseignement, au service de la mission de l’Eglise pour la famille et la société. Que vous accompagne ma Bénédiction apostolique, que je vous donne de tout cœur à tous. Merci.</p>\n<p></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> ANSPRACHE VON PAPST BENEDIKT XVI.   <br> AN DIE TEILNEHMER DES INTERNATIONALEN KONGRESSES DES PÄPSTLICHEN INSTITUTS »JOHANNES PAUL II.«<br/>  FÜR STUDIEN ÜBER EHE UND FAMILIE </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/> Freitag</i></font><i><font color=\"#663300\">, 13. Mai  2011</font></i></p>\n<p> </p>\n<p><em>Meine Herren Kardinäle, <br/> verehrte Brüder im Priester- und im Bischofsamt, <br/> liebe Brüder und Schwestern!</em></p>\n<p>Mit Freude empfange ich euch wenige Tage nach der Seligsprechung von Papst <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a>, der, wie wir gehört haben, vor 30 Jahren zusammen mit dem <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/family/index_ge.htm\"> Päpstlichen Rat für die Familie</a> euer Päpstliches Institut gegründet hat; zwei Einrichtungen, die zeigen, daß er von der entscheidenden Bedeutung der Familie für die Kirche und für die Gesellschaft überzeugt war. Ich begrüße die Vertreter eurer großen, inzwischen über alle Kontinente verteilten Gemeinschaft sowie die verdienstvolle Stiftung für Ehe und Familie, die ich zur Unterstützung eures Auftrags gegründet habe. Ich danke dem Vorsitzenden, Msgr. Melina, für die Worte, die er im Namen aller an mich gerichtet hat. Der neue Selige <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a>, der – woran gebührend erinnert wurde – vor genau 30 Jahren das schreckliche Attentat auf dem Petersplatz erlitten hat, hat euch im besonderen zum Studium, zur Forschung und zur Verbreitung seine »Katechesen über die menschliche Liebe« anvertraut, die ein tiefgehendes Nachdenken über den menschlichen Körper enthalten. Die Verbindung der Theologie des Leibes mit der Theologie der Liebe, um die Einheit des Weges des Menschen zu finden: das ist das Thema, das ich euch als Horizont für eure Arbeit ans Herz legen möchte.</p>\n<p>Kurz nach dem Tod Michelangelos wurde  Paolo Veronese unter der Anschuldigung, er habe unschickliche Figuren rund um das Letzte Abendmahl gemalt, vor die Inquisition zitiert. Darauf antwortete der Maler, daß auch in der Sixtinischen Kapelle die Körper mit wenig Ehrfurcht nackt dargestellt waren. Gerade der Inquisitor war es, der mit einer dann berühmt gewordenen Antwort Michelangelo verteidigte: »Weißt du nicht, daß in diesen Figuren nur der Geist verborgen ist?« Wir Modernen tun uns schwer damit, diese Worte zu verstehen, weil uns der Körper als träge, schwerfällige Materie erscheint, die im Gegensatz zu der dem Geist eigenen Erkenntnis und Freiheit steht. Aber die von Michelangelo gemalten Körper sind von Licht, Leben, Glanz bewohnt. Er wollte auf diese Weise zeigen, daß unsere Körper ein Geheimnis in sich bergen. In ihnen erscheint der Geist und wird wirksam. Sie sollen geistige Leiber sein, »überirdische« Leiber, wie der hl. Paulus sagt (vgl. <i>1 Kor </i>15,44). Wir können uns also fragen: Kann diese Bestimmung des Leibes die Etappen seines Weges erleuchten? Wenn unser Leib dazu berufen ist, geistlich zu sein, muß dann seine Geschichte nicht die des Bundes zwischen Körper und Geist sein? Tatsächlich ist der Leib, weit davon entfernt, sich dem Geist zu widersetzen, der Ort, wo der Geist wohnen kann. In diesem Licht läßt sich verstehen, daß unsere Körper nicht träge, schwerfällige Materie sind, sondern, wenn wir hinzuhören verstehen, die Sprache der wahren Liebe sprechen.</p>\n<p>Das erste Wort dieser Sprache findet sich in der Erschaffung des Menschen. Der Leib spricht zu uns von einem Ursprung, den wir uns nicht selbst gegeben haben. »Denn du hast mich gewoben im Schoß meiner Mutter«, sagt der Psalmist zum Herrn (<i>Ps </i>139,13). Wir können sagen, daß der Leib dadurch, daß er uns den Ursprung offenbart, eine kindhafte Bedeutung hat, weil er uns an unsere Erschaffung erinnert, die durch unsere Eltern, die das Leben an uns weitergegeben haben, auf den Schöpfergott zurückgeht. Nur wenn er die ursprüngliche Liebe erkennt, die ihm das Leben geschenkt hat, kann sich der Mensch selbst annehmen, sich mit der Natur und der Welt versöhnen. Auf die Erschaffung Adams folgt jene Evas. Das von Gott empfangene Fleisch ist dazu berufen, die Vereinigung aus Liebe zwischen dem Mann und der Frau zu ermöglichen und das Leben weiterzugeben. Die Körper Adams und Evas erscheinen vor dem Sündenfall in vollkommener Harmonie. In ihnen gibt es eine Sprache, die nicht sie hervorgebracht haben, einen in ihrer Natur verwurzelten Eros<i>, </i>der sie dazu einlädt, sich gegenseitig vom Schöpfer zu empfangen, um sich so einander schenken zu können. Da begreifen wir, daß der Mensch in der Liebe »wiedererschaffen« wird. <i>Incipit vita nova </i>(es beginnt ein neues Leben), sagte Dante (<i>Vita Nuova </i>I, 1), das Leben der neuen Einheit der Zwei in einem Fleisch. Der wahre Zauber der Sexualität entsteht aus der Großartigkeit dieses Horizonts: er erschließt die ganzheitliche Schönheit, die Gesamtheit der anderen Person und des »Wir«, das in der Vereinigung entsteht, die Verheißung der Gemeinschaft, die sich darin verbirgt, die neue Fruchtbarkeit sowie den Weg, den die Liebe auf Gott, die Quelle der Liebe, hin öffnet. Die Einheit in einem Fleisch wird nun zur Einheit des ganzen Lebens, bis Mann und Frau auch zu einem einzigen Geist werden. So eröffnet sich ein Weg, auf dem uns der Leib den Wert der Zeit, des langsamen Reifens in der Liebe lehrt. In diesem Licht erhält die Tugend der Keuschheit einen neuen Sinn. Sie ist kein »Nein« zu den Freuden des Lebens, sondern das große »Ja« zur Liebe als tiefgehende Kommunikation zwischen den Menschen, die Zeit und Achtung erfordert, als gemeinsamen Weg zur Erfüllung und als Liebe, die dazu fähig wird, Leben zu zeugen und das neugeborene Leben hochherzig anzunehmen.</p>\n<p>Gewiß enthält der Leib auch eine negative Sprache: Sie spricht von der Unterdrückung des anderen, des Wunsches nach Besitz und Genuß. Wir wissen allerdings, daß diese Sprache nicht zum ursprünglichen Plan Gottes gehört, sondern Frucht der Sünde ist. Wenn sich der Körper von der Bewußtheit des Kindseins, von seiner Verbundenheit mit dem Schöpfer loslöst, lehnt er sich gegen den Menschen auf, verliert er seine Fähigkeit, die Verbundenheit transparent zu machen, und wird zum Ort der Aneignung des anderen. Ist das etwa nicht das Drama der Sexualität, die heute in den engen Rahmen des eigenen Körpers und in die Gefühlsbetontheit eingeschlossen wird, die sich aber in Wirklichkeit nur in der Berufung zu etwas Größerem erfüllen kann? In diesem Zusammenhang sprach <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a> von der Demut des Leibes. Eine Bühnenfigur Claudels sagt zu ihrem Geliebten: »Die Verheißung, daß mein Leib dich gemacht hat, vermag ich nicht zu fassen«; worauf die Antwort folgt: »Der Leib vergeht, aber nicht die Verheißung… « (<i>Der seidene Schuh</i>, III. Tag, Szene XIII).</p>\n<p>Die Kraft dieser Verheißung erklärt, daß in der Heilsgeschichte der Sündenfall nicht das letzte Wort über den Leib hat. Gott bietet dem Menschen auch einen Weg der Erlösung des Leibes an, dessen Sprache in der Familie gehütet wird. Wenn nach dem Sündenfall Eva diesen Namen – Mutter aller Lebendigen – erhält, zeugt das davon, daß es der Macht der Sünde nicht gelingt, die ursprüngliche Sprache des Leibes auszulöschen, die Segnung des Lebens, die Gott weiterhin anbietet, wenn Mann und Frau sich zu einem Fleisch vereinen. Die Familie ist also der Ort, wo sich die Theologie des Leibes und die Theologie der Liebe miteinander verflechten. Hier lernen wir in der Erfahrung der Liebe, die wir von den Eltern empfangen, die Güte des Leibes, sein Zeugnis eines guten Ursprungs kennen. Hier wird die Selbsthingabe im Fleisch, in der ehelichen Liebe erlebt, die die Eheleute verbindet. Hier erlebt man die Fruchtbarkeit der Liebe, und das Leben verflicht sich mit dem anderer Generationen. In der Familie entdeckt der Mensch seine Bezogenheit, nicht als unabhängiges Individuum, das sich selbst verwirklicht, sondern als Kind, als Ehepartner, Elternteil, dessen Identität in dem Berufensein zur Liebe, zum Empfangen von den anderen und zum Sich-Hingeben an die anderen ihren Grund hat.</p>\n<p>Dieser Weg der Schöpfung findet seine Erfüllung in der Menschwerdung, im Kommen Christi. Gott hat den Leib angenommen, hat sich in ihm geoffenbart. Die Bewegung des Leibes nach oben wird hier in eine andere, ursprünglichere Bewegung integriert, die demütige Bewegung Gottes, der sich zum Leib herunterbeugt, um ihn dann zu sich hinaufzuheben. Als Sohn hat er den Sohnesleib in der Dankbarkeit und im Hören auf den Vater empfangen und hat dann diesen Leib für uns hingegeben, um so den neuen Leib der Kirche hervorzubringen. Die Liturgie der Auferstehung besingt diese Geschichte des in Adam sündig gewordenen, von Christus angenommenen und erlösten Fleisches. Es ist ein Fleisch, das immer mehr voller Licht und voller Geist, von Gott erfüllt ist. So wird die Tiefe der Theologie des Leibes klar sichtbar. Diese vermeidet, wenn sie im Zusammenhang mit der Tradition gelesen wird, das Risiko der Oberflächlichkeit und erlaubt, die Großartigkeit der Berufung zur Liebe zu begreifen, die eine Berufung zur Gemeinschaft der Personen in der zweifachen Lebensform der Jungfräulichkeit und der Ehe ist.</p>\n<p>Liebe Freunde, euer Institut steht unter dem Schutz der Muttergottes. Von Maria sagte Dante erleuchtende Worte für eine Theologie des Leibes: »In deinem Leib wurde die Liebe neu entfacht« (<i>Paradies XXXIII, 7). </i>In ihrem Frauenleib hat jene Liebe Gestalt angenommen, welche die Kirche hervorbringt. Die Mutter des Herrn schütze weiterhin euren Weg und mache euer Forschen und Lehren im Dienst der Sendung der Kirche für die Familie und die Gesellschaft fruchtbar. Es begleite euch der Apostolische Segen, den ich euch allen von Herzen erteile. Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE BENEDETTO XVI   <br> AI PARTECIPANTI ALL'INCONTRO PROMOSSO <br/> DAL PONTIFICIO ISTITUTO GIOVANNI PAOLO II <br/> PER STUDI SU MATRIMONIO E FAMIGLIA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Venerdì</i></font><i><font color=\"#663300\">, 13 maggio 2011</font></i></p>\n<p> </p>\n<p><i>Signori Cardinali,<br/> venerati Fratelli nell’Episcopato e nel Sacerdozio,<br/> cari Fratelli e Sorelle,</i></p>\n<p>con gioia vi accolgo oggi, a pochi giorni dalla <a href=\"http://www.vatican.va/special/anniversario_gpii/documents/index_it.htm\">beatificazione del Papa Giovanni Paolo II</a>, che trent’anni fa, come abbiamo sentito, volle fondare contemporaneamente il <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/family/index_it.htm\">Pontificio Consiglio per la Famiglia</a> e il vostro Pontificio Istituto; due Organismi che mostrano come egli fosse fermamente persuaso dell’importanza decisiva della famiglia per la Chiesa e per la Società. Saluto i rappresentanti della vostra grande comunità sparsa ormai in tutti i Continenti, come pure la benemerita Fondazione per matrimonio e famiglia che ho creato per sostenere la vostra missione. Ringrazio il Preside, Mons. Melina, per le parole che mi ha rivolto a nome di tutti. Il nuovo Beato <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a>, che, come è stato ricordato, proprio trent’anni fa subì il terribile attentato in Piazza San Pietro, vi ha affidato, in particolare, per lo studio, la ricerca e la diffusione, le sue “Catechesi sull’amore umano”, che contengono una profonda riflessione sul corpo umano. Coniugare la teologia del corpo con quella dell’amore per trovare l’unità del cammino dell’uomo: ecco il tema che vorrei indicarvi come orizzonte per il vostro lavoro.</p>\n<p>Poco dopo la morte di Michelangelo, Paolo Veronese fu chiamato davanti all’Inquisizione, con l’accusa di aver dipinto figure inappropriate intorno all’Ultima Cena. Il pittore rispose che anche nella <a href=\"http://www.vatican.va/various/cappelle/index_sistina_it.htm\">Cappella Sistina</a> i corpi erano rappresentati nudi, con poca riverenza. Fu proprio l’inquisitore che prese la difesa di Michelangelo con una risposta diventata famosa: “Non sai che in queste figure non vi è cosa se non di spirito?”. Da moderni facciamo fatica a capire queste parole, perché il corpo ci appare come materia inerte, pesante, opposta alla conoscenza e alla libertà proprie dello spirito. Ma i corpi dipinti da Michelangelo sono abitati da luce, vita, splendore. Voleva mostrare così che i nostri corpi nascondono un mistero. In essi lo spirito si manifesta e opera. Sono chiamati ad essere corpi spirituali, come dice san Paolo (cfr <i>1Cor</i> 15,44). Ci possiamo allora chiedere: può questo destino del corpo illuminare le tappe del suo cammino? Se il nostro corpo è chiamato ad essere spirituale, non dovrà essere la sua storia quella dell’alleanza tra corpo e spirito? Infatti, lungi dall’opporsi allo spirito, il corpo è il luogo dove lo spirito può abitare. Alla luce di questo è possibile capire che i nostri corpi non sono materia inerte, pesante, ma parlano, se sappiamo ascoltare, il linguaggio dell’amore vero.</p>\n<p>La prima parola di questo linguaggio si trova nella creazione dell’uomo. Il corpo ci parla di un’origine che noi non abbiamo conferito a noi stessi. “Mi hai tessuto nel seno di mia madre”, dice il Salmista al Signore (<i>Sal</i> 139,13). Possiamo affermare che il corpo, nel rivelarci l’Origine, porta in sé un significato filiale, perché ci ricorda la nostra generazione, che attinge, tramite i nostri genitori che ci hanno trasmesso la vita, a Dio Creatore. Solo quando riconosce l’amore originario che gli ha dato la vita, l’uomo può accettare se stesso, può riconciliarsi con la natura e con il mondo. Alla creazione di Adamo segue quella di Eva. La carne, ricevuta da Dio, è chiamata a rendere possibile l’unione di amore tra l’uomo e la donna e trasmettere la vita. I corpi di Adamo ed Eva appaiono, prima della Caduta, in perfetta armonia. C’è in essi un linguaggio che non hanno creato, un <i>eros</i> radicato nella loro natura, che li invita a riceversi mutuamente dal Creatore, per potersi così donare. Comprendiamo allora che, nell’amore, l’uomo è “ricreato”. <i>Incipit vita nova</i>, diceva Dante (<i>Vita Nuova</i> I,1), la vita della nuova unità dei due in una carne. Il vero fascino della sessualità nasce dalla grandezza di questo orizzonte che schiude: la bellezza integrale, l’universo dell’altra persona e del “noi” che nasce nell’unione, la promessa di comunione che vi si nasconde, la fecondità nuova, il cammino che l’amore apre verso Dio, fonte dell’amore. L’unione in una sola carne si fa allora unione di tutta la vita, finché uomo e donna diventano anche un solo spirito. Si apre così un cammino in cui il corpo ci insegna il valore del tempo, della lenta maturazione nell’amore. In questa luce, la virtù della castità riceve nuovo senso. Non è un “no” ai piaceri e alla gioia della vita, ma il grande “sí” all’amore come comunicazione profonda tra le persone, che richiede il tempo e il rispetto, come cammino insieme verso la pienezza e come amore che diventa capace di generare vita e di accogliere generosamente la vita nuova che nasce.</p>\n<p>È certo che il corpo contiene anche un linguaggio negativo: ci parla di oppressione dell’altro, del desiderio di possedere e sfruttare. Tuttavia, sappiamo che questo linguaggio non appartiene al disegno originario di Dio, ma è frutto del peccato. Quando lo si stacca dal suo senso filiale, dalla sua connessione con il Creatore, il corpo si ribella contro l’uomo, perde la sua capacità di far trasparire la comunione e diventa terreno di appropriazione dell’altro. Non è forse questo il dramma della sessualità, che oggi rimane rinchiusa nel cerchio ristretto del proprio corpo e nell’emotività, ma che in realtà può compiersi solo nella chiamata a qualcosa di più grande? A questo riguardo <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a> parlava dell’umiltà del corpo. Un personaggio di Claudel dice al suo amato: “la promessa che il mio corpo ti fece, io sono incapace di compiere”; a cui segue la risposta: “il corpo si rompe, ma non la promessa…” (<i>Le soulier de satin</i>, Giorno III, Scena XIII). La forza di questa promessa spiega come la Caduta non sia l’ultima parola sul corpo nella storia della salvezza. Dio offre all’uomo anche un cammino di redenzione del corpo, il cui linguaggio viene preservato nella famiglia. Se dopo la Caduta Eva riceve questo nome, Madre dei viventi, ciò testimonia che la forza del peccato non riesce a cancellare il linguaggio originario del corpo, la benedizione di vita che Dio continua a offrire quando uomo e donna si uniscono in una sola carne. La famiglia, ecco il luogo dove la teologia del corpo e la teologia dell’amore si intrecciano. Qui si impara la bontà del corpo, la sua testimonianza di un’origine buona, nell’esperienza di amore che riceviamo dai genitori. Qui si vive il dono di sé in una sola carne, nella carità coniugale che congiunge gli sposi. Qui si sperimenta la fecondità dell’amore, e la vita s’intreccia a quella di altre generazioni. E’ nella famiglia che l’uomo scopre la sua relazionalità, non come individuo autonomo che si autorealizza, ma come figlio, sposo, genitore, la cui identità si fonda nell’essere chiamato all’amore, a <i>riceversi</i> da altri e a <i>donarsi</i> ad altri. </p>\n<p>Questo cammino dalla creazione trova la sua pienezza con l’Incarnazione, con la venuta di Cristo. Dio ha assunto il corpo, si è rivelato in esso. Il movimento del corpo verso l’alto viene qui integrato in un altro movimento più originario, il movimento umile di Dio che si abbassa verso il corpo, per poi elevarlo verso di sé. Come Figlio, ha ricevuto il corpo filiale nella gratitudine e nell’ascolto del Padre e ha donato questo corpo per noi, per generare così il corpo nuovo della Chiesa. La liturgia dell’Ascensione canta questa storia della carne, peccatrice in Adamo, assunta e redenta da Cristo. È una carne che diventa sempre più piena di luce e di Spirito, piena di Dio. Appare così la profondità della teologia del corpo. Questa, quando viene letta nell’insieme della tradizione, evita il rischio di superficialità e consente di cogliere la grandezza della vocazione all’amore, che è una chiamata alla comunione delle persone nella duplice forma di vita della verginità e del matrimonio. </p>\n<p>Cari amici, il vostro Istituto è posto sotto la protezione della Madonna. Di Maria disse Dante parole illuminanti per una teologia del corpo: “nel ventre tuo si raccese l’amore” (<i>Paradiso</i> XXXIII, 7). Nel suo corpo di donna ha preso corpo quell’Amore che genera la Chiesa. La Madre del Signore continui a proteggere il vostro cammino e a rendere fecondo il vostro studio e insegnamento, a servizio della missione della Chiesa per la famiglia e la società. Vi accompagni la Benedizione Apostolica, che imparto di cuore a tutti voi. Grazie.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><h3 align=\"center\" class=\"style1\"><font color=\"#663300\"><em>DISCURSO DO PAPA BENTO XVI <br> AOS PARTICIPANTES NUM ENCONTRO PROMOVIDO<br/> PELO PONTIFÍCIO INSTITUTO JOÃO PAULO II <br/> PARA OS ESTUDOS SOBRE MATRIMÓNIO E FAMÍLIA</br></em></font></h3>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\"><em>Sala Clementina<br/> Sexta-feira, 13 de Maio de 2011</em></font></p>\n<p></p>\n<p><em>Senhores Cardeais<br/> Venerados Irmãos<br/> no Episcopado e no Sacerdócio<br/> Estimados Irmãos e Irmãs</em></p>\n<p>É com alegria que vos recebo hoje, a poucos dias da beatificação do <a href=\"http://www.vatican.va/special/anniversario_gpii/documents/index_po.htm\"> Papa João Paulo II</a> que, há trinta anos, como ouvimos, quis fundar o <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/family/index_po.htm\"> Pontifício Conselho para a Família</a> e, contemporaneamente, o vosso Instituto Pontifício; dois Organismos que demonstram como ele estava firmemente persuadido da importância decisiva da família para a Igreja e para a Sociedade. Saúdo os representantes da vossa grande comunidade, já espalhada por todos os Continentes, assim como a benemérita Fundação para o matrimónio e a família, que criei para sustentar a vossa missão. Estou grato ao Decano, Mons. Melina, pelas palavras que me dirigiu em nome de todos. O novo <a href=\"/content/john-paul-ii/pt.html\">Beato João Paulo II</a> que, como foi recordado, há precisamente trinta anos foi vítima do terrível atentado na Praça de São Pedro, confiou-vos em particular para o estudo, a pesquisa e a difusão, as suas «Catequeses sobre o amor humano», que contêm uma profunda reflexão sobre o corpo humano. Unir a teologia do corpo à teologia do amor, para encontrar a unidade do caminho do homem: eis o tema que gostaria de vos indicar como horizonte para o vosso trabalho.</p>\n<p>Pouco depois da morte de Michelangelo, Paolo Veronese foi chamado à presença da Inquisição, com a acusação de ter pintado figuras inapropriadas ao redor da Última Ceia. O pintor respondeu que também na <a href=\"http://www.vatican.va/various/cappelle/index_sistina_it.htm\">Capela Sistina</a> os corpos estavam representados nus, com pouca reverência. Foi precisamente o inquisidor que defendeu Michelangelo com uma resposta que se tornou famosa: «Não sabes que nestas figuras só há coisas espirituais?». Como modernos, temos dificuldade de compreender estas palavras, porque o corpo nos aparece como matéria inerte, pesada, oposta ao conhecimento e à liberdade, próprias do espírito. Mas os corpos pintados por Michelangelo são impregnados de luz, vida e esplendor. Assim, ele queria mostrar que os nossos corpos escondem um mistério. Neles o espírito manifesta-se e age. Como afirma são Paulo, eles são chamados a ser corpos espirituais (cf. 1 <i>Cor </i>15, 44). Então, podemos interrogar-nos: pode este destino do corpo iluminar as etapas do seu caminho? Se o nosso corpo é chamado a ser espiritual, a sua história não deverá ser a da aliança entre corpo e espírito? Com efeito, longe de se opor ao espírito, o corpo é o lugar onde o espírito pode habitar. À luz disto, é possível compreender que os nossos corpos não são matéria inerte e pesada mas, se soubermos ouvir, falam a linguagem do amor verdadeiro.</p>\n<p>A primeira palavra desta linguagem encontra-se na criação do homem. O corpo fala-nos de uma origem que nós não conferimos a nós mesmos. «Vós tecestes-me no seio da minha mãe», diz o Salmista ao Senhor (<i>Sl </i>139, 13). Podemos afirmar que o corpo, ao revelar-nos a Origem, traz consigo um significado filial, porque nos recorda a nossa geração que, através dos nossos pais que nos transmitiram a vida, remonta a Deus Criador. Somente quando reconhece o amor originário que lhe deu a vida, o homem pode aceitar-se a si mesmo, pode reconciliar-se com a natureza e com o mundo. À criação de Adão segue-se a de Eva. A carne recebida de Deus é chamada a tornar possível a união de amor entre o homem e a mulher e a transmitir a vida. Antes da Queda, os corpos de Adão e Eva aparecem em harmonia perfeita. Neles existe uma linguagem que não criaram, um eros radicado na sua natureza, que os convida a receberem-se mutuamente do Criador, para assim se poderem oferecer. Então compreendemos que, no amor, o homem é «recriado», <i>Incipit vita nova, </i>dizia Dante (<i>Vita Nuova I</i>, 1), a vida da nova unidade dos dois numa só carne. A verdadeira fascinação da sexualidade nasce da grandeza deste horizonte que se abre: a beleza integral, o universo da outra pessoa e do «nós» que nasce na união, a promessa de comunhão que nela se oculta, a nova fecundidade, o caminho que o amor abre a Deus, fonte do amor. Então, a união numa só carne faz-se união de toda a vida, até que o homem e a mulher se tornem um único espírito. Abre-se assim um caminho em que o corpo nos ensina o valor do tempo, do lento amadurecimento do amor. Nesta luz, a virtude da caridade recebe um sentido renovado. Não é um «não» aos prazeres e à alegria da vida, mas o grande «sim» ao amor como profunda comunicação entre as pessoas, que exige o tempo e o respeito, como um caminho conjunto rumo à plenitude e como amor que se torna capaz de gerar a vida e de acolher generosamente a vida nova que nasce.</p>\n<p>Sem dúvida, o corpo contém em si também uma linguagem negativa: fala-nos da opressão do outro, do desejo de possuir e explorar. Todavia, sabemos que esta linguagem não pertence ao desígnio originário de Deus, mas é fruto do pecado. Quando ela é separada do seu sentido filial, da sua conexão com o Criador, o corpo revolta-se contra o homem, perde a sua capacidade de fazer transparecer a comunhão e torna-se terreno de apropriação do outro. Não é porventura este o drama da sexualidade, que hoje permanece encerrada no círculo restrito do próprio corpo e na emotividade, mas que na realidade só se pode realizar na vocação a algo maior? A este propósito, <a href=\"/content/john-paul-ii/pt.html\">João Paulo II</a> falava da humildade do corpo. Uma personagem de Claudel diz ao seu amado: «A promessa que o meu corpo te fez, sou incapaz de cumprir»; a isto segue-se a resposta: «O corpo rompe-se, mas não a promessa...» (<i>Le soulier de satin, </i> Dia III, Cena XIII). A força desta promessa explica que a Queda não é a última palavra sobre o corpo na história da salvação. Deus oferece ao homem também um caminho de redenção do corpo, cuja linguagem é preservada na família. Se, depois da Querda, Eva recebe este nome, Mãe dos vivos, isto testemunha que a força do pecado não consegue cancelar a linguagem originária do corpo, a bênção de vida que Deus continua a oferecer quando o homem e a mulher se unem numa única carne. A família é o lugar onde a teologia do corpo e a teologia do amor se entrelaçam. É aqui que se aprende a bondade do corpo, o seu testemunho de uma origem boa, na experiência de amor que recebemos dos pais. É aqui que se vive o dom pessoal numa só carne, na caridade conjugal que une os esposos. É aqui que se experimenta a fecundidade do amor, e que a vida se entrelaça com a de outras gerações. É na família que o homem descobre a sua relacionalidade, não como indivíduo autónomo que se auto-realiza, mas como filho, esposo e pai, cuja identidade se fundamenta no facto de ser chamado ao amor, a <i>receber-se </i>de outros e a <i>doar-se</i> a outros.</p>\n<p>Este caminho a partir da criação encontra a sua plenitude com a Encarnação, com a vinda de Cristo. Deus assumiu o corpo, revelou-se nele. O movimento do corpo rumo ao outro é aqui integrado num outro movimento mais originário, o movimento humilde de Deus, que se abaixa ao encontro do corpo, para depois o elevar rumo a si. Como Filho, Ele recebeu o corpo filial na gratidão e na escuta do Pai, e entregou este corpo por nós, para gerar deste modo o novo corpo da Igreja. A liturgia da Ascensão canta esta história da carne, pecadora em Adão, assumida e redimida por Cristo. Trata-se de uma carne que se torna cada vez mais repleta de luz e de Espírito, cheia de Deus. Manifesta-se deste modo a profundidade da teologia do corpo. Quando é lida no conjunto da tradição, ela evita o risco de superficialidade e permite compreender a grandeza da vocação ao amor, que é um chamamento à comunhão das pessoas, na dúplice forma de vida da virgindade e do matrimónio.</p>\n<p>Estimados amigos, o vosso Instituto encontra-se sob a salvaguarda de Nossa Senhora. Dante disse acerca de Maria palavras iluminadoras para uma teologia do corpo: «No teu ventre, o amor reacendeu-se» (<i>Paraíso </i>XXXIII, 7). No seu corpo de mulher adquiriu corpo aquele Amor que gera a Igreja. A Mãe do Senhor continue a proteger o vosso caminho e a tornar fecundo o vosso estudo e ensinamento, ao serviço da missão da Igreja para a família e a sociedade. Acompanhe-vos a Bênção Apostólica, que concedo de coração a todos vós. Obrigado!</p>\n<p></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS PARTICIPANTES EN UN ENCUENTRO <br/> DEL INSTITUTO PONTIFICIO JUAN PABLO II PARA ESTUDIOS <br/> SOBRE EL MATRIMONIO Y LA FAMILIA</br></font></b><br/> <br/> Sala Clementina<br/> Viernes 13 de mayo de 2011</i></font></p>\n<p> </p>\n<p><i>Señores cardenales, <br/> venerados hermanos en el episcopado y en el sacerdocio, <br/> queridos hermanos y hermanas:</i></p>\n<p>Con alegría os acojo hoy, pocos días después de la <a href=\"https://www.vatican.va/content/benedict-xvi/es/homilies/2011/documents/hf_ben-xvi_hom_20110501_beatificazione-gpii.html\">beatificación del Papa Juan Pablo II</a>, que hace treinta años, como hemos escuchado, quiso fundar simultáneamente el Consejo pontificio para la familia y vuestro Instituto pontificio; dos organismos que demuestran que estaba firmemente convencido de la importancia decisiva de la familia para la Iglesia y para la sociedad. Saludo a los representantes de vuestra gran comunidad, esparcida ya por todos los continentes, así como la benemérita Fundación para el matrimonio y la familia que he creado para sostener vuestra misión. Agradezco al director, monseñor Melina, las palabras que me ha dirigido en nombre de todos. El nuevo beato Juan Pablo II, que, como se ha recordado, hace treinta años sufrió el terrible atentado en la plaza de San Pedro, os ha encomendado, en particular, para el estudio, la investigación y la difusión, sus «Catequesis sobre el amor humano», que contienen una profunda reflexión sobre el cuerpo humano. Conjugar la teología del cuerpo con la del amor para encontrar la unidad del camino del hombre: este es el tema que quiero indicaros como horizonte para vuestro trabajo.</p>\n<p>Poco después de la muerte de Miguel Ángel, Paolo Veronese fue llamado a la Inquisición, con la acusación de haber pintado figuras inapropiadas alrededor de la Última Cena. El pintor respondió que también en la Capilla Sixtina los cuerpos estaban representados desnudos, con poca reverencia. Fue el propio inquisidor el que defendió a Miguel Ángel con una respuesta que se ha hecho famosa: «¿No sabes que en estas figuras no hay nada que no sea espíritu?». En la actualidad nos cuesta entender estas palabras, porque el cuerpo aparece como materia inerte, pesada, opuesta al conocimiento y a la libertad propias del espíritu. Pero los cuerpos pintados por Miguel Ángel están llenos de luz, de vida, de esplendor. De esta manera quería mostrar que nuestros cuerpos entrañan un misterio. En ellos el espíritu se manifiesta y actúa. Están llamados a ser cuerpos espirituales, como dice san Pablo (cf. <i>1 Co</i> 15, 44). Podemos ahora preguntarnos: Este destino del cuerpo, ¿puede iluminar las etapas de su camino? Si nuestro cuerpo está llamado a ser espiritual, ¿no deberá ser su historia la de la alianza entre cuerpo y espíritu? De hecho, lejos de oponerse al espíritu, el cuerpo es el lugar donde el espíritu puede habitar. A la luz de esto se puede entender que nuestros cuerpos no son materia inerte, pesada, sino que hablan, si sabemos escuchar, con el lenguaje del amor verdadero. </p>\n<p>La primera palabra de este lenguaje se encuentra en la creación del hombre. El cuerpo nos habla de un origen que nosotros no nos hemos conferido a nosotros mismos. «Me has tejido en el seno materno», dice el salmista al Señor (<i>Sal </i>139, 13). Podemos afirmar que el cuerpo, al revelarnos el Origen, lleva consigo un significado filial, porque nos recuerda nuestra generación, que, a través de nuestros padres que nos han dado la vida, nos hace remontarnos a Dios Creador. El hombre sólo puede aceptarse a sí mismo, sólo puede reconciliarse con la naturaleza y con el mundo, cuando reconoce el amor originario que le ha dado la vida. A la creación de Adán le sigue la de Eva. La carne, recibida de Dios, está llamada a hacer posible la unión de amor entre el hombre y la mujer, y transmitir la vida. Los cuerpos de Adán y Eva antes de la caída aparecen en perfecta armonía. Hay en ellos un lenguaje que no han creado, un <i>eros</i> arraigado en su naturaleza, que los invita a recibirse mutuamente del Creador, para poder así darse. Comprendemos entonces que el hombre, en el amor, es «creado nuevamente». <i>Incipit vita nova,</i> decía Dante (<i>Vita Nuova</i> I, 1), la vida de la nueva unidad, de los dos en una carne. La verdadera fascinación de la sexualidad nace de la grandeza de la apertura de este horizonte: la belleza integral, el universo de la otra persona y del «nosotros» que nace de la unión, la promesa de comunión que allí se esconde, la fecundidad nueva, el camino que el amor abre hacia Dios, fuente del amor. La unión en una sola carne se hace entonces unión de toda la vida, hasta que el hombre y la mujer se convierten también en un solo espíritu. Se abre así un camino en el que el cuerpo nos enseña el valor del tiempo, de la lenta maduración en el amor. Desde esta perspectiva, la virtud de la castidad recibe nuevo sentido. No es un «no» a los placeres y a la alegría de la vida, sino el gran «sí» al amor como comunicación profunda entre las personas, que requiere tiempo y respeto, como camino hacia la plenitud y como amor que se hace capaz de generar la vida y de acoger generosamente la vida nueva que nace.</p>\n<p>Es cierto que el cuerpo contiene también un lenguaje negativo: nos habla de la opresión del otro, del deseo de poseer y explotar. Sin embargo, sabemos que este lenguaje no pertenece al designio original de Dios, sino que es fruto del pecado. Cuando se lo separa de su sentido filial, de su conexión con el Creador, el cuerpo se rebela contra el hombre, pierde su capacidad de reflejar la comunión y se convierte en terreno de apropiación del otro. ¿No es, acaso, este el drama de la sexualidad, que hoy permanece encerrada en el círculo estrecho del propio cuerpo y en la emotividad, pero que en realidad sólo puede realizarse en la llamada a algo más grande? A este respecto, Juan Pablo II hablaba de la humildad del cuerpo. Un personaje de Claudel dice a su amado: «Yo soy incapaz de cumplir la promesa que mi cuerpo te hizo»; y sigue la respuesta: «El cuerpo se rompe, pero no la promesa...» (<i>Le soulier de satin</i>, día III, escena XIII). La fuerza de esta promesa explica como la caída no fue la última palabra sobre el cuerpo en la historia de la salvación. Dios ofrece al hombre también un camino de redención del cuerpo, cuyo lenguaje se preserva en la familia. El hecho de que después de la caída Eva reciba el nombre de madre de los vivientes testifica que la fuerza del pecado no consigue cancelar el lenguaje originario del cuerpo, la bendición de vida que Dios sigue ofreciendo cuando el hombre y la mujer se unen en una sola carne. La familia es el lugar donde se unen la teología del cuerpo y la teología del amor. Aquí se aprende la bondad del cuerpo, su testimonio de un origen bueno, en la experiencia del amor que recibimos de nuestros padres. Aquí se vive el don de sí en una sola carne, en la caridad conyugal que une a los esposos. Aquí se experimenta la fecundidad del amor, y la vida se entrelaza a la de las otras generaciones. Y es en la familia donde el hombre descubre su carácter relacional, no como individuo autónomo que se autorrealiza, sino como hijo, esposo, padre, cuya identidad se funda en la llamada al amor, a <i>recibirse </i>de otros y a <i>darse</i> a los demás. Este camino de la creación encuentra su plenitud con la Encarnación, con la venida de Cristo. Dios asumió el cuerpo, se reveló en él. El movimiento del cuerpo hacia lo alto se integra aquí en otro movimiento más originario, el movimiento humilde de Dios que se abaja hacia el cuerpo, para después elevarlo hacia sí. Como Hijo, recibió el cuerpo filial en la gratitud y en la escucha del Padre y entregó este cuerpo por nosotros, para engendrar así el cuerpo nuevo de la Iglesia. La liturgia de la Ascensión canta esta historia de la carne, pecadora en Adán, asumida y redimida por Cristo. Es una carne cada vez más llena de luz y de Espíritu, cada vez más llena de Dios. Aparece así la profundidad de la teología del cuerpo. Esta, cuando se lee en el conjunto de la tradición, evita el riesgo de la superficialidad y permite captar la grandeza de la vocación al amor, que es una llamada a la comunión de las personas en la doble forma de vida de la virginidad y el matrimonio.</p>\n<p>Queridos amigos, vuestro Instituto está bajo la protección de la Virgen María. De María dijo Dante palabras iluminadoras para una teología del cuerpo: «En tu vientre se reencendió el amor» (<i>Paraíso </i>XXXIII, 7). En su cuerpo de mujer tomó cuerpo aquel Amor que engendra a la Iglesia. Que la Madre del Señor siga protegiéndoos en vuestro camino y haga fecundos vuestro estudio y vuestra enseñanza, al servicio de la misión de la Iglesia para la familia y la sociedad. Que os acompañe la bendición apostólica, que os imparto a todos de todo corazón. Gracias.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}