{
    "id": "hf_ben-xvi_spe_20091114_ad-limina-brasile",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-11-14",
    "title": "To Bishops of the Episcopal Conference of Brazil (SUL I Region) on their ad Limina visit",
    "excerpt": {
        "en": "Your Eminence,Dear Archbishopsand Bishops of Brazil,",
        "fr": "Monsieur le cardinal,Bien-aimés archevêqueset évêques du Brésil,",
        "de": "Herr Kardinal,liebe Erzbischöfe undBischöfe Brasiliens!",
        "it": "Signor Cardinale,Amati Arcivescovie Vescovi del Brasile,",
        "pt": "Senhor Cardeal,Amados Arcebispos e Bispos do Brasil",
        "es": "Señor cardenal;queridos arzobispos y obispos de Brasil:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/november/documents/hf_ben-xvi_spe_20091114_ad-limina-brasile.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/november/documents/hf_ben-xvi_spe_20091114_ad-limina-brasile.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/november/documents/hf_ben-xvi_spe_20091114_ad-limina-brasile.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/november/documents/hf_ben-xvi_spe_20091114_ad-limina-brasile.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/november/documents/hf_ben-xvi_spe_20091114_ad-limina-brasile.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/november/documents/hf_ben-xvi_spe_20091114_ad-limina-brasile.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i> <b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO THE BISHOPS OF THE SOUTH 1 ECCLESIASTICAL REGION <br/> OF THE BRAZILIAN BISHOP'S CONFERENCE <br/> ON THEIR \"AD LIMINA\" VISIT</br></font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Saturday, 14 November 2009</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Your Eminence, <br/> Dear Archbishops <br/> and Bishops of Brazil, </i> </p>\n<p align=\"left\">Today, during your visit <i>ad limina Apostolorum</i>, your have gathered in the House of the Successor of Peter who welcomes you all with open arms, beloved Pastors of the South 1 Region, in the State of São Paulo. </p>\n<p align=\"left\">It is there that is located the important centre of hospitality and evangelization, the Shrine of Nossa Senhora Aparecida, which I had the joy of <a href=\"/content/benedict-xvi/en/travels/2007/index_brasile.html\"> visiting in May 2007 for the inauguration of the Fifth General Conference of the Latin American and Caribbean Bishops' Conferences</a>. I express the wish that the seed sown at that time may bear worthwhile fruit for the spiritual and social good of the population of this promising continent, of the beloved Brazilian nation and of your Federal State. \"The peoples of Latin America and the Caribbean have the right to a full life, proper to the children of God, under conditions that are more human: free from the threat of hunger and from every form of violence\" (<i><a href=\"/content/benedict-xvi/en/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\">Address at the inaugural session of the Fifth General Conference of the Latin American and Caribbean Bishops' Conferences</a></i>, 13 May 2007). I would like to say \"thank you\" once again for all that was done with such great generosity and I wish to renew my cordial greeting to you and to your dioceses, especially recalling the priests, consecrated men and women and lay faithful who help you in the work of evangelization and the Christian animation of society. </p>\n<p align=\"left\">Your people cherish in their hearts a great religious sentiment and noble traditions, rooted in Christianity, which they express in deep and genuine religious and civil demonstrations. This is a patrimony rich in values, which as your reports show and as Bishop Nelson Westrupp has just mentioned in his cordial greeting to me on your behalf you seek to maintain, defend, spread, deepen and enliven. As I warmly rejoice in all this, I urge you to persevere in your work of constant and methodical evangelization, aware that the authentic Christian formation of the conscience is crucial for a profound life of faith as well as for social development and for the real, balanced well-being of the human community. </p>\n<p align=\"left\">In fact, if a human group is to deserve the title \"community\" its organization and aims must correspond with the fundamental aspirations of the human being. It is therefore not an exaggeration to say that an authentic social life begins in the conscience of each one. Since a properly formed conscience leads to achieving the true good of humankind, the Church, defining what this good is, enlightens the human being all through the whole of Christian life, seeks to educate the human conscience. The Church's teaching resounds with a profound and persuasive echo in the heart of every person believers and non-believers alike because it derives its origins from God; from its content, the truth; and from its foundation, the conscience. In practice, \"the issue of life and its defence and promotion is not a concern of Christians alone. Although faith provides special light and strength, this question arises in every human conscience which seeks the truth and which cares about the future of humanity.... The \"people of life' rejoices in being able to share its commitment with so many others. Thus may the \"people for life' constantly grow in number and may a new culture of love and solidarity develop for the true good of the whole of human society\" (<a href=\"http://www.vatican.va/edocs/ENG0141/__P11.HTM\">Encyclical <i>Evangelium Vitae</i>, n. 25 March 1995, n. 101</a>). </p>\n<p align=\"left\">Venerable Brothers, speak to your people's hearts, reawaken their consciences, reunite their wills in a common action against the rising tide of violence and contempt for human life. From being a gift of God accepted in the loving intimacy of marriage between a man and a woman, the human being has come to be regarded as a mere human product. \"A particularly crucial battleground in today's cultural struggle between the supremacy of technology and human moral responsibility is the field of bioethics, where the very possibility of integral human development is radically called into question. In this most delicate and critical area, the fundamental question asserts itself forcefully: is man the product of his own labours or does he depend on God? Scientific discoveries in this field and the possibilities of technological intervention seem so advanced as to force a choice between two types of reasoning: reason open to Transcendence or reason closed within immanence\" (<a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#74.\">Encyclical <i>Caritas in Veritate</i>, 29 June 2009, n. 74</a>). Job, in a provocative way, calls irrational beings to bear witness themselves: \"But ask the beasts, and they will teach you; the birds of the air, and they will tell you; or the plants of the earth, and they will teach you; and the fish of the sea will declare to you. Who among all these does not know that the hand of the Lord has done this? In his hand is the life of every living thing and the breath of all mankind.\" (Job 12: 7-10). The conviction of right reason and the certainty of faith that human life, from its conception to natural death belongs to God and not to the human being, gives the human being that sacred character and personal dignity which the one legal and correct moral attitude inspires: profound respect. For the Lord of life said: \"For your life-blood I will surely require a reckoning.... for God made man in his own image\" (Gen 9: 5-6). </p>\n<p align=\"left\">Beloved and Venerable Brothers, we can never tire in our appeal to the conscience. We would not be faithful followers of our divine Teacher were we not to be able in all situations, even the most difficult, to remain steadfast \"in hope... against hope\" (Rom 4: 18). Continue to work for the triumph of God's cause, not with the downcast heart of those who only see what is lacking and danger, but with the firm trust of those who know they can count on Christ's victory. Mary is ineffably united to the Lord, in full conformity with her Son, victorious over sin and death. Through the intercession of Nossa Senhora Aparecida, I implore from God light, comfort, strength, determination and success for you and for your most direct collaborators, and at the same time I cordially impart to you a special Apostolic Blessing, which I extend to all the faithful of every diocesan community. </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i> <font color=\"#663300\"><b><font size=\"4\">DISCOURS DU SAINT-PÈRE BENOÎT XVI <br> AUX ÉVÊQUES DE LA CONFÉRENCE ÉPISCOPALE <br/> RÉGIONALE « SUL 1 » DU BRÉSIL <br/> EN VISITE « AD LIMINA APOSTOLORUM »</br></font></b></font></i></p>\n<p align=\"center\"> <i> <font color=\"#663300\">Samedi 14 novembre 2009</font></i></p>\n<p align=\"left\">    </p>\n<p align=\"left\"> <i>Monsieur le cardinal, <br/> Bien-aimés archevêques <br/> et évêques du Brésil, </i></p>\n<p align=\"left\"> Au cours de la visite que vous accomplissez <i>« ad limina Apostolorum »</i>, vous êtes réunis aujourd'hui dans la Maison du Successeur de Pierre, qui vous accueille tous à bras ouverts, bien-aimés pasteurs du « Regional Sul 1 », dans l'Etat de São Paulo. C'est là que se trouve l'important centre d'accueil et d'évangélisation qu'est le <a href=\"/content/benedict-xvi/fr/travels/2007/index_brasile.html\">Sanctuaire de « Nossa Senhora Aparecida », où j'ai eu la joie de me rendre en mai 2007</a>, pour l'inauguration de la V<sup>e</sup> Conférence de l'épiscopat de l'Amérique latine et des Caraïbes. Je forme des vœux afin que la semence alors jetée puisse porter des fruits valables pour le bien spirituel et également social des populations de ce continent prometteur, de la bien-aimée nation brésilienne et de votre Etat fédéral. Celles-ci « ont droit à une vie pleine, propre aux fils de Dieu, avec certaines conditions plus humaines: libérés des menaces de la faim et de toute forme de violence » (<a href=\"/content/benedict-xvi/fr/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\"><i>Discours d'inauguration</i>, 13 mai 2007</a>, n. 4; cf. <i>ORLF </i>n. 22 du 29 mai 2007). Encore une fois, je désire vous remercier pour tout ce qui a été réalisé avec une aussi grande générosité et je désire vous renouveler mon salut cordial, ainsi qu'à vos diocèses, en rappelant de manière particulière les prêtres, les personnes consacrées et les fidèles laïcs qui vous aident dans l'œuvre d'évangélisation et d'animation chrétienne de la société. </p>\n<p align=\"left\"> Votre peuple conserve dans son cœur un profond sentiment religieux et de nobles traditions, enracinées dans le christianisme, qui s'expriment à travers des manifestations religieuses et civiles authentiques. Il s'agit d'un patrimoine riche de valeurs, que — comme le révèlent vos comptes-rendus, et comme Mgr Nelson Westrupp l'a rapporté dans le salut cordial qu'il vient de m'adresser en votre nom — vous cherchez à conserver, à défendre, à diffuser, à approfondir et à vivifier. En me réjouissant vivement de tout cela, je vous exhorte à poursuivre cette œuvre d'évangélisation constante et méthodique, conscients que la formation authentiquement chrétienne de la conscience est décisive pour une profonde vie de foi et également pour la maturation sociale et le véritable bien-être équilibré de la communauté humaine. </p>\n<p align=\"left\"> En effet, pour mériter le titre de communauté, un groupe humain doit répondre, dans son organisation et dans ses objectifs, aux aspirations fondamentales de l'être humain. C'est pourquoi il n'est pas exagéré d'affirmer qu'une vie sociale authentique commence dans la conscience de chacun. Etant donné qu'une conscience bien formée conduit à réaliser le vrai bien de l'homme, l'Eglise, en spécifiant quel est ce bien, illumine l'homme et, à travers toute la vie chrétienne, cherche à éduquer sa conscience. L'enseignement de l'Eglise, en raison de son origine — Dieu —, de son contenu — la vérité — et de son point d'appui — la conscience —, trouve un écho profond et persuasif dans le cœur de chaque personne, croyante et même non croyante. Concrètement, « la question de la vie, de sa défense et de sa promotion n'est pas la prérogative des seuls chrétiens. Même si elle reçoit de la foi une lumière et une force extraordinaires, elle appartient à toute conscience humaine qui aspire à la vérité et qui a le souci attentif du sort de l'humanité... Le \"peuple de la vie\" est heureux de pouvoir partager avec tant d'autres personnes ses engagements; et ainsi sera toujours plus nombreux le \"peuple pour la vie\", et la nouvelle culture de l'amour et de la solidarité pourra se développer pour le vrai bien de la cité des hommes » (Encyclique <a href=\"http://www.vatican.va/edocs/FRA0204/__P5.HTM\"> <i>Evangelium vitae</i>, 25 mars 1995, n. 101</a>). </p>\n<p align=\"left\"> Vénérés frères, parlez au cœur de votre peuple, réveillez les consciences, réunissez les volontés dans une action commune contre la vague croissante de violence et le mépris de l'être humain. Ce dernier, de don de Dieu accueilli dans l'intimité amoureuse du mariage entre un homme et une femme, a fini par être considéré comme un simple produit humain. « Un domaine primordial et crucial de l'affrontement culturel entre la technique considérée comme un absolu et la responsabilité morale de l'homme est aujourd'hui celui de la <i>bioéthique</i>, où se joue de manière radicale la possibilité même d'un développement humain intégral. Il s'agit d'un domaine particulièrement délicat et décisif, d'où émerge avec une force dramatique la question fondamentale de savoir si l'homme s'est produit lui-même ou s'il dépend de Dieu. Les découvertes scientifiques en ce domaine et les possibilités d'intervention technique semblent tellement avancées qu'elles imposent de choisir entre deux types de rationalité, celle de la raison ouverte à la transcendance et celle d'une raison close dans l'immanence technologique » (Encyclique <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#74.\"> <i>Caritas in veritate</i>, 29 juin 2009, n. 74</a>). Job, de manière provocatrice, invite les êtres irrationnels à rendre leur témoignage: « Interroge pourtant le bétail pour t'instruire, les oiseaux du ciel pour t'informer. Les reptiles du sol te donneront des leçons, ils te renseigneront, les poissons des mers. Car lequel ignore, parmi eux tous, que la main de Dieu a fait tout cela! Il tient en son pouvoir l'âge de tout vivant et le souffle de toute chair d'homme » (<i>Jb</i> 12, 7-10). La conviction de la juste raison et la certitude de la foi en vertu de laquelle la vie de l'être humain, de sa conception jusqu'à sa mort naturelle, appartient à Dieu et non à l'homme, lui confère ce caractère sacré et cette dignité personnelle qui suscite l'unique attitude juridique et morale correcte, à savoir celle de profond respect. Car le Seigneur de la vie a dit: « Aux hommes entre eux, je demanderai compte de l'âme de l'homme... Car à l'image de Dieu l'homme a été fait » (<i>Gn</i> 9, 5-6). </p>\n<p align=\"left\"> Mes bien-aimés et vénérés frères, nous ne pouvons jamais nous décourager dans notre appel à la conscience. Nous ne serions pas de fidèles disciples de notre Divin Maître si nous ne savions pas dans toutes les situations, même les plus difficiles, rester solides « dans l'espérance contre toute espérance » (<i>Rm</i> 4, 18). Continuez à travailler pour le triomphe de la cause de Dieu, non pas avec l'âme triste de celui qui ne ressent que les carences et les dangers, mais avec la ferme confiance de celui qui sait pouvoir compter sur la victoire du Christ. Marie est unie au Seigneur de manière ineffable, pleinement conforme à son Fils, vainqueur du péché et de la mort. Par l'intercession de « Nossa Senhora Aparecida » j'implore de Dieu lumière, réconfort, force, intensité pour vos intentions et vos initiatives, tout comme celles de vos plus proches collaborateurs, et dans le même temps, je vous donne de tout cœur une Bénédiction apostolique particulière, que j'étends à tous les fidèles de chaque communauté diocésaine. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON BENEDICT XVI.<br> AN DIE VIERTE GRUPPE DER BISCHÖFE BRASILIENS <br/> (REGION SUL 1) <br/> ANLÄSSLICH IHRES «AD-LIMINA»-BESUCHES</br></i></b></font><i><br/> <br/> Samstag, 14. November 2009</i></p>\n<p align=\"left\">    </p>\n<p><i>Herr Kardinal, <br/> liebe Erzbischöfe und <br/> Bischöfe Brasiliens! </i> </p>\n<p>Im Mittelpunkt eures Besuches »<i>ad limina Apostolorum</i>« seid ihr heute im Haus des Nachfolgers Petri zusammengekommen, der euch alle, liebe Bischöfe der Region Sul 1 im Staat São Paulo, mit offenen Armen empfängt. </p>\n<p>Dort befindet sich jenes bedeutende Aufnahme- und Evangelisierungszentrum, das Heiligtum Unserer Lieben Frau von Aparecida, <a href=\"/content/benedict-xvi/de/travels/2007/index_brasile.html\">wo ich mich zu meiner Freude im Mai 2007 zur Eröffnung der V. Generalkonferenz des Episkopats von Lateinamerika und der Karibik aufgehalten habe</a>. Ich spreche den Wunsch aus, daß der damals gesäte Same wirksame Früchte für das geistliche und auch soziale Wohl der Bevölkerung dieses hoffnungsvollen Kontinents, der geliebten brasilianischen Nation und eures Bundesstaates bringen möge. Sie »haben das Recht auf ein erfülltes Leben unter menschlicheren Verhältnissen, wie es den Kindern Gottes zukommt: frei von den Bedrohungen durch Hunger und jeglicher Form von Gewalt« (<a href=\"/content/benedict-xvi/de/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\"><i>Eröffnungsansprache</i>, 13. Mai 2007</a>, 4). Noch einmal möchte ich für all das danken, was mit so großer Freigebigkeit verwirklicht wurde, und meinen herzlichen Gruß an euch und an eure Diözesen erneuern, wobei ich in besonderer Weise an die Priester, die Ordensmänner, Ordensfrauen und die gläubigen Laien denke, die euch bei der Arbeit der Evangelisierung und christlichen Belebung der Gesellschaft helfen. </p>\n<p>Euer Volk hegt in seinem Herzen ein starkes religiöses Gefühl und edle, im Christentum verwurzelte Traditionen, die in tiefempfundenen und unverkennbaren religiösen und zivilen Bekundungen Ausdruck finden. Es handelt sich um ein an Werten reiches Erbe, das ihr – wie eure Berichte beweisen und worauf Bischof Nelson Westrupp in seinem soeben in eurem Namen an mich gerichteten Grußwort hingewiesen hat – zu bewahren, zu verteidigen, zu verbreiten, zu vertiefen und zu beleben trachtet. Während ich mich über all das herzlich freue, fordere ich euch auf, mit dieser beständigen und methodischen Evangelisierungsarbeit in dem Bewußtsein fortzufahren, daß die echte christliche Gewissensbildung für ein tiefes Glaubensleben und auch für das soziale Reifen und das wahre und gerechte Wohlergehen der menschlichen Gemeinschaft entscheidend ist. </p>\n<p>Tatsächlich muß eine menschliche Gruppe, um die Bezeichnung Gemeinschaft zu verdienen, in ihrer Organisation und in ihren Zielsetzungen den grundlegenden Bestrebungen des Menschen entsprechen. Es ist daher nicht übertrieben zu behaupten, daß ein glaubwürdiges soziales Leben im Gewissen jedes einzelnen beginnt. Da das gut gebildete Gewissen zur Verwirklichung des wahren Wohls des Menschen führt, erleuchtet die Kirche durch die Klarstellung, was dieses Wohl eigentlich ist, den Menschen und versucht durch das ganze christliche Leben sein Gewissen zu erziehen. Die Lehre der Kirche findet durch ihren Ursprung – Gott –, ihren Inhalt – die Wahrheit – und ihren Stützpunkt – das Gewissen – einen tiefen und überzeugenden Widerhall im Herzen jedes Menschen, des gläubigen und selbst des nicht glaubenden. Konkret, »das Evangelium vom Leben ist nicht ausschließlich für die Gläubigen da: es ist für alle da. Die Frage des Lebens und seiner Verteidigung und Förderung ist nicht alleiniges Vorrecht der Christen. Auch wenn es vom Glauben außerordentliches Licht und Kraft empfängt, gehört es jedem menschlichen Gewissen, das sich nach der Wahrheit sehnt und um das Schicksal der Menschheit bedacht und besorgt ist… Das ›Volk für das Leben‹ wird immer zahlreicher und die neue Kultur der Liebe und Solidarität kann zum wahren Wohl der Gesellschaft der Menschen wachsen« (Enzyklika <a href=\"http://www.vatican.va/edocs/DEU0073/__PX.HTM\"><i>Evangelium vitae</i>, 25. März 1995, 101</a>). </p>\n<p>Verehrte Brüder, sprecht zum Herzen eures Volkes, weckt die Gewissen, vereint die Willensäußerungen in einer gemeinsamen Aktion gegen die zunehmende Welle der Gewalt und die Mißachtung des Menschen. Dieser ist von einem in der liebevollen Vertraulichkeit der Ehe zwischen einem Mann und einer Frau empfangenen Geschenk Gottes zu etwas geworden, das als ein rein menschliches Produkt angesehen wird. »Der wichtigste und entscheidende Bereich der kulturellen Auseinandersetzung zwischen dem Absolutheitsanspruch der Technik und der moralischen Verantwortung des Menschen ist heute die Bioethik, wo auf radikale Weise die Möglichkeit einer ganzheitlichen menschlichen Entwicklung selbst auf dem Spiel steht. Es handelt sich um einen äußerst heiklen und entscheidenden Bereich, in dem mit dramatischer Kraft die fundamentale Frage auftaucht, ob sich der Mensch selbst hervorgebracht hat, oder ob er von Gott abhängt. Die wissenschaftlichen Entdeckungen auf diesem Gebiet und die Möglichkeiten technischer Eingriffe scheinen so weit vorangekommen zu sein, daß sie uns vor die Wahl zwischen den zwei Arten der Rationalität stellen: die auf Transzendenz hin offene Vernunft oder die in der Immanenz eingeschlossene Vernunft« (Enzyklika <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#74.\"> <i>Caritas in veritate</i>, 29. Juni 2009, 74</a>). In provokatorischer Weise fordert Ijob die unvernünftigen Wesen auf, ihr Zeugnis abzugeben: »Doch frag nur die Tiere, sie lehren es dich, die Vögel des Himmels, sie künden es dir. Rede zur Erde, sie wird dich lehren, die Fische des Meeres erzählen es dir. Wer wüßte nicht bei alledem, daß die Hand des Herrn dies gemacht hat? In seiner Hand ruht die Seele allen Lebens und jeden Menschenleibes Geist« (<i>Ijob</i> 12,7–10). Die Überzeugung der rechten Vernunft und die Gewißheit des Glaubens, für den das Leben des Menschen von der Empfängnis bis zum natürlichen Tod Gott und nicht dem Menschen gehört, verleiht ihm jenen heiligmäßigen Charakter und jene persönliche Würde, die die einzige zulässige und moralisch korrekte Haltung hervorruft, nämlich die Haltung der tiefen Achtung. Denn der Herr des Lebens hat gesagt: »… für das Leben des Menschen fordere ich Rechenschaft von jedem seiner Brüder… Denn als Abbild Gottes hat er den Menschen gemacht« (<i>Gen</i> 9,–6). </p>\n<p>Meine lieben und verehrten Brüder, wir dürfen uns bei unserem Appell an das Gewissen niemals entmutigen lassen. Wir wären keine getreuen Jünger unseres göttlichen Meisters, wenn wir es nicht fertigbrächten, in allen, auch in den schwierigsten Situationen, »an unserer Hoffnung gegen alle Hoffnung« festzuhalten (vgl. <i>Röm</i> 4,18). Arbeitet weiter für den Sieg der Sache Gottes, nicht mit dem traurigen Gemüt dessen, der nur Mängel und Gefahren sieht, sondern mit dem festen Vertrauen dessen, der weiß, daß er auf den Sieg Christi zählen kann. Mit dem Herrn auf unaussprechliche Weise verbunden ist Maria, die ihrem Sohn, dem Sieger über Sünde und Tod, ganz gleichgestaltet ist. Durch die Fürsprache Unserer Lieben Frau von Aparecida erflehe ich von Gott für euch und für eure unmittelbaren Mitarbeiter Licht, Trost, Kraft, Eindringlichkeit bei den Vorsätzen und ihren Umsetzungen und erteile euch gleichzeitig von Herzen einen besonderen Apostolischen Segen, den ich auf alle Gläubigen jeder Gemeinde der Diözese ausweite.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i> <font color=\"#663300\"><b><font size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI<br> AI VESCOVI DELLA CONFERENZA EPISCOPALE DEL BRASILE (SUL 1) <br/> IN VISITA «AD LIMINA APOSTOLORUM»</br></font></b><br/> <br/> Sabato 14 novembre 2009</font></i></p>\n<p align=\"left\">    </p>\n<i> </i>\n<p><i>Signor Cardinale, <br/> Amati Arcivescovi <br/> e Vescovi del Brasile, </i> </p>\n<p>Nel corso della visita che state compiendo <i>ad limina Apostolorum</i>, vi siete riuniti oggi nella Casa del Successore di Pietro, che vi accoglie tutti a braccia aperte, amati Pastori del Regionale Sul 1, nello Stato di São Paulo.</p>\n<p>Lì si trova quell'importante centro di accoglienza e di evangelizzazione che è il Santuario di Nossa Senhora Aparecida, dove ho avuto la gioia di <a href=\"/content/benedict-xvi/it/travels/2007/index_brasile.html\">recarmi nel maggio 2007 per l'inaugurazione della V Conferenza dell'Episcopato dell'America Latina e dei Caraibi</a>. Formulo voti affinché il seme allora gettato possa recare validi frutti per il bene spirituale e anche sociale delle popolazioni di questo promettente Continente, dell'amata Nazione brasiliana e del vostro Stato Federale. Esse \"hanno diritto a una vita piena, propria dei figli di Dio, con alcune condizioni più umane:  liberi dalle minacce della fame e da ogni forma di violenza\" (<a href=\"/content/benedict-xvi/it/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\"><i>Discorso inaugurale</i>, 13 maggio 2007</a>, n. 4). Ancora una volta, desidero ringraziare per tutto ciò che è stato realizzato con così grande generosità e desidero rinnovare il mio cordiale saluto a voi e alle vostre diocesi, ricordando in modo particolare i sacerdoti, i consacrati, le consacrate e i fedeli laici che vi aiutano nell'opera di evangelizzazione e di animazione cristiana della società. </p>\n<p>Il vostro popolo serba nel suo cuore un grande sentimento religioso e nobili tradizioni, radicate nel cristianesimo, che si esprimono in sentite e genuine manifestazioni religiose e civili. Si tratta di un patrimonio ricco di valori, che voi - come mostrano i vostri resoconti, e come monsignor Nelson Westrupp ha riferito nel cordiale saluto che mi ha appena rivolto a nome vostro - cercate di mantenere, difendere, diffondere, approfondire e vivificare. Nel rallegrarmi vivamente per tutto ciò, vi esorto a proseguire in questa opera di costante e metodica evangelizzazione, consapevoli che la formazione autenticamente cristiana della coscienza è decisiva per una profonda vita di fede e anche per la maturazione sociale e il vero ed equilibrato benessere della comunità umana. </p>\n<p>In effetti, per meritare il titolo di comunità, un gruppo umano deve corrispondere, nella sua organizzazione e nei suoi obiettivi, alle aspirazioni fondamentali dell'essere umano. Per questo non è esagerato affermare che una vita sociale autentica ha inizio nella coscienza di ognuno. Poiché la coscienza ben formata porta a realizzare il vero bene dell'uomo, la Chiesa, specificando qual è questo bene, illumina l'uomo e, attraverso tutta la vita cristiana, cerca di educare la sua coscienza. L'insegnamento della Chiesa, per la sua origine - Dio -, il suo contenuto - la verità - e il suo punto di appoggio - la coscienza -, trova un'eco profonda e persuasiva nel cuore di ogni persona, credente e persino non credente. In concreto, \"la questione della vita e della sua difesa e promozione non è prerogativa dei soli cristiani. Anche se dalla fede riceve luce e forza straordinarie, essa appartiene a ogni coscienza umana che aspira alla verità ed è attenta e pensosa per le sorti dell'umanità.... Il \"popolo della vita\" gioisce di poter condividere con tanti altri il suo impegno, così che sempre più numeroso sia il \"popolo per la vita\" e la nuova cultura dell'amore e della solidarietà possa crescere per il vero bene della città degli uomini\" (<a href=\"http://www.vatican.va/edocs/ITA1217/__PV.HTM\">Enciclica <i>Evangelium vitae</i>, 25 marzo 1995, n. 101</a>). </p>\n<p>Venerati Fratelli, parlate al cuore del vostro popolo, risvegliate le coscienze, riunite le volontà in un'azione comune contro la crescente ondata di violenza e il disprezzo dell'essere umano. Quest'ultimo, da dono di Dio accolto nell'intimità amorosa del matrimonio fra un uomo e una donna, è passato a essere visto come un mero prodotto umano. \"Campo primario e cruciale della lotta culturale tra l'assolutismo della tecnicità e la responsabilità morale dell'uomo è oggi quello della <i>bioetica</i>, in cui si gioca radicalmente la possibilità stessa di uno sviluppo umano integrale. Si tratta di un ambito delicatissimo e decisivo, in cui emerge con drammatica forza la questione fondamentale:  se l'uomo si sia prodotto da se stesso o se egli dipenda da Dio. Le scoperte scientifiche in questo campo e le possibilità di intervento tecnico sembrano talmente avanzate da imporre la scelta fra le due razionalità:  quella della ragione aperta alla trascendenza e quella della ragione chiusa all'immanenza\" (Enciclica <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#74\"> <i>Caritas in veritate</i>, 29 giugno 2009, n. 74</a>). Giobbe, in modo provocatorio, invita gli esseri irrazionali a rendere la propria testimonianza:  \"Interroga pure le bestie e ti insegneranno, gli uccelli del cielo e ti informeranno; i rettili della terra e ti istruiranno, i pesci del mare e ti racconteranno. Chi non sa, fra tutti costoro, che la mano del Signore ha fatto questo? Egli ha in mano l'anima di ogni vivente e il soffio di ogni essere umano\" (<i>Gb</i> 12, 7-10). La convinzione della retta ragione e la certezza della fede per la quale la vita dell'essere umano, dal concepimento fino alla morte naturale, appartiene a Dio e non all'uomo, gli conferisce quel carattere sacro e quella dignità personale che suscita l'unico atteggiamento legale e morale corretto, ossia, quello di profondo rispetto. Poiché il Signore della vita ha detto:  \"Domanderò conto della vita dell'uomo all'uomo, a ognuno di suo fratello.... perché a immagine di Dio è stato fatto l'uomo\" (<i>Gn</i> 9, 5-6). </p>\n<p>Miei amati e venerati Fratelli, non possiamo mai scoraggiarci nel nostro appello alla coscienza. Non saremmo seguaci fedeli del nostro Divino Maestro se non sapessimo in tutte le situazioni, anche quelle più difficili, restare saldi \"nella speranza contro ogni speranza\" (<i>Rm</i> 4, 18). Continuate a lavorare per il trionfo della causa di Dio, non con l'animo triste di chi avverte solo carenze e pericoli, ma con la ferma fiducia di chi sa di poter contare sulla vittoria di Cristo. Unita al Signore in modo ineffabile è Maria, pienamente conforme a suo Figlio, vincitore del peccato e della morte. Per intercessione di Nossa Senhora Aparecida, imploro da Dio luce, conforto, forza, intensità di propositi e realizzazioni per voi e per i vostri più diretti collaboratori, e allo stesso tempo vi imparto di cuore una particolare Benedizione apostolica, che estendo a tutti i fedeli di ogni comunità diocesana. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS PRELADOS DA CONFERÊNCIA EPISCOPAL<br/> DOS BISPOS DO BRASIL DO REGIONAL SUL 1<br/>EM VISITA «AD LIMINA APOSTOLORUM»</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala do Consistório<br/>Sábado, 14 de Novembro de 2009</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Senhor Cardeal, <br/>Amados Arcebispos e Bispos do Brasil</i></p>\n<p align=\"left\">No meio da visita que estais cumprindo <i>ad limina Apostolorum</i>, vos reunistes hoje para subir à Casa do Sucessor de Pedro, que de braços abertos vos acolhe a todos vós, amados Pastores do Regional Sul 1, no Estado de São Paulo. Lá se encontra o importante centro de acolhimento e evangelização que é o Santuário de Nossa Senhora Aparecida, onde tive a alegria de estar em maio de 2007 para a inauguração da Quinta Conferência do Episcopado Latino-Americano e do Caribe. Faço votos por que a semente então lançada possa dar válidos frutos para o bem espiritual e também social das populações daquele promissor Continente, da querida Nação brasileira e do vosso Estado Federal. Elas «têm direito a uma vida plena, própria dos filhos de Deus, com condições mais humanas: livres da ameaças da fome e de toda forma de violência» (<i><a href=\"/content/benedict-xvi/pt/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\">Discurso inaugural da V Conferência do Episcopado Latino-Americano</a></i>, 13 de Maio de 2007, n. 4). Uma vez mais, desejo agradecer tudo o que foi realizado com tão grande generosidade e renovar a minha cordial saudação a vós e às vossas dioceses, recordando de modo especial os sacerdotes, os consagrados e consagradas e os fiéis leigos que vos ajudam na obra de evangelização e animação cristã da sociedade. </p>\n<p align=\"left\">O vosso povo abriga no coração um grande sentimento religioso e nobres tradições, enraizadas no cristianismo, que se exprimem em sentidas e genuínas manifestações religiosas e civis. Trata-se de um patrimônio rico de valores, que vós – como mostram os relatórios, e Dom Nelson referia na amável saudação que em vosso nome acaba de dirigir-me – procurais manter, defender, estender, aprofundar, vivificar. Ao regozijar-me vivamente com tudo isto, exorto-vos a prosseguir nesta obra de constante e metódica evangelização, cientes de que a formação autenticamente cristã da consciência é decisiva para uma profunda vida de fé e também para o amadurecimento social e o verdadeiro e equilibrado bem-estar da comunidade humana. </p>\n<p align=\"left\">Com efeito, para merecer o título de comunidade, um grupo humano deve corresponder, na sua organização e nos seus objetivos, às aspirações fundamentais do ser humano. Por isso não é exagerado afirmar que uma vida social autêntica tem início na consciência de cada um. Dado que a consciência bem formada leva a realizar o verdadeiro bem do homem, a Igreja, especificando qual é este bem, ilumina o homem e, através de toda a vida cristã, procura educar a sua consciência. O ensinamento da Igreja, devido à sua origem – Deus –, ao seu conteúdo – a verdade – e ao seu ponto de apoio – a consciência –, encontra um eco profundo e persuasivo no coração de cada pessoa, crente e mesmo não crente. Concretamente, «a questão da vida e da sua defesa e promoção não é prerrogativa unicamente dos cristãos. Mesmo se recebe uma luz e força extraordinária da fé, aquela pertence a cada consciência humana que aspira pela verdade e vive atenta e apreensiva pela sorte da humanidade. (…) O \"povo da vida\" alegra-se de poder partilhar o seu empenho com muitos outros, de modo que seja cada vez mais numeroso o \"povo pela vida\", e a nova cultura do amor e da solidariedade possa crescer para o verdadeiro bem da cidade dos homens» (Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitæ</a>,</i> 101). </p>\n<p align=\"left\">Venerados Irmãos, falai ao coração do vosso povo, acordai as consciências, reuni as vontades num mutirão contra a crescente onda de violência e menosprezo do ser humano. Este, de dádiva de Deus acolhida na intimidade amorosa do matrimônio entre o homem e a mulher, passou a ser visto como mero produto humano. «Hoje, um campo primário e crucial da luta cultural entre o absolutismo da técnica e a responsabilidade moral do homem é o da bioética, onde se joga radicalmente a própria possibilidade de um desenvolvimento humano integral. Trata-se de um âmbito delicadíssimo e decisivo, onde irrompe, com dramática intensidade, a questão fundamental de saber se o homem se produziu por si mesmo ou depende de Deus. As descobertas científicas neste campo e as possibilidades de intervenção técnica parecem tão avançadas que impõem a escolha entre estas duas concepções: a da razão aberta à transcendência ou a da razão fechada na imanência» (Enc. <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\"> Caritas in veritate</a></i>, 74). Jó, de modo provocatório, chama os seres irracionais a darem o próprio testemunho: «Pergunta, pois, aos animais e eles te ensinarão; às aves do céu e elas te instruirão, aos répteis da terra e eles te responderão, e aos peixes do mar e eles te darão lições. Quem não vê em tudo isto a mão de Deus que fez todas estas coisas? Deus tem nas suas mãos a alma de todo o ser vivente, e o sopro de vida de todos os homens» (Jó 12, 7-10). A convicção da reta razão e a certeza da fé de que a vida do ser humano, desde a concepção até à morte natural, pertence a Deus e não ao homem, confere-lhe aquele caráter sagrado e aquela dignidade pessoal que suscita a única atitude legal e moral correta, isto é, a de profundo respeito. Porque o Senhor da vida falou: «Da vida do homem pedirei contas a seu irmão. (...) porque Deus fez o ser humano à sua imagem» (<i>Gen</i> 9, 5.6). </p>\n<p align=\"left\">Meus amados e venerados Irmãos, nunca podemos desanimar no nosso apelo à consciência. Não seríamos seguidores fiéis do nosso Divino Mestre, se não soubéssemos em todas as situações, mesmo nas mais árduas, levar a nossa «esperança para além do que se pode esperar» (<i>Rom</i> 4, 18). Continuai a trabalhar pelo triunfo da causa de Deus, não com o ânimo triste de quem adverte só carências e perigos, mas com a firme confiança de quem sabe poder contar com a vitória de Cristo. Unida ao Senhor de modo inefável está Maria, plenamente conforme ao seu Filho, vencedor do pecado e da morte. Pela intercessão de Nossa Senhora Aparecida, imploro de Deus luz, conforto, força, intensidade de propósitos e realizações para vós e vossos mais diretos colaboradores, ao mesmo tempo que de coração vos concedo, extensiva a todos os fiéis de cada comunidade diocesana, uma particular Bênção Apostólica. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS OBISPOS BRASILEÑOS DE LA REGIÓN SUR 1 EN VISITA \"AD LIMINA\" </br></font></b><br/> <br/> Sala del Consistorio<br/> Sábado 14 de noviembre de 2009</i></font></p>\n<p> </p>\n<p><i>Señor cardenal; <br/> queridos arzobispos y obispos de Brasil: </i> </p>\n<p>En el curso de la visita que estáis realizando <i>ad limina Apostolorum, </i>os habéis reunido hoy para subir a la Casa del Sucesor de Pedro, que con los brazos abiertos os acoge a todos vosotros, amados pastores de la región Sur 1, en el Estado de São Paulo. Allí se encuentra el importante centro de acogida y evangelización que es el santuario de Nuestra Señora Aparecida, donde tuve la alegría de estar en <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2007/outside/documents/brasile.html\">mayo de 2007 para la inauguración de la V Conferencia del Episcopado latinoamericano y del Caribe</a>. Hago votos para que la semilla entonces lanzada dé frutos buenos para el bien espiritual y también social de las poblaciones de ese prometedor continente, de la querida nación brasileña y de vuestro Estado federal. Esas poblaciones \"tienen derecho a una vida plena, propia de los hijos de Dios, con unas condiciones más humanas: libres de las amenazas del hambre y de toda forma de violencia\" (<i><a href=\"http://www.vatican.va/content/benedict-xvi/es/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\">Discurso inaugural</a></i>, 13 de mayo de 2007, n. 4: <i>L'Osservatore Romano,</i> edición en lengua española, 25 de mayo de 2007, p. 10). Una vez más, deseo agradecer todo lo que se realizó con tan gran generosidad y renovaros mi cordial saludo a vosotros y a vuestras diócesis, recordando de modo especial a los sacerdotes, a los consagrados y las consagradas, y a los fieles laicos que os ayudan en la obra de evangelización y animación cristiana de la sociedad. </p>\n<p>Vuestro pueblo abriga en el corazón un gran sentimiento religioso y nobles tradiciones, arraigadas en el cristianismo, que se expresan en sentidas y genuinas manifestaciones religiosas y civiles. Se trata de un patrimonio rico en valores que vosotros —como muestran vuestras relaciones, y como monseñor Nelson refería en el amable saludo que me acaba de dirigir en vuestro nombre— procuráis mantener, defender, extender, profundizar y vivificar. A la vez que me alegro mucho por todo esto, os exhorto a proseguir esta obra de constante y metódica evangelización, conscientes de que la formación verdaderamente cristiana de la conciencia es decisiva para una profunda vida de fe y también para la madurez social y el verdadero y equilibrado bienestar de la comunidad humana. </p>\n<p>De hecho, para merecer el título de comunidad, un grupo humano debe corresponder, en su organización y en sus objetivos, a las aspiraciones fundamentales del ser humano. Por eso no es exagerado afirmar que una vida social auténtica comienza en la conciencia de cada uno. Dado que la conciencia bien formada lleva a realizar el verdadero bien del hombre, la Iglesia, especificando cuál es este bien, ilumina al hombre y, a través de toda la vida cristiana, procura educar su conciencia. </p>\n<p>La enseñanza de la Iglesia, debido a su origen —Dios—, a su contenido —la verdad— y a su punto de apoyo —la conciencia— encuentra un eco profundo y persuasivo en el corazón de cada persona, creyente o no creyente. En concreto, \"el tema de la vida y de su defensa y promoción no es prerrogativa única de los cristianos. Aunque de la fe recibe luz y fuerza extraordinarias, pertenece a toda conciencia humana que aspire a la verdad y esté atenta y preocupada por la suerte de la humanidad. (...) El \"pueblo de la vida\" se alegra de poder compartir con otros muchos su tarea, de modo que sea cada vez más numeroso el \"pueblo para la vida\", y la nueva cultura del amor y de la solidaridad pueda crecer, para el verdadero bien de la ciudad de los hombres\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitæ</a></i>, 25 de marzo de 1995, n. 101). </p>\n<p>Venerables hermanos, hablad al corazón de vuestro pueblo, despertad las conciencias, reunid las voluntades en un esfuerzo conjunto contra la creciente ola de violencia y menosprecio por el ser humano. Este, de don de Dios acogido en la intimidad amorosa del matrimonio entre un hombre y una mujer, ha pasado a ser considerado como mero producto humano. \"En la actualidad, la <i>bioética</i> es un campo prioritario y crucial en la lucha cultural entre el absolutismo de la técnica y la responsabilidad moral, y en el que está en juego la posibilidad de un desarrollo humano e integral. Este es un ámbito muy delicado y decisivo, donde se plantea con toda su fuerza dramática la cuestión fundamental: si el hombre es un producto de sí mismo o si depende de Dios. Los descubrimientos científicos en este campo y las posibilidades de una intervención técnica han crecido tanto que parecen imponer la elección entre estos dos tipos de razón: una razón abierta a la trascendencia o una razón encerrada en la inmanencia\" (<i><a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#74\">Caritas in veritate</a>,</i> 29 de junio de 2009, n. 74). </p>\n<p>Job, de modo provocativo, invita a los seres irracionales a dar su propio testimonio: \"Interroga a las bestias, que te instruyan; a las aves del cielo, que te informen. Te instruirán los reptiles de la tierra; te enseñarán los peces del mar. Pues entre todos ellos, ¿quién ignora que la mano de Dios ha hecho esto? Él, que tiene en su mano el alma de todo ser viviente y el soplo de toda carne de hombre\" (<i>Jb</i> 12, 7-10). La convicción de la recta razón y la certeza de la fe de que la vida del ser humano, desde la concepción hasta la muerte natural, pertenece a Dios y no a los hombres, le confiere ese carácter sagrado y esa dignidad personal que suscita la única actitud legal y moral correcta, esto es, un profundo respeto. Porque el Señor de la vida dijo: \"A todos y a cada uno reclamaré el alma humana (...) porque a imagen de Dios hizo él al hombre\" (<i>Gn </i>9, 5.6). </p>\n<p>Mis queridos y venerables hermanos, nunca podemos desanimarnos en nuestra llamada a la conciencia. No seríamos seguidores fieles de nuestro divino Maestro si no supiéramos llevar nuestra esperanza \"contra toda esperanza\" (<i>Rm</i> 4, 18) en todas las situaciones, incluso en las más arduas. Seguid trabajando por el triunfo de la causa de Dios, no con el ánimo triste de quien sólo advierte carencias y peligros, sino con la firme confianza de quien sabe que puede contar con la victoria de Cristo. </p>\n<p>María, plenamente conforme a su Hijo, vencedor del pecado y de la muerte, está unida al Señor de modo inefable. Por la intercesión de Nuestra Señora Aparecida, imploro de Dios luz, consuelo, fuerza, intensidad de propósitos y logros para vosotros y para vuestros más directos colaboradores, al mismo tiempo que de corazón os imparto una bendición apostólica especial, que extiendo a todos los fieles de cada comunidad diocesana.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}