{
    "id": "hf_ben-xvi_spe_20070201_catholics-orthodox",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2007-02-01",
    "title": "To the members of the Joint International Commission for Theological Dialogue between the Catholic Church and the Oriental Orthodox Churches",
    "excerpt": {
        "en": "It is with great joy that I welcome you, the members of theJoint International Commission for Theological Dialogue between the Catholic Church and the Oriental Orthodox Churches, on the occasion of your fourth plenary meeting. Through you, I gladly extend fraternal greetings to my Venerable Brothers, the Heads of the Oriental Orthodox Churches: His Holiness Pope Shenouda III, His Holiness Patriarch Zakka I Iwas, His Holiness Catholicos Karekin II, His Holiness Catholicos Aram I, His Holiness Patriarch Paulus, His Holiness Patriarch Antonios I and His Holiness Baselios Marthoma Didymus I.",
        "fr": "Chers frères dans le Christ,Chers membres de la Commission mixte internationalepour le Dialogue théologique entre l'Eglise catholiqueet les Eglises orthodoxes orientales,",
        "de": "Mit großer Freude begrüße ich euch, die Mitglieder derGemischten Internationalen Kommission für den Theologischen Dialog zwischen der katholischen Kirche und den orientalischorthodoxen Kirchen, zu eurer IV. Vollversammlung.",
        "it": "è con grande gioia che vi do il benvenuto, membri dellaCommissione Mista Internazionale per il Dialogo Teologico tra la Chiesa cattolica e le Chiese Ortodosse Orientali,in occasione del vostro quarto incontro plenario.",
        "pt": "Quinta-feira, 1 de Fevereiro de 2007",
        "es": "Con gran alegría os doy la bienvenida a vosotros, miembros de laComisión mixta internacional para el diálogo teológico entre la Iglesia católica y las Iglesias ortodoxas orientales,con motivo de vuestra cuarta asamblea plenaria."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2007/february/documents/hf_ben-xvi_spe_20070201_catholics-orthodox.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2007/february/documents/hf_ben-xvi_spe_20070201_catholics-orthodox.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2007/february/documents/hf_ben-xvi_spe_20070201_catholics-orthodox.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2007/february/documents/hf_ben-xvi_spe_20070201_catholics-orthodox.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2007/february/documents/hf_ben-xvi_spe_20070201_catholics-orthodox.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2007/february/documents/hf_ben-xvi_spe_20070201_catholics-orthodox.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO THE MEMBERS OF THE JOINT INTERNATIONAL COMMISSION<br/> FOR THEOLOGICAL DIALOGUE BETWEEN THE CATHOLIC CHURCH <br/> AND THE ORIENTAL ORTHODOX CHURCHES</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Hall of Popes<br/>Thursday, 1st February 2007</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dear Brothers in Christ,</i></p>\n<p align=\"left\">It is with great joy that I welcome you, the members of the <i>Joint International Commission for Theological Dialogue between the Catholic Church and the Oriental Orthodox Churches</i>, on the occasion of your fourth plenary meeting. Through you, I gladly extend fraternal greetings to my Venerable Brothers, the Heads of the Oriental Orthodox Churches: His Holiness Pope Shenouda III, His Holiness Patriarch Zakka I Iwas, His Holiness Catholicos Karekin II, His Holiness Catholicos Aram I, His Holiness Patriarch Paulus, His Holiness Patriarch Antonios I and His Holiness Baselios Marthoma Didymus I.</p>\n<p align=\"left\">Your meeting concerning the constitution and the mission of the Church is of great importance for our common journey towards the restoration of full communion. The Catholic Church and the Oriental Orthodox Churches share an ecclesial patrimony stemming from apostolic times and the first centuries of Christianity. This “heritage of experience” should shape our future “guiding our common path towards the re-establishment of full communion” (cf. <i> <a href=\"http://www.vatican.va/edocs/ENG0221/__PJ.HTM\">Ut Unum Sint</a></i>, 56). </p>\n<p align=\"left\">We have been entrusted by the Lord Jesus with the mandate “Go into all the world and proclaim the Gospel to the whole creation” (<i>Mk</i> 16:15). Many people today are still waiting for the truth of the Gospel to be brought to them. May their thirst for the Good News strengthen our resolve to work and pray diligently for that unity required for the Church to exercise her mission in the world, according to the prayer of Jesus “that they may become perfectly one, so that the world may know that you have sent me and have loved them even as you have loved me” (<i>Jn</i> 17:23).</p>\n<p align=\"left\">Many of you come from countries of the Middle East. The difficult situation which individuals and Christian communities face in the region is a cause of deep concern for us all. Indeed, Christian minorities find it difficult to survive in the midst of such a volatile geopolitical panorama and are often tempted to emigrate. In these circumstances, Christians of all traditions and communities in the Middle East are called to be courageous and steadfast in the power of the Spirit of Christ (cf. <a href=\"/content/benedict-xvi/en/messages/pont-messages/2006/documents/hf_ben-xvi_mes_20061221_medio-oriente.html\"> <i>Christmas</i> <i>Message to Catholics Living in the Middle East Region</i></a>, 21 December 2006). May the intercession and example of the many martyrs and saints, who have given courageous witness to Christ in these lands, sustain and strengthen the Christian communities in their faith!</p>\n<p align=\"left\">Thank you for presence today and for your ongoing commitment to the path of dialogue and unity. May the Holy Spirit accompany you in your deliberations. To all of you, I cordially impart my Apostolic Blessing.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <span lang=\"fr\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI <br> </br></font></i><font color=\"#663300\" size=\"4\"><i>AUX MEMBRES DE LA COMMISSION POUR <br/> LE DIALOGUE TH<font face=\"Times New Roman\">ÉOLOGIQUE AVEC LES EGLISES <br/> ORTHODOXES ORIENTALES</font></i></font></b></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Salle des Papes<br/>Jeudi 1 février 2007</i></font></span></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><span lang=\"fr\"><i>Chers frères dans le Christ, <br/>Chers membres de la Commission mixte internationale <br/> pour le Dialogue théologique entre l'Eglise catholique <br/> et les Eglises orthodoxes orientales,</i></span></p>\n<p align=\"left\"><span lang=\"fr\">C'est avec une grande joie que je vous accueille, à l'occasion de votre IV Assemblée plénière. A travers vous, j'étends avec joie mes salutations fraternelles à mes vénérables frères, les responsables des Eglises orientales orthodoxes:  Sa Sainteté le Pape Shenouda III, Sa Sainteté le Patriarche Zak-ka I Iwas, Sa Sainteté le Catholicos Karékine II, Sa Sainteté le Catholicos Aram I, Sa Sainteté le Patriarche Paulus, Sa Sainteté le Patriarche Antonios I et Sa Sainteté Baselios Marthoma Didymus I. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Votre rencontre sur la constitution et la mission de l'Eglise est d'une grande importance pour notre pèlerinage commun vers le rétablissement de la pleine communion. L'Eglise catholique et les Eglises orthodoxes orientales partagent un patrimoine ecclésial qui dérive des temps apostoliques et des premiers siècles du christianisme. Ce \"patrimoine d'expérience\" devrait façonner notre avenir en orientant \"notre cheminement vers le retour à la pleine communion\" (<i><a href=\"http://www.vatican.va/edocs/FRA0080/_INDEX.HTM\">Ut unum sint</a></i>, n. 56). </span> </p>\n<p align=\"left\"><span lang=\"fr\">Le Seigneur Jésus nous a confié le mandat suivant:  \"Allez dans le monde entier, proclamez l'Evangile à toute la création\" (<i>Mc</i> 16, 15). Aujourd'hui, de nombreuses personnes attendent encore de recevoir la vérité sur l'Evangile. Puisse leur soif de la Bonne Nouvelle renforcer notre résolution à œuvrer et à prier avec zèle pour l'unité demandée à l'Eglise, afin d'exercer sa mission dans le monde, selon la prière de Jésus, \"afin qu'ils soient parfaits dans l'unité, et que le monde reconnaisse que tu m'as envoyé et que tu les as aimés comme tu m'as aimé\" (<i>Jn</i> 17, 23). </span> </p>\n<p align=\"left\"><span lang=\"fr\">Un grand nombre d'entre vous proviennent de pays du Moyen-Orient. La situation difficile à laquelle les personnes et les communautés chrétiennes doivent faire face dans la région est une cause de profonde préoccupation pour nous tous. En effet, les minorités chrétiennes éprouvent des difficultés à survivre dans un climat géopolitique aussi explosif et sont souvent tentées  d'émigrer.  Dans  ces  circonstances, les chrétiens de toutes les traditions et les communautés du Moyen-Orient sont appelés à être courageux et déterminés avec la force de l'Esprit du Christ (cf. <i> <a href=\"/content/benedict-xvi/fr/messages/pont-messages/2006/documents/hf_ben-xvi_mes_20061221_medio-oriente.html\">Message de Noël aux catholiques vivant dans la région du Moyen-Orient</a></i>, 21 décembre 2006). Puisse l'intercession et l'exemple des nombreux martyrs et saints, qui ont apporté un témoignage courageux du Christ sur ces terres, soutenir et renforcer les communautés chrétiennes dans leur foi! </span> </p>\n<p align=\"left\"><span lang=\"fr\">Merci pour votre présence aujourd'hui  et  pour  votre engagement constant sur le chemin du dialogue et de l'unité. Puisse l'Esprit Saint vous accompagner dans vos débats. Je vous donne à tous de tout cœur ma Bénédiction apostolique. </span> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON </i></b></font><b> <font color=\"#663300\" size=\"4\"><i>BENEDIKT XVI. <br> AN DIE GEMISCHTE INTERNATIONALE KOMMISSION FÜR DEN  <br/> THEOLOGISCHEN DIALOG ZWISCHEN DER KATHOLISCHEN KIRCHE UND DEN ORIENTALISCH-ORTHODOXEN KIRCHEN</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Donnerstag, 1. Februar 2007 </i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Liebe Brüder in Christus! </i></p>\n<p align=\"left\"> Mit großer Freude begrüße ich euch, die Mitglieder der <i>Gemischten Internationalen Kommission für den Theologischen Dialog zwischen der katholischen Kirche und den orientalischorthodoxen Kirchen</i>, zu eurer IV. Vollversammlung. </p>\n<p align=\"left\"> Herzliche brüderliche Grüße übermittle ich durch euch auch meinen ehrwürdigen Brüdern, den Oberhäuptern der orientalischen orthodoxen Kirchen: Seiner Heiligkeit Papst Shenouda III., Seiner Heiligkeit Patriarch Zakka I. Iwas, Seiner Heiligkeit Katholikos Karekin II., Seiner Heiligkeit Katholikos Aram I., Seiner Heiligkeit Patriarch Paulus, Seiner Heiligkeit Patriarch Antonios I. und Seiner Heiligkeit Baselios Marthoma Didymus I. </p>\n<p align=\"left\"> Euer Treffen zum Thema »Die Verfassung und die Sendung der Kirche« ist für unseren gemeinsamen Weg zur Wiederherstellung der vollen Gemeinschaft von großer Bedeutung. Die katholische Kirche und die orientalischen orthodoxen Kirchen teilen ein kirchliches Erbe, das in die apostolische Zeit und die ersten Jahrhunderte des Christentums zurückreicht. Dieses »Erbe der Erfahrung« sollte unsere Zukunft gestalten und »unseren Weg zur Wiederfindung der vollen Gemeinschaft leiten« (vgl. <span> <i> <a href=\"http://www.vatican.va/edocs/DEU0079/_INDEX.HTM\">Ut unum sint</a></i></span>, 56). </p>\n<p align=\"left\"> »Geht in die ganze Welt hinaus und verkündet das Evangelium allen Geschöpfen« (<i>Mk</i> 16,15), das ist der Auftrag, den der Herr Jesus uns anvertraut hat. Viele Menschen warten auch heute noch darauf, daß ihnen die Wahrheit des Evangeliums gebracht wird. </p>\n<p align=\"left\"> Möge ihr Durst nach der Frohen Botschaft uns bestärken, intensiv für jene Einheit zu arbeiten und zu beten, die die Kirche braucht, um ihre Sendung in der Welt dem Gebet Jesu entsprechend zu erfüllen: »So sollen sie vollendet sein in der Einheit, damit die Welt erkennt, daß du mich gesandt hast und die Meinen ebenso geliebt hast wie mich« (<i>Joh</i> 17,23). </p>\n<p align=\"left\"> Viele von euch kommen aus Ländern des Nahen Ostens. Die schwierige Situation, die die einzelnen Menschen und die christlichen Gemeinschaften in der Region leben, ist für uns alle ein Grund zu tiefer Sorge. Christliche Minderheiten haben große Schwierigkeiten, in einem so unbeständigen geopolitischen Panorama zu überleben und sind oft versucht, auszuwandern. Unter diesen Umständen wird von den Christen aller Traditionen und Gemeinschaften des Nahen Ostens verlangt, in der Kraft des Geistes Christi mutig und entschlossen zu sein (vgl. <i> <a href=\"/content/benedict-xvi/de/messages/pont-messages/2006/documents/hf_ben-xvi_mes_20061221_medio-oriente.html\"> Weihnachtsbotschaft an die Katholiken des Nahen Ostens</a></i>, 21. Dezember 2006). Möge die Fürsprache und das Vorbild der zahlreichen Märtyrer und Heiligen, die in jenen Ländern ein mutiges Zeugnis für Christus gegeben haben, die christlichen Gemeinschaften in ihrem Glauben stützen und festigen! Vielen Dank für eure Anwesenheit heute und für euren unermüdlichen Einsatz auf dem Weg des Dialogs und der Einheit. Möge der Heilige Geist eure Beratungen begleiten. Euch allen erteile ich von Herzen meinen Apostolischen Segen.</p>\n<p align=\"left\">  </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI SUA SANTITÀ BENEDETTO XVI <br> AI MEMBRI DELLA COMMISSIONE MISTA INTERNAZIONALE <br/> PER IL DIALOGO TEOLOGICO TRA LA CHIESA CATTOLICA <br/> E LE CHIESE ORTODOSSE ORIENTALI</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sala dei Papi <br/>Giovedì, 1° febbraio 2007 </i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <i><span>Cari Fratelli in Cristo, </span></i></p>\n<p align=\"left\"> <span>è con grande gioia che vi do il benvenuto, membri della <i>Commissione Mista Internazionale per il Dialogo Teologico tra la Chiesa cattolica e le Chiese Ortodosse Orientali, </i>in occasione del vostro quarto incontro plenario. </span></p>\n<p align=\"left\"> <span>Mediante voi, estendo volentieri saluti fraterni ai miei Venerabili Fratelli, i Capi delle Chiese Ortodosse Orientali: Sua Santità Papa Shenouda III, Sua Santità il Patriarca Zakka I Iwas, Sua Santità il Catholicos Karekin II, Sua Santità il Catholicos Aram I, Sua Santità il Patriarca Paulus, Sua Santità il Patriarca Antonios I e Sua Santità Baselios Marthoma Didymus I. </span></p>\n<p align=\"left\"> <span>Il vostro incontro concernente la costituzione e la missione della Chiesa è di grande importanza per il nostro cammino comune verso il ripristino della piena comunione. La Chiesa Cattolica e le Chiese Ortodosse Orientali condividono un patrimonio ecclesiale che deriva dai tempi apostolici e dai primi secoli del cristianesimo. Questa \"eredità dell'esperienza\" dovrebbe formare il nostro futuro \"orientando il nostro comune cammino verso il ripristino della piena comunione\" (Cfr <i> <a href=\"http://www.vatican.va/edocs/ITA1225/__PK.HTM\">Ut unum sint</a></i>, n. 56). </span></p>\n<p align=\"left\"> <span>Il Signore ci ha affidato il mandato \"Andate in tutto il mondo e predicate il Vangelo ad ogni creatura\" (<i>Mc </i>16, 15). Oggi, molti attendono ancora che la verità del Vangelo venga trasmessa loro. </span></p>\n<p align=\"left\"> <span>Che la loro sete della Buona Novella rafforzi la nostra determinazione a operare e a pregare diligentemente per quell'unità richiesta alla Chiesa affinché eserciti la propria missione nel mondo, secondo la preghiera di Gesù: \"Perché siano perfetti nell'unità e il mondo sappia che tu mi hai mandato e li hai amati come hai amato me\" (<i>Gv </i>17, 23)! </span></p>\n<p align=\"left\"> <span>Molti di voi provengono da Paesi del Medio Oriente. La difficile situazione che i singoli individui e le comunità cristiane affrontano nella regione è causa di profonda preoccupazione per tutti noi. Infatti, le minoranze cristiane trovano difficile sopravvivere in un clima geopolitico tanto mutevole e sono spesso tentate di emigrare. In tali circostanze, i Cristiani di tutte le tradizioni e comunità in Medio Oriente sono chiamati a essere coraggiosi e saldi nella forza dello Spirito di Cristo (cfr <i> <a href=\"/content/benedict-xvi/it/messages/pont-messages/2006/documents/hf_ben-xvi_mes_20061221_medio-oriente.html\">Messaggio in occasione del Santo di Natale ai Cattolici che vivono nella regione mediorientale</a>, </i>21 dicembre 2006). Che l'intercessione e l'esempio di molti martiri e santi, che hanno reso coraggiosa testimonianza a Cristo in queste terre, sostenga e rafforzi le comunità cristiane nella propria fede! <br/>Grazie per essere qui oggi e per il vostro costante impegno lungo il cammino del dialogo e dell'unità. Che lo Spirito Santo vi accompagni nelle vostre deliberazioni. A tutti voi, imparto di tutto cuore la mia Benedizione Apostolica. </span></p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>À COMISSÃO PARA O DIÁLOGO TEOLÓGICO<br/>COM AS IGREJAS ORTODOXAS ORIENTAIS</br></font></b></i>\n<p> <font color=\"#663300\"><i>Quinta-feira, 1 de Fevereiro de 2007</i></font></p>\n<b> </b>\n<p></p>\n</center>\n<p align=\"left\"><i>Estimados irmãos em Cristo </i></p>\n<p align=\"left\">É com grande alegria que vos dou as boas-vindas, membros da <i> Comissão Mista Internacional para o Diálogo Teológico entre a Igreja Católica e as Igrejas Ortodoxas Orientais, </i>por ocasião do vosso quarto encontro plenário. </p>\n<p align=\"left\">Através de vós, saúdo de bom grado os meus Veneráveis Irmãos, os Chefes das Igrejas Ortodoxas Orientais: Sua Santidade o Papa Shenouda III, Sua Santidade o Patriarca Zakka I Iwas, Sua Santidade o Catholicos Karekin II, Sua Santidade o Catholicos Aram I, Sua Santidade o Patriarca Paulus, Sua Santidade o Patriarca Antonios I e Sua Santidade Baselios Marthoma Didymus I. </p>\n<p align=\"left\">O vosso encontro relativo à constituição e à missão da Igreja é de grande importância para o nosso caminho comum para o restabelecimento da plena comunhão. A Igreja Católica e as Igrejas Ortodoxas Orientais compartilham um património que provém dos tempos apostólicos e dos primeiros séculos do cristianismo. Esta \"herança de experiência\" deveria formar o nosso futuro ao \"guiar o nosso caminho para o reencontro da plena comunhão\" (cf. <i> <a href=\"http://www.vatican.va/edocs/POR0069/_INDEX.HTM\">Ut unum sint</a>, </i> 56). </p>\n<p align=\"left\">O Senhor confiou-nos o mandamento \"Ide pelo mundo inteiro, proclamai o Evangelho a toda criatura\" (<i>Mc</i> 16, 15). Hoje, muitos ainda esperam que a verdade doEvangelholhessejatransmitida. </p>\n<p align=\"left\">A sede que têm da Boa Nova reforce a nossa determinação a agir e a pregar diligentemente por aquela unidade querida pela Igreja, a fim de que exerça a própria missão no mundo, em conformidade com a oração de Jesus: \"Para que eles cheguem à perfeição da unidade e assim o mundo reconheça que Tu me enviaste e que os amaste a eles como a mim\" (<i>Jo</i> 17, 23)! </p>\n<p align=\"left\">Muitos de vós provêm de países do Médio Oriente. A difícil situação que cada indivíduo e as comunidades cristãs enfrentam na região é causa de profunda preocupação para todos nós. Com efeito, as minorias cristãs acham difícil sobreviver num clima geopolítico tão variável e, com frequência, são tentados a emigrar. Nestas circunstâncias, os Cristãos de todas as tradições e comunidades do Médio Oriente são chamados a ser corajosos e permanecer firmes na força do Espírito de Cristo (cf. <i> <a href=\"/content/benedict-xvi/pt/messages/pont-messages/2006/documents/hf_ben-xvi_mes_20061221_medio-oriente.html\"> Mensagem por ocasião do Santo Natal aos Católicos que vivem na região médio-oriental</a>, </i>21 de Dezembro de 2006). Que a intercessão e o exemplo de muitos mártires e santos, que deram corajoso testemunho de Cristo nessas terras, apoie e reforce as comunidades cristãs na própria fé! </p>\n<p align=\"left\">Obrigado por terdes vindo hoje aqui e pelo vosso constante compromisso no caminho do diálogo e da unidade. Que o Espírito Santo vos acompanhe nas vossas deliberações. A todos vós, concedo de todo coração a minha Bênção Apostólica. </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCURSO DE SU SANTIDAD BENEDICTO XVI<br> A LOS MIEMBROS DE LA COMISIÓN MIXTA INTERNACIONAL<br/> PARA EL DIÁLOGO TEOLÓGICO ENTRE LA IGLESIA CATÓLICA<br/> Y LAS IGLESIAS ORTODOXAS ORIENTALES</br></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala de los Papas<br/> Jueves 1 de febrero de 2007</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos en Cristo:</i>  </p>\n<p>Con gran alegría os doy la bienvenida a vosotros, miembros de la <i>Comisión mixta internacional para el diálogo teológico entre la Iglesia católica y las Iglesias ortodoxas orientales, </i>con motivo de vuestra cuarta asamblea plenaria. </p>\n<p>A través de vosotros, de buen grado hago extensivo mi saludo fraterno a mis venerables hermanos jerarcas de las Iglesias ortodoxas orientales:  Su Santidad el Papa Shenouda III, Su Santidad el Patriarca Zakka I Iwas, Su Santidad el Catholicós Karekin II, Su Santidad el Catholicós Aram I, Su Santidad el Patriarca Paulus, Su Santidad el Patriarca Antonios I y Su Santidad Baselios Marthoma Didymus I. </p>\n<p>Vuestra reunión sobre la constitución y la misión de la Iglesia es de gran importancia para nuestro camino común hacia el restablecimiento de la comunión plena. La Iglesia católica y las Iglesias ortodoxas orientales comparten un patrimonio eclesial que procede de los tiempos apostólicos y de los primeros siglos del cristianismo. Esta \"herencia de experiencia\" debería modelar nuestro futuro \"guiando nuestro camino común hacia el restablecimiento de la comunión plena\" (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, 56). </p>\n<p>El Señor Jesús nos ha confiado el mandato:  \"Id por todo el mundo y proclamad la buena nueva a toda la creación\" (<i>Mc</i> 16, 15). Actualmente, muchas personas siguen esperando que se les anuncie la verdad del Evangelio. Que su sed de la buena nueva afiance nuestra decisión de trabajar y orar fervientemente por la unidad necesaria para que la Iglesia cumpla su misión en el mundo, según la oración de Jesús:  \"Para que sean perfectamente uno, y el mundo conozca que tú me has enviado y que los has amado a ellos como me has amado a mí\" (<i>Jn</i> 17, 23). </p>\n<p>Muchos de vosotros venís de países de Oriente Próximo. La difícil situación que las personas y las comunidades cristianas afrontan en esa región es motivo de profunda preocupación para todos nosotros. De hecho, a las minorías cristianas les resulta difícil sobrevivir en medio de este panorama geopolítico inestable, y a menudo sienten la tentación de emigrar. En esas circunstancias, los cristianos de todas las tradiciones y comunidades de Oriente Próximo están llamados a ser valientes y decididos con la fuerza del Espíritu de Cristo (cf. <a href=\"/content/benedict-xvi/es/messages/pont-messages/2006/documents/hf_ben-xvi_mes_20061221_medio-oriente.html\"> Mensaje a los católicos de la región de Oriente Próximo con ocasión de la Navidad</a>, 21 de diciembre de 2006:  <i>L'Osservatore Romano, </i>edición en lengua española, 5 de enero de 2007, p. 7). Que la intercesión y el ejemplo de los numerosos mártires y santos que han dado un valiente testimonio de Cristo en esas tierras, sostenga y fortalezca a las comunidades cristianas en su fe. </p>\n<p>Gracias por vuestra presencia y por vuestro constante compromiso en el camino del diálogo y de la unidad. Que el Espíritu Santo os acompañe en vuestras deliberaciones. De corazón os imparto a todos mi bendición apostólica. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}