{
    "id": "hf_ben-xvi_aud_20090819",
    "pope_id": "benedict-xvi",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 19 August 2009: Saint John Eudes and the formation of the diocesan clergy",
    "excerpt": {
        "hr": "Apostolski žar svetog Ivana Eudesa",
        "en": "Saint John Eudes and the formation of the diocesan clergy",
        "fr": "C'est aujourd'hui la mémoire liturgique de saint Jean Eudes, apôtre inlassable de la dévotion aux Sacrés Cœurs de Jésus et Marie, qui vécut en France à la fin du XVIIesiècle, un siècle marqué par des courants religieux opposés et également par de graves problèmes politiques. C'est l'époque de la guerre de Trente ans, qui a non seulement dévasté une grande partie du centre de l'Europe, mais qui a également dévasté les âmes. Pendant que se diffusait le mépris pour la foi chrétienne de la part de certains courants de pensée alors dominants, l'Esprit Saint suscitait un renouveau spirituel plein de ferveur, avec des personnalités de grande envergure comme de Bérulle, saint Vincent de Paul, saint Louis Marie Grignon de Montfort et saint Jean Eudes. Cette grande \"école française\" de sainteté porta parmi ses fruits également saint Jean-Marie Vianney. Par un mystérieux dessein de la providence, mon vénéré prédécesseurPie XIproclama saints ensemble, le 31 mai 1925, Jean Eudes et le curé d'Ars, offrant à l'Eglise et au monde entier deux exemples extraordinaires de sainteté sacerdotale.",
        "de": "Heute begehen wir den liturgischen Gedenktag des hl. Johannes Eudes, des unermüdlichen Apostels der Verehrung der Heiligsten Herzen Jesu und Mariä. Er lebte in Frankreich im 17. Jahrhundert, einem Jahrhundert, das von gegensätzlichen religiösen Phänomenen und auch von schweren politischen Problemen gezeichnet war. Es ist die Zeit des Dreißigjährigen Krieges, der nicht nur einen großen Teil Mitteleuropas verwüstet, sondern auch den Seelen großen Schaden zugefügt hat. Während sich die Verachtung des christlichen Glaubens von seiten einiger der damals vorherrschenden Denkströmungen ausbreitete, rief der Heilige Geist eine von Eifer erfüllte geistliche Erneuerung hervor, durch Persönlichkeiten von hoher Bedeutung wie Pierre de Bérulle, den hl. Vinzenz von Paul, den hl. Ludwig Maria Grignon de Montfort und den hl. Johannes Eudes. Zu den Früchten dieser großen »französischen Schule« der Heiligkeit gehört auch der hl. Johannes Maria Vianney. Durch einen geheimnisvollen Plan der Vorsehung hat mein verehrter Vorgänger Pius XI. am 31. Mai 1925 Johannes Eudes und den Pfarrer von Ars gemeinsam heiliggesprochen und so der Kirche und der ganzen Welt zwei außerordentliche Vorbilder priesterlicher Heiligkeit geschenkt.",
        "it": "San Giovanni Eudes e la formazione del clero",
        "pt": "Quarta-feira, 19 de Agosto de 2009",
        "es": "San Juan Eudes y la formación del clero"
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/audiences/2009/documents/hf_ben-xvi_aud_20090819.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/audiences/2009/documents/hf_ben-xvi_aud_20090819.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/audiences/2009/documents/hf_ben-xvi_aud_20090819.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/audiences/2009/documents/hf_ben-xvi_aud_20090819.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/audiences/2009/documents/hf_ben-xvi_aud_20090819.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/audiences/2009/documents/hf_ben-xvi_aud_20090819.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/audiences/2009/documents/hf_ben-xvi_aud_20090819.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>KATEHEZA PAPE BENEDIKTA XVI.</b></font></p>\n<p align=\"center\"><font color=\"#663300\">NA OPĆOJ AUDIJENCIJI</font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Srijeda, 19. kolovoza 2009.</i></font></p>\n<p align=\"center\"><b><i>  </i><font face=\"Times New Roman\">[</font></b><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://vod.vatican.va/udienza.mov\">Video</a></b></font><b><font face=\"Times New Roman\">]</font></b></p>\n<p align=\"center\"><br>  </br></p>\n<p align=\"left\"><i><b>Apostolski žar svetog Ivana Eudesa</b></i></p>\n<p> </p>\n<p>Danas se slavi liturgijski spomen svetog Ivana Eudesa, neumornog apostola pobožnosti svetim srcima Isusa i Marije, koji je živio u Francuskoj u 17. stoljeću, dobu označenom oprečnim vjerskim pojavama. Dok se širio prijezir prema kršćanskoj vjeri od strane nekih misaonih struja koje su tada prevladavale, Duh Sveti je probudio duhovnu obnovu punu žara, s veoma istaknutim ličnostima poput de Berullea, svetog Vinka Paulskog, svetog Luigija M. Grignona de Montforta te svetog Ivana Eudesa. Ta velika \"francuska škola\" svetosti imala je među svojim plodovima također svetog Ivana Mariju Vianneya. Po tajanstvenom naumu providnosti, moj časni prethodnik Pio XI. proglasio je, 31. svibnja 1925., zajedno svetima Ivana Eudesa i Arškog župnika, pruživši Crkvi i čitavom svijetu dva izvanredna primjera svećeničke svetosti. </p>\n<p>U kontekstu Svećeničke godine, rado koristim priliku da istaknem apostolski žar svetog Ivana Eudesa, koji se osobito posvetio odgoju dijecezanskog klera. U velikom dijelu Francuske u prvoj polovici 17. stoljeća kasnilo se s primjenom norme Tridentskog sabora iz 1563. koja se tiče osnivanja sjemeništa. Vođen jasnom sviješću o velikoj potrebi duhovne pomoći, koju su osjećale duše također zbog neprikladnosti velikog dijela klera da odgovori na tu potrebu, sveti Ivan Eudes ustanovio je Kongregaciju posvećenu na osobit način odgoju svećenika. U sveučilišnom gradu Caenu utemeljio je svoje prvo sjemenište. To se iskustvo pokazalo itekako korisnim i cijenjenim te se ubrzo proširilo na druge biskupije. Put svetosti, kojim je on prošao i kojeg je predlagao svojim učenicima, imao je za temelj čvrsto pouzdanje u ljubav koju je Bog objavio čovječanstvu u Kristovu svećeničkom srcu i u majčinskom srcu Marijinu. Svaki svećenik mora biti svjedok i apostol te ljubavi.</p>\n<p>I danas se opaža potreba da svećenici svjedoče beskrajno Božje milosrđe životom potpuno \"osvojenim\" od Krista i uče se tome od godina svoje priprave u sjemeništima. Odgoj klera, u kojem prema apostolskoj pobudnici Pastores dabo vobis treba postojati duboki kontinuitet između početnog i trajnog momenta, predstavlja pravo polazište za istinsku obnovu života i apostolata svećenika, te je također uporišna točka kako \"nova evangelizacija\" ne bi bila tek jedan privlačan slogan, već postala stvarnost. Temelji udareni u odgoju u sjemeništu predstavljaju onaj nezamjenjivi \"duhovni humus\" u kojem se čovjek uči biti poput Krista, puštajući da se postupno suobličava Njemu, jedinom Vrhovnom svećeniku i Dobrom pastiru. Vrijeme provedeno u sjemeništu treba stoga promatrati kao aktualizaciju momenta u kojem Gospodin Isus, nakon što je pozvao apostole i prije nego će ih poslati da propovijedaju, traži od njih da budu s Njim (usp. Mk 3, 14), da učvrste odnos dubokog prijateljstva s Njim kako bi mogli sudjelovati u njegovu poslanju (usp. Pastores dabo vobis, br. 42).</p>\n<p>Tijekom ove Svećeničke godine pozivam vas, draga braćo i sestre, da molite za svećenike i za sve one koji se spremaju primiti izvanredni dar ministerijalnog svećeništva. Svima upućujem poziv svetog Ivana Eudesa: \"Darujte se Isusu, kako biste ušli u beskraj njegova velikog Srca, u kojem su srce njegove Svete Majke i svih svetaca, i kako biste se izgubili u tome bezdanu ljubavi, milosrđa, poniznosti, čistoće, strpljivosti, podložnosti i svetosti\" (Coeur admirable, III, 2).</p>\n<p><i>Papin pozdrav hrvatskim hodočasnicima na hrvatskom:</i></p>\n<p>S velikom radošću pozdravljam sve hrvatske hodočasnike! Dragi prijatelji, kroz ovu godinu posebno molite u vašim obiteljima za vaše svećenike da budu vjerni nasljedovatelji našega Gospodina i za nova duhovna zvanja u vašem narodu! Hvaljen Isus i Marija!</p>\n<p> </p>\n<p>           </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICT XVI </font> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">GENERAL AUDIENCE</font></b> </font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Wednesday, 19 August 2009</i></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b>(<a href=\"http://vod.vatican.va/udienza.mov\">Video</a>)</b></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><b><i>Saint John Eudes and the formation of the diocesan clergy</i></b></p>\n<p align=\"left\"><i>Dear Brothers and Sisters, </i></p>\n<p align=\"left\">Today is the liturgical Memorial of St John Eudes, a tireless apostle of the devotion to the Sacred Hearts of Jesus and Mary who lived in France in the 17th century that was marked by opposing religious phenomena and serious political problems. It was the time of the Thirty Years' War, which devastated not only a large part of Central Europe but also souls. While contempt for the Christian faith was being spread by certain currents of thought which then prevailed, the Holy Spirit was inspiring a spiritual renewal full of fervour with important figures such as de Bérulle, St Vincent de Paul, St Louis-Marie Grignon de Montfort and St John Eudes. This great \"French school\" of holiness also included St John Mary Vianney. Through a mysterious design of Providence, my venerable Predecessor <a href=\"http://www.vatican.va/holy_father/pius_xi/index.htm\">Pius XI</a> canonized John Eudes and the Curé d'Ars together, on 31 May 1925, holding up to the whole world two extraordinary examples of priestly holiness. </p>\n<p align=\"left\">In the context of the <a href=\"http://www.vatican.va/special/anno_sac/index_en.html\">Year for Priests</a>, I want to dwell on the apostolic zeal of St John Eudes, which he focused in particular on the formation of the diocesan clergy. The saints are true interpreters of Sacred Scripture. In the experience of their lives the saints have verified the truth of the Gospel; thus they introduce us into a knowledge and understanding of the Gospel. In 1563 the Council of Trent issued norms for the establishment of diocesan seminaries and for the formation of priests, since the Council was well aware that the whole crisis of the Reformation was also conditioned by the inadequate formation of priests who were not properly prepared for the priesthood either intellectually or spiritually, in their hearts or in their minds. This was in 1563; but since the application and realization of the norms was delayed both in Germany and in France, St John Eudes saw the consequences of this omission. Prompted by a lucid awareness of the grave need for spiritual assistance in which souls lay because of the inadequacy of the majority of the clergy, the Saint, who was a parish priest, founded a congregation specifically dedicated to the formation of priests. He founded his first seminary in the university town of Caen, a particularly appreciated experience which he very soon extended to other dioceses. The path of holiness, which he took himself and proposed to his followers, was founded on steadfast trust in the love that God had revealed to humanity in the priestly Heart of Christ and in the maternal Heart of Mary. In those times of cruelty, of the loss of interiority, he turned to the heart to speak to the heart, a saying of the Psalms very well interpreted by St Augustine. He wanted to recall people, men and women and especially future priests, to the heart by showing them the priestly Heart of Christ and the motherly Heart of Mary. Every priest must be a witness and an apostle of this love for Christ's Heart and Mary's Heart. And here we come to our own time. </p>\n<p align=\"left\">Today too people feel in need of priests who witness to God's infinite mercy with a life totally \"conquered\" by Christ and who learn to do this in the years of their seminary training. After the Synod in 1990 <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">Pope John Paul II</a> published the Apostolic Exhortation <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores Dabo Vobis</a></i> in which he returned to and updated the norms of the Council of Trent and stressed above all the necessary continuity between the priest's initial and continuing formation. For him this is a true starting point for an authentic reform of the life and apostolate of priests. It is also the key to preventing the \"new evangelization\" from being merely an attractive slogan and to ensuring that it is expressed in reality. The foundations laid in seminary formation constitute that indispensable <i>\"humus spirituale\" </i>in which \"to learn Christ\", letting oneself be gradually configured to him, the one and only High Priest and Good Shepherd. The seminary period should therefore be seen as the actualization of the moment when the Lord Jesus, after calling the Apostles and before sending them out to preach, asks them to be with him (cf. Mk 3: 14). When St Mark recounts the calling of the Twelve Apostles he says that Jesus had a twofold purpose: firstly that they should be with him, and secondly, that they should be sent out to preach. Yet, in being with him always, they really proclaim Christ and bring the reality of the Gospel to the world. </p>\n<p align=\"left\">During this <a href=\"http://www.vatican.va/special/anno_sac/index_en.html\">Year for Priests</a> I ask you, dear brothers and sisters, to pray for priests and for all those who are preparing to receive the extraordinary gift of the ministerial priesthood. I address to you all and thus I conclude the exhortation of St John Eudes who said to priests: \"Give yourselves to Jesus in order to enter the immensity of his great Heart which contains the Heart of his Holy Mother and the hearts of all the Saints and lose yourselves in this abyss of love, charity, mercy, humility, purity, patience, submission and holiness\" (<i>Coeur admirable, </i> III, 2). </p>\n<p align=\"left\">With this in mind, let us now sing the \"Our Father\" in Latin. </p>\n<hr>\n<p align=\"left\"><b>To special groups </b></p>\n<p align=\"left\"><i>Dear Brothers and Sisters, </i></p>\n<p align=\"left\">I offer a warm welcome to the English-speaking visitors present at today's Audience, including the pilgrims from India and Nigeria. Our Catechesis considers St John Eudes whose feast we celebrate today. He lived in 17th-century France which, notwithstanding considerable trials for the faith, produced many outstanding examples of spiritual courage and insight. St John Eudes' particular contribution was the foundation of a religious congregation dedicated to the task of giving solid formation to the diocesan priesthood. He encouraged seminarians to grow in holiness and to trust in God's love revealed to humanity in the priestly heart of Jesus and in the maternal heart of Mary. During this year let us pray in a special way for priests and seminarians that, inspired by today's Saint, they may spiritually \"enter into the heart of Jesus\", becoming men of true love, mercy, humility and patience, renewed in holiness and pastoral zeal. My dear Brothers and Sisters, upon you and your families I invoke God's blessings of joy and peace! </p>\n<p align=\"left\">Lastly, I greet the <i>young people, </i>the <i>sick </i>and the <i>newlyweds. </i>May the wonderful figure of St John Eudes, whom I have just mentioned, help each one of you to make more and more progress in loving God who gives fullness of meaning to youth, to suffering and to family life. I thank you all for your presence. May the Lord bless you! </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENOÎT XVI </font> </p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCE GÉNÉRALE</font></b> </i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Mercredi 19 août 2009</font></i></p>\n<p align=\"left\"><font color=\"#663300\"><i> </i></font></p>\n<p><i>Chers frères et sœurs! </i> </p>\n<p>C'est aujourd'hui la mémoire liturgique de saint Jean Eudes, apôtre inlassable de la dévotion aux Sacrés Cœurs de Jésus et Marie, qui vécut en France à la fin du XVII<sup>e</sup> siècle, un siècle marqué par des courants religieux opposés et également par de graves problèmes politiques. C'est l'époque de la guerre de Trente ans, qui a non seulement dévasté une grande partie du centre de l'Europe, mais qui a également dévasté les âmes. Pendant que se diffusait le mépris pour la foi chrétienne de la part de certains courants de pensée alors dominants, l'Esprit Saint suscitait un renouveau spirituel plein de ferveur, avec des personnalités de grande envergure comme de Bérulle, saint Vincent de Paul, saint Louis Marie Grignon de Montfort et saint Jean Eudes. Cette grande \"école française\" de sainteté porta parmi ses fruits également saint Jean-Marie Vianney. Par un mystérieux dessein de la providence, mon vénéré prédécesseur <a href=\"/content/pius-xi/fr.html\">Pie XI</a> proclama saints ensemble, le 31 mai 1925, Jean Eudes et le curé d'Ars, offrant à l'Eglise et au monde entier deux exemples extraordinaires de sainteté sacerdotale. </p>\n<p>Dans le contexte de l'<a href=\"http://www.vatican.va/special/anno_sac/index_fr.html\">Année sacerdotale</a>, j'ai à cœur de m'arrêter pour souligner le zèle apostolique de saint Jean Eudes, particulièrement tourné vers la formation du clergé diocésain. Les saints sont la véritable interprétation de l'Ecriture Sainte. Les saints ont éprouvé, dans l'expérience de leur vie, la vérité de l'Evangile; ainsi, ils nous introduisent dans la connaissance et la compréhension de l'Evangile. En 1563, le Concile de Trente avait promulgué des normes pour l'érection des séminaires diocésains et pour la formation des prêtres, dans la mesure où le Concile était tout à fait conscient que toute la crise de la réforme était également conditionnée par une formation insuffisante des prêtres, qui n'étaient pas préparés pour le sacerdoce de manière juste, intellectuellement et spirituellement, dans leur cœur et dans leur âme. Nous étions en 1563; mais comme l'application et la réalisation des normes tardaient aussi bien en Allemagne qu'en France, saint Jean Eudes comprit les conséquences de ce retard. Animé par la conscience lucide du grave besoin d'aide spirituelle, dont les âmes étaient victimes également en raison du manque de préparation d'une grande partie du clergé, le saint, qui était un curé, institua une Congrégation consacrée de manière spécifique à la formation des prêtres. Il fonda son premier séminaire dans la ville universitaire de Caen, une expérience extrêmement appréciée, qui se diffusa très vite dans d'autres diocèses. Le chemin de sainteté, qu'il parcourut et qu'il proposa à ses disciples, avait pour fondement une solide confiance dans l'amour que Dieu a révélé à l'humanité dans le Cœur sacerdotal du Christ et dans le Cœur maternel de Marie. A cette époque de cruauté, de perte d'intériorité, il s'adressa au cœur, pour dire au cœur une parole des Psaumes très bien interprétée par saint Augustin. Il voulait attirer à nouveau au cœur les personnes, les hommes et surtout les futurs prêtres, en montrant le cœur sacerdotal du Christ et le cœur maternel de Marie. Chaque prêtre doit être témoin et apôtre de cet amour du cœur du Christ et de Marie. Et nous arrivons ainsi à notre époque. </p>\n<p>Aujourd'hui aussi, on ressent le besoin que les prêtres témoignent de l'infinie miséricorde de Dieu à travers une vie entièrement \"conquise\" par le Christ, et apprennent cela dès les années de leur préparation dans les séminaires. Le Pape <a href=\"/content/john-paul-ii/fr.html\">Jean-Paul II</a>, après le synode de 1990, a publié l'Exhortation apostolique <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i> dans laquelle il reprend et met à jour les règles du Concile de Trente et souligne en particulier la nécessaire continuité entre le moment initial et celui permanent de la formation; pour lui, pour nous, cela est un véritable point de départ pour une authentique réforme de la vie et de l'apostolat des prêtres, et c'est également le point central afin que la \"nouvelle évangélisation\" ne soit pas simplement un slogan attrayant, mais se traduise dans la réalité. Les fondements établis dans la formation au séminaire, constituent l'<i>\"humus spirituale\"</i> irremplaçable, dans lequel on peut \"apprendre le Christ\" en se laissant progressivement configurer à Lui, unique prêtre suprême et bon pasteur. Le temps du séminaire doit donc être considéré comme la réalisation du moment où le Seigneur Jésus, après avoir appelé les apôtres et avant de les envoyer prêcher, leur demande de rester avec Lui (cf. <i>Mc</i> 3, 14). Lorsque saint Marc raconte la vocation des douze apôtres, il nous dit que Jésus avait un double objectif: le premier était qu'ils soient avec Lui, le second qu'ils soient envoyés pour prêcher. Mais, allant toujours avec Lui, ils annoncent réellement le Christ et apportent la réalité de l'Evangile au monde. </p>\n<p>Au cours de cette <a href=\"http://www.vatican.va/special/anno_sac/index_fr.html\">Année sacerdotale</a>, je vous invite à prier, chers frères et sœurs, pour les prêtres et pour tous ceux qui se préparent à recevoir le don extraordinaire du sacerdoce ministériel. Pour conclure, j'adresse à tous l'exhortation de saint Jean Eudes qui dit ceci aux prêtres: \"Donnez-vous à Jésus, pour entrer dans l'immensité de son grand Cœur, qui contient le Cœur de sa Sainte Mère et de tous les saints, et pour vous perdre dans cet abîme d'amour, de charité, de miséricorde, d'humilité, de pureté, de patience, de soumission et de sainteté\" (<i>Le Cœur admirable</i>, III, 2). </p>\n<p>Dans cet esprit, chantons à présent le Notre Père en latin. </p>\n<p align=\"center\">* * *</p>\n<p>Je suis heureux de vous saluer, chers amis de langue française, en ce jour où l'Eglise fait mémoire de saint Jean Eudes, qui fut un modèle de sainteté sacerdotale. Le chemin de sainteté qu'il suivit et qu'il proposa à ses disciples avait comme fondement une solide confiance en l'amour que Dieu a révélé à l'humanité dans le cœur sacerdotal du Christ et dans le cœur maternel de Marie. Je vous invite à prier pour que les prêtres d'aujourd'hui, à l'exemple de saint Jean Eudes, soient aussi des témoins ardents de cet amour à travers leur vie et leur ministère, afin que le Peuple de Dieu tout entier puisse en bénéficier. Avec ma Bénédiction apostolique! </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDIKT XVI. </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">GENERALAUDIENZ</font></b></i> </font> </p>\n<p align=\"center\"><i><font color=\"#663300\">Mittwoch, 19. August 2009</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern! </i></p>\n<p align=\"left\">Heute begehen wir den liturgischen Gedenktag des hl. Johannes Eudes, des unermüdlichen Apostels der Verehrung der Heiligsten Herzen Jesu und Mariä. Er lebte in Frankreich im 17. Jahrhundert, einem Jahrhundert, das von gegensätzlichen religiösen Phänomenen und auch von schweren politischen Problemen gezeichnet war. Es ist die Zeit des Dreißigjährigen Krieges, der nicht nur einen großen Teil Mitteleuropas verwüstet, sondern auch den Seelen großen Schaden zugefügt hat. Während sich die Verachtung des christlichen Glaubens von seiten einiger der damals vorherrschenden Denkströmungen ausbreitete, rief der Heilige Geist eine von Eifer erfüllte geistliche Erneuerung hervor, durch Persönlichkeiten von hoher Bedeutung wie Pierre de Bérulle, den hl. Vinzenz von Paul, den hl. Ludwig Maria Grignon de Montfort und den hl. Johannes Eudes. Zu den Früchten dieser großen »französischen Schule« der Heiligkeit gehört auch der hl. Johannes Maria Vianney. Durch einen geheimnisvollen Plan der Vorsehung hat mein verehrter Vorgänger Pius XI. am 31. Mai 1925 Johannes Eudes und den Pfarrer von Ars gemeinsam heiliggesprochen und so der Kirche und der ganzen Welt zwei außerordentliche Vorbilder priesterlicher Heiligkeit geschenkt. </p>\n<p align=\"left\">Im Rahmen des Priester-Jahres möchte ich gern den apostolischen Eifer des hl. Johannes Eudes hervorheben, der besonders auf die Ausbildung des Diözesanklerus ausgerichtet war. Die Heiligen sind die wahre Auslegung der Heiligen Schrift. In ihrer Lebenserfahrung haben die Heiligen die Wahrheit des Evangeliums bestätigt; so führen sie uns dahin, das Evangelium kennenzulernen und zu verstehen. Im Jahr 1563 hatte das Konzil von Trient Normen für die Errichtung der Diözesanseminare und für die Ausbildung der Priester erlassen, weil das Konzil sehr gut wußte, daß die ganze Krise der Reformation auch durch eine unzureichende Ausbildung der Priester bedingt war, die nicht richtig – intellektuell und spirituell, im Herzen und in der Seele – auf das Priesteramt vorbereitet wurden. Das war 1563. Die Anwendung und Umsetzung der Normen verzögerte sich jedoch sowohl in Deutschland als auch in Frankreich, und so erlebte der hl. Johannes Eudes die Folgen dieses Versäumnisses. Getrieben von dem klaren Bewußtsein um die große Not an geistlichem Beistand, in der sich die Seelen aufgrund der Unzulänglichkeit eines großen Teils des Klerus befanden, gründete der Heilige, der als Pfarrer tätig war, eine Kongregation, die sich besonders der Priesterausbildung widmete. In der Universitätsstadt Caen gründete er sein erstes Seminar – eine Erfahrung, die äußerst großen Zuspruch bekam und sich schon bald auf andere Diözesen ausweitete. Der Weg der Heiligkeit, den er ging und seinen Schülern vorschlug, hatte als Grundlage ein festes Vertrauen auf die Liebe, die Gott im priesterlichen Herzen Jesu und im mütterlichen Herzen Mariä der Menschheit offenbart hat. In jener Zeit der Grausamkeit, des Verlustes der Innerlichkeit, wandte er sich an das Herz, um dem Herzen ein Psalmwort zu übermitteln, das der hl. Augustinus sehr gut ausgelegt hatte. Er wollte die Personen, die Menschen und vor allem die zukünftigen Priester an das Herz erinnern, indem er ihnen das priesterliche Herz Jesu und das mütterliche Herz Mariä zeigte. Von dieser Liebe der Herzen Christi und Mariä muß jeder Priester Zeuge und Apostel sein. Und hier kommen wir zu unserer Zeit. </p>\n<p align=\"left\">Auch heute spürt man, wie notwendig es ist, daß die Priester die unendliche Barmherzigkeit Gottes bezeugen durch ein Leben, das ganz von Christus »erobert« ist, und daß sie dies von den Jahren ihrer Ausbildung im Seminar an lernen. Papst <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a> hat nach der Synode von 1990 das Apostolische Schreiben <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i> veröffentlicht, in dem er die Normen des Konzils von Trient wieder aufgreift und aktualisiert und vor allem die notwendige Kontinuität zwischen der anfänglichen Ausbildung und der ständigen Weiterbildung hervorhebt. Das ist für ihn, für uns ein wahrer Ausgangspunkt für eine echte Reform des Lebens und des Apostolats der Priester, und es ist auch der entscheidende Punkt, damit die »Neuevangelisierung« nicht einfach nur ein attraktiver Slogan bleibt, sondern Wirklichkeit wird. Die Grundlagen, die in der Ausbildung im Seminar gelegt werden, sind der unersetzliche »<i>geistliche Nährboden</i>«, auf dem man »Christus lernt«, indem man sich ihm, dem einzigen Hohenpriester und Guten Hirten, nach und nach gleichgestalten läßt. Die Zeit im Seminar muß daher als Verwirklichung des Augenblicks betrachtet werden, in dem der Herr Jesus die Apostel – nachdem er sie eingesetzt hat und bevor er sie aussendet, damit sie predigen – bittet, bei ihm zu sein (vgl. <i>Mk </i>3,14). In seinem Bericht über die Einsetzung der zwölf Apostel sagt uns der hl. Markus, daß Jesus ein zweifaches Ziel hatte: Erstens sollten sie bei ihm sein, und zweitens sollten sie ausgesandt werden, damit sie predigen. Indem sie jedoch stets mit ihm gehen, verkündigen sie wirklich Christus und bringen der Welt die Wirklichkeit des Evangeliums. </p>\n<p align=\"left\">Liebe Brüder und Schwestern, im derzeitigen Priester-Jahr lade ich euch ein, für die Priester zu beten und für alle, die sich darauf vorbereiten, das außerordentliche Geschenk des Priesteramtes zu empfangen. Zum Abschluß richte ich an alle die Worte, mit denen sich der hl. Johannes Eudes an die Priester wandte: »Schenkt euch Jesus hin, um einzugehen in die Unermeßlichkeit seines großen Herzens, das das Herz seiner heiligen Mutter und aller Heiligen enthält, und euch zu verlieren in diesem Abgrund der Liebe, der Güte, der Barmherzigkeit, der Demut, der Reinheit, der Geduld, der Fügsamkeit und der Heiligkeit« (<i>Coeur admirable</i>, III, 2). </p>\n<p align=\"left\">In diesem Sinne singen wir jetzt gemeinsam das Vaterunser auf lateinisch.</p>\n<hr>\n<p>Von Herzen heiße ich die Pilger und Besucher deutscher Sprache willkommen. Heute feiert die Kirche den Gedenktag des heiligen Johannes Eudes, einer großen Priestergestalt wie der Pfarrer von Ars, mit dem er zusammen im Jahre 1925 heiliggesprochen wurde. Johannes Eudes im 17. Jh. hatte erkannt, daß die geistliche Not der Menschen seiner Zeit zu einem guten Teil auf Unzulänglichkeiten in der Ausbildung und dann im Dienst der Priester zurückzuführen war. Sein ganzes Bemühen ging dahin, die geistliche Lebensführung der Priester zu verbessern, sie zu wahrhaft geistlichen Menschen zu machen. Der Weg der Heiligung — davon war er überzeugt — besteht in der vorbehaltlosen Antwort und Hingabe an die Liebe, die Gott der Menschheit im priesterlichen Herzen Jesu und im mütterlichen Herzen Marias offenbart. In diesem Sinn wollen wir alle Priester und uns selber dieser Herzensliebe unseres Herrn und seiner Mutter anvertrauen, damit auch durch uns Gottes Erbarmen in dieser Welt sichtbar wird. Der Heilige Geist stärke euch und begleite euch auf allen euren Wegen.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana </font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDETTO XVI </font> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">UDIENZA GENERALE</font></b> </font></i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 19 agosto 2009</font></i> </p>\n<p align=\"center\"><b><i>  </i><font face=\"Times New Roman\">[</font></b><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://vod.vatican.va/udienza.mov\">Video</a></b></font><b><font face=\"Times New Roman\">]</font></b></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i><b>San Giovanni Eudes e la formazione del clero</b></i></p>\n<p> </p>\n<p><i>Cari fratelli e sorelle!</i></p>\n<p>ricorre oggi la memoria liturgica di san Giovanni Eudes, apostolo infaticabile della devozione ai Sacri Cuori di Gesù e Maria, vissuto in Francia nel secolo XVII, un secolo segnato da contrapposti fenomeni religiosi e anche da gravi problemi politici. E’ il tempo della guerra dei Trent’anni, che ha devastato non solo gran parte del Centro Europa, ma ha devastato anche le anime. Mentre si andava diffondendo il disprezzo per la fede cristiana da parte di alcune correnti di pensiero allora dominanti, lo Spirito Santo suscitava un rinnovamento spirituale pieno di fervore, con personalità di alto rilievo come il de Bérulle, san Vincenzo de Paoli, san Luigi M. Grignon de Montfort e san Giovanni Eudes. Questa grande “scuola francese” di santità ebbe tra i suoi frutti anche san Giovanni Maria Vianney. Per un misterioso disegno della Provvidenza, il mio venerato predecessore <a href=\"/content/pius-xi/it.html\">Pio XI</a> proclamò santi insieme, il 31 maggio 1925, Giovanni Eudes e il Curato d’Ars, offrendo alla Chiesa e al mondo intero due straordinari esempi di santità sacerdotale. </p>\n<p>Nel contesto dell’<a href=\"http://www.vatican.va/special/anno_sac/index_it.html\">Anno Sacerdotale</a>, mi è caro soffermarmi a sottolineare lo zelo apostolico di san Giovanni Eudes, particolarmente rivolto alla formazione del clero diocesano. I santi sono la vera interpretazione della Sacra Scrittura. I santi hanno verificato, nell'esperienza della vita, la verità del Vangelo; così ci introducono nel conoscere e capire il Vangelo. Il Concilio di Trento, nel 1563, aveva emanato norme per l'erezione dei seminari diocesani e per la formazione dei sacerdoti, in quanto il Concilio era ben consapevole che tutta la crisi della riforma era anche condizionata da un'insufficiente formazione dei sacerdoti, che non erano preparati per il sacerdozio in modo giusto, intellettualmente e spiritualmente, nel cuore e nell'anima. Questo nel 1563; ma siccome l'applicazione e la realizzazione delle norme tardavano sia in Germania, sia in Francia, san Giovanni Eudes vide le conseguenze di questa mancanza. Mosso dalla lucida consapevolezza del grave bisogno di aiuto spirituale, in cui versavano le anime proprio a causa anche dell’inadeguatezza di gran parte del clero, il santo, che era un parroco, istituì una Congregazione dedita in maniera specifica alla formazione dei sacerdoti. Nella città universitaria di Caen fondò il suo primo seminario, esperienza quanto mai apprezzata, che ben presto si allargò ad altre diocesi. Il cammino di santità, da lui percorso e proposto ai suoi discepoli, aveva come fondamento una solida fiducia nell’amore che Dio ha rivelato all’umanità nel Cuore sacerdotale di Cristo e nel Cuore materno di Maria. In quel tempo di crudeltà, di perdita di interiorità, egli si rivolse al cuore nella linea della parola profetica (<i>Is</i> 46,8): <i>Redite, praevaricatores, ad cor</i> - spesso commentata da sant'Agostino. Voleva richiamare le persone, gli uomini e soprattutto i futuri sacerdoti al cuore, mostrando il cuore sacerdotale di Cristo e il cuore materno di Maria. Di questo amore del cuore di Cristo e di Maria ogni sacerdote deve essere testimone e apostolo. E qui arriviamo al nostro tempo. </p>\n<p>Anche oggi si avverte la necessità che i sacerdoti testimonino l’infinita misericordia di Dio con una vita tutta “conquistata” dal Cristo, ed apprendano questo fin dagli anni della loro preparazione nei seminari. Papa <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a>, dopo il Sinodo del 1990, ha emanato l’Esortazione apostolica <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a> </i> nella quale riprende e aggiorna le norme del Concilio di Trento e sottolinea soprattutto la necessaria continuità tra il momento iniziale e quello permanente della formazione; questo per lui, per noi è un vero punto di partenza per un’autentica riforma della vita e dell’apostolato dei sacerdoti, ed è anche il punto nodale affinché la “nuova evangelizzazione” non sia semplicemente solo uno slogan attraente, ma si traduca in realtà. Le fondamenta poste nella formazione seminaristica, costituiscono quell’insostituibile “<i>humus spirituale”</i> nel quale “imparare Cristo”, lasciandosi progressivamente configurare a Lui, unico Sommo Sacerdote e Buon Pastore. Il tempo del Seminario va visto pertanto come l’attualizzazione del momento in cui il Signore Gesù, dopo aver chiamato gli apostoli e prima di mandarli a predicare, chiede loro di stare con Lui  (<i>cfr. <a href=\"http://www.vatican.va/archive/ITA0001/__PUJ.HTM\">Mc</a></i><a href=\"http://www.vatican.va/archive/ITA0001/__PUJ.HTM\"> 3,14</a>). Quando san Marco racconta la vocazione dei dodici apostoli, ci dice che Gesù aveva un duplice scopo: il primo era che stessero con Lui, il secondo che fossero mandati a predicare. Ma andando sempre con Lui, realmente annunciano Cristo e portano la realtà del Vangelo al mondo.</p>\n<p>Durante questo <a href=\"http://www.vatican.va/special/anno_sac/index_it.html\">Anno Sacerdotale</a> vi invito a pregare, cari fratelli e sorelle, per i sacerdoti e per quanti si preparano a ricevere il dono straordinario del Sacerdozio ministeriale. A tutti rivolgo, e così concludo, l’esortazione di san Giovanni Eudes, che dice così ai sacerdoti: “Donatevi a Gesù, per entrare nell’immensità del suo grande Cuore, che contiene il Cuore della sua Santa Madre e di tutti i santi, e per perdervi in questo abisso di amore, di carità, di misericordia, di umiltà, di purezza, di pazienza, di sottomissione e di santità” (<i>Coeur admirable</i>, III, 2). </p>\n<p>In questo senso cantiamo adesso insieme il Padre Nostro in latino.</p>\n<hr align=\"left\">\n<p align=\"left\"><b>Saluti:</b></p>\n<p>Je suis heureux de vous saluer, chers amis de langue française, en ce jour où l’Église fait mémoire de saint Jean Eudes, qui fut un modèle de sainteté sacerdotale. Le chemin de sainteté qu’il suivit et qu’il proposa à ses disciples avait comme fondement une solide confiance en l’amour que Dieu a révélé à l’humanité dans le cœur sacerdotal du Christ et dans le cœur maternel de Marie. Je vous invite à prier pour que les prêtres d’aujourd’hui, à l’exemple de saint Jean Eudes, soient aussi des témoins ardents de cet amour à travers leur vie et leur ministère, afin que le Peuple de Dieu tout entier puisse en bénéficier. Avec ma Bénédiction Apostolique!</p>\n<p>I offer a warm welcome to the English-speaking visitors present at today’s Audience, including the pilgrims from India and Nigeria. Our catechesis considers Saint John Eudes whose feast we celebrate today. He lived in seventeenth-century France which, notwithstanding considerable trials for the faith, produced many outstanding examples of spiritual courage and insight. Saint John Eudes’ particular contribution was the foundation of a religious congregation dedicated to the task of giving solid formation to the diocesan priesthood. He encouraged seminarians to grow in holiness and to trust in God’s love revealed to humanity in the priestly heart of Jesus and in the maternal heart of Mary. During this year let us pray in a special way for priests and seminarians that, inspired by today’s saint, they may spiritually “enter into the heart of Jesus”, becoming men of true love, mercy, humility and patience, renewed in holiness and pastoral zeal. My dear Brothers and Sisters, upon you and your families I invoke God’s blessings of joy and peace!</p>\n<p>Von Herzen heiße ich die Pilger und Besucher deutscher Sprache willkommen. Heute feiert die Kirche den Gedenktag des heiligen Johannes Eudes, einer großen Priestergestalt wie der Pfarrer von Ars, mit dem er zusammen im Jahre 1925 heiliggesprochen wurde. Johannes Eudes im 17. Jh. hatte erkannt, daß die geistliche Not der Menschen seiner Zeit zu einem guten Teil auf Unzulänglichkeiten in der Ausbildung und dann im Dienst der Priester zurückzuführen war. Sein ganzes Bemühen ging dahin, die geistliche Lebensführung der Priester zu verbessern, sie zu wahrhaft geistlichen Menschen zu machen. Der Weg der Heiligung — davon war er überzeugt — besteht in der vorbehaltlosen Antwort und Hingabe an die Liebe, die Gott der Menschheit im priesterlichen Herzen Jesu und im mütterlichen Herzen Marias offenbart. In diesem Sinn wollen wir alle Priester und uns selber dieser Herzensliebe unseres Herrn und seiner Mutter anvertrauen, damit auch durch uns Gottes Erbarmen in dieser Welt sichtbar wird. Der Heilige Geist stärke euch und begleite euch auf allen euren Wegen.</p>\n<p>Saludo a los peregrinos de lengua española. En particular a la Parroquia de San Nicolás de la Villa de Córdoba. Celebramos hoy la fiesta de san Juan Eudes, apóstol incansable de la devoción a los Sagrados Corazones de Jesús y María y entregado totalmente a la formación del clero diocesano. La adecuada preparación del sacerdote es el punto de partida de una auténtica reforma de la vida y del apostolado de los presbíteros. Durante este Año Sacerdotal, os invito a rezar por los sacerdotes para que configurándose cada vez más con Cristo, Buen Pastor, sean testigos en el mundo de la infinita misericordia de Dios. Muchas gracias.</p>\n<p>Amados peregrinos de língua portuguesa, nomeadamente os grupos de Mirandela e de São Paulo, agradeço a vossa presença com votos de que este encontro com o Sucessor de Pedro revigore, em todos vós, o fervor espiritual para assim testemunhardes, com as vossas vidas, a Mensagem Salvadora de Jesus Cristo. Sobre cada um de vós e vossas famílias desça a Minha Bênção.</p>\n<p><b>Saluto in lingua polacca:</b></p>\n<p>Witam pielgrzymów polskich. Sierpień to czas żniw. Dziękujmy Bogu za dar chleba: za Eucharystię, pokarm dla duszy i za chleb powszedni, pokarm dla ciała. Niech Bóg błogosławi tegoroczne plony ziemi, i ludzi, którzy je w trudzie zbierają. Otwórzmy nasze serca, by dzielić się chlebem z potrzebującymi braćmi. Niech będzie pochwalony Jezus Chrystus.</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Il mese di agosto è il tempo della mietitura. Ringraziamo Dio per il dono del pane: sia per l’Eucaristia, il nutrimento dell’anima, sia per il pane quotidiano, nutrimento del corpo. Dio benedica il raccolto di quest’anno e quanti per esso faticano. Noi tutti apriamo i nostri cuori per dividere il pane con i fratelli bisognosi. Sia lodato Gesù Cristo.</p>\n<p><b>Saluto in lingua croata:</b></p>\n<p>S velikom radošću pozdravljam sve hrvatske hodočasnike! Dragi prijatelji, kroz ovu godinu posebno molite u vašim obiteljima za vaše svećenike da budu vjerni nasljedovatelji našega Gospodina i za nova duhovna zvanja u vašem narodu! Hvaljen Isus i Marija!</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Con grande gioia saluto i pellegrini croati! Cari amici, particolarmente durante quest’anno, pregate nelle vostre famiglie per i vostri sacerdoti che siano fedeli imitatori del nostro Signore e per le nuove vocazioni sacerdotali dalla vostra nazione. Siano lodati Gesù e Maria!</p>\n<p align=\"center\">* * *</p>\n<p>Rivolgo un cordiale saluto ai pellegrini di lingua italiana. Nel ringraziarvi per la vostra presenza, vi incoraggio a proseguire la vostra fedele testimonianza cristiana nella società.</p>\n<p>Con affetto saluto, infine, i <i>giovani</i>, i <i>malati</i> e gli <i>sposi novelli</i>. La mirabile figura di san Giovanni Eudes, a cui ho fatto cenno poc’anzi, aiuti ciascuno a progredire sempre più nell’amore di Dio, che dona pienezza di significato alla giovinezza, alla sofferenza e alla vita familiare.</p>\n<p align=\"left\"> </p>\n<p></p>\n<p></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\">PAPA BENTO XVI</font>\n<i></i>\n<p><i><b><font color=\"#663300\" size=\"4\">AUDIÊNCIA GERAL</font></b></i></p>\n<p><i><font color=\"#663300\">Quarta-feira, 19 de Agosto de 2009</font></i></p>\n<p> </p>\n</center>\n<p></p>\n<p align=\"left\"><i>Queridos irmãos e irmãs </i></p>\n<p align=\"left\">Celebra-se hoje a memória litúrgica de São João Eudes, apóstolo incansável da devoção aos Sagrados Corações de Jesus e de Maria, que viveu na França no século XVII, um século caracterizado por fenómenos religiosos contrapostos e também por graves problemas políticos. É o tempo da guerra dos trinta anos, que devastou não apenas uma grande parte da Europa central, mas arrasou também as almas. Enquanto se ia difundindo o desprezo pela fé cristã por parte de algumas correntes de pensamento então predominantes, o Espírito Santo suscitava uma fervorosa renovação espiritual, com personalidades de elevado relevo, como Bérulle, São Vicente de Paulo, São Luís Maria Grignion de Montfort e São João Eudes. Esta grande \"escola francesa\" de santidade teve entre os seus frutos também São João Maria Vianney. Por um misterioso desígnio da Providência, no dia 31 de Maio de 1925, o meu venerado predecessor Pio XI proclamou santos João Eudes juntamente com o Cura d'Ars, oferecendo à Igreja e ao mundo inteiro dois extraordinários exemplos de santidade sacerdotal. </p>\n<p align=\"left\">No contexto do Ano sacerdotal, é-me grato deter-me para ressaltar o zelo apostólico de São João Eudes, particularmente voltado para a formação do clero diocesano. Os santos são a verdadeira interpretação da Sagrada Escritura. Na experiência da vida, os santos verificaram a verdade do Evangelho; assim, eles introduzem-nos no conhecimento e na compreensão do Evangelho. O Concílio de Trento, em 1563, tinha emanado normas para a erecção dos seminários diocesanos e para a formação dos presbíteros, enquanto o Concílio estava consciente de que toda a crise da reforma fora também condicionada por uma insuficiente formação dos sacerdotes, que não estavam preparados para o sacerdócio de modo justo, intelectual e espiritualmente, no coração e na alma. Isto em 1563; no entanto, dado que a aplicação e a realização das normas tardavam tanto na Alemanha como na França, São João Eudes viu as consequências desta falta. Impelido pela consciência lúcida da grave necessidade de ajuda espiritual, em que se encontravam as almas inclusive por causa da inadequação de uma boa parte do clero, o santo que era um pároco instituiu uma Congregação dedicada de maneira específica à formação dos sacerdotes. Na cidade universitária de Caen, fundou o seu primeiro seminário, experiência mais apreciada do que nunca, que depressa se difundiu a outras dioceses. O caminho de santidade, por ele percorrido e proposto aos seus discípulos, tinha como fundamento uma sólida confiança no amor que Deus revelou à humanidade no Coração sacerdotal de Cristo e no Coração materno de Maria. Naquela época de crueldade, de perda de interioridade, ele dirigiu-se ao coração, para dizer ao coração uma palavra dos Salmos, muito bem interpretada por Santo Agostinho. Queria chamar as pessoas, os homens e sobretudo os futuros sacerdotes ao coração, mostrando o Coração sacerdotal de Cristo e o Coração materno de Maria. Deste amor do Coração de Cristo e de Maria, cada presbítero tem o dever de ser testemunha e apóstolo. E aqui, chegamos à nossa época. </p>\n<p align=\"left\">Também hoje se sente a necessidade que os presbíteros dêem testemunho da misericórdia infinita de Deus com uma vida inteiramente \"conquistada\" por Cristo, e aprendam isto nos anos da sua preparação nos seminários. Depois do Sínodo de 1990, o Papa João Paulo II emanou a Exortação Apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\"> Pastores dabo vobis</a>, </i>na qual retoma e actualiza as normas do Concílio de Trento e ressalta sobretudo a necessária continuidade entre o momento inicial e o permanente da formação; isto para ele, para nós, é um verdadeiro ponto de partida para uma autêntica reforma da vida e do apostolado dos sacerdotes, e é também o ponto fulcral a fim de que a \"nova evangelização\" não seja simplesmente apenas um <i>slogan </i>atraente, mas se traduza em realidade. Os fundamentos postos na formação seminarística constituem aquele insubstituível <i>\"húmus espiritual\" </i>onde \"aprender Cristo\", deixando-se progressivamente configurar com Ele, único Sumo Sacerdote e Bom Pastor. Por conseguinte, o tempo do Seminário deve ser visto como a actualização do momento em que o Senhor Jesus, depois de ter chamado os Apóstolos e antes de os enviar para pregar, lhes pede para permanecerem com Ele (cf. <i>Mc </i>3, 14). Quando São Marcos narra a vocação dos doze Apóstolos, diz-nos que Jesus tinha uma finalidade dupla: a primeira era que permanecessem com Ele; a segunda, que fossem enviados para pregar. Mas permanecendo sempre com Ele, realmente anunciam Cristo e levam a realidade do Evangelho ao mundo. </p>\n<p align=\"left\">Estimados irmãos e irmãs, durante este Ano sacerdotal convido-vos a rezar pelos presbíteros e por quantos se preparam para receber o dom extraordinário do Sacerdócio ministerial. Dirijo a todos, e assim concluo, a exortação de São João Eudes, que diz aos sacerdotes: \"Entregai-vos a Cristo, para entrardes na imensidade do seu grande Coração, que contém o Coração da sua Santa Mãe e de todos os Santos, e para vos perderdes neste abismo de amor, caridade, misericórdia, humildade, pureza, paciência, submissão e santidade\" (<i>Coeur admirable, </i>III, 2). </p>\n<p align=\"left\">Neste sentido, agora cantemos juntos o Pai-Nosso em latim. </p>\n<p></p>\n<hr>\n<p><b>Saudação</b></p>\n<p>Amados peregrinos de língua portuguesa, nomeadamente os grupos de Mirandela e de São Paulo, agradeço a vossa presença com votos de que este encontro com o Sucessor de Pedro revigore, em todos vós, o fervor espiritual para assim testemunhardes, com as vossas vidas, a Mensagem salvadora de Jesus Cristo. Sobre cada um de vós e vossas famílias desça a minha Bênção. </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>AUDIENCIA GENERAL</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Castelgandolfo<br> Miércoles 19 de agosto de 2009</br></i></font></p>\n<p> </p>\n<p><i><b>San Juan Eudes y la formación del clero</b></i></p>\n<p><i>Queridos hermanos y hermanas: </i> </p>\n<p>Se celebra hoy la memoria litúrgica de san Juan Eudes, apóstol incansable de la devoción a los Sagrados Corazones de Jesús y María, quien vivió en Francia en el siglo XVII, un siglo marcado por fenómenos religiosos contrapuestos y también por graves problemas políticos. Es el tiempo de la guerra de los Treinta Años, que devastó no sólo gran parte de Europa central, sino también las almas. Mientras se difundía el desprecio hacia la fe cristiana por parte de algunas corrientes de pensamiento entonces dominantes, el Espíritu Santo suscitaba una renovación espiritual llena de fervor, con personalidades de alto nivel como De Bérulle, san Vicente de Paúl, san Luis María Grignon de Montfort y san Juan Eudes. Esta gran \"escuela francesa\" de santidad tuvo también entre sus frutos a san Juan María Vianney. Por un designio misterioso de la Providencia, mi venerado predecesor Pío xi proclamó santos al mismo tiempo, el 31 de mayo de 1925, a Juan Eudes y al cura de Ars, ofreciendo a la Iglesia y a todo el mundo dos ejemplos extraordinarios de santidad sacerdotal. </p>\n<p>En el contexto del <a href=\"http://www.vatican.va/special/anno_sac/index_sp.html\">Año sacerdotal</a>, quiero subrayar el celo apostólico de san Juan Eudes, dirigido especialmente a la formación del clero diocesano. Los santos son la verdadera interpretación de la Sagrada Escritura. Los santos han verificado, en la experiencia de la vida, la verdad del Evangelio; así nos introducen en el conocimiento y en la comprensión del Evangelio. El concilio de Trento, en 1563, había emanado normas para la erección de los seminarios diocesanos y para la formación de los sacerdotes, pues el Concilio era consciente de que toda la crisis de la reforma estaba condicionada también por una formación insuficiente de los sacerdotes, que no estaban preparados para el sacerdocio de modo adecuado, intelectual y espiritualmente, en el corazón y en el alma. </p>\n<p>Esto sucedía en 1563; pero, dado que la aplicación y la realización de las normas se dilataban, tanto en Alemania como en Francia, san Juan Eudes vio las consecuencias de esta carencia. Movido por la clara conciencia de la gran necesidad de ayuda espiritual que experimentaban las almas precisamente a causa de la falta de preparación de gran parte del clero, el santo, que era párroco, instituyó una congregación dedicada de manera específica a la formación de los sacerdotes. En la ciudad universitaria de Caen, fundó su primer seminario, experiencia sumamente apreciada, que muy pronto se extendió a otras diócesis. </p>\n<p>El camino de santidad que recorrió y propuso a sus discípulos tenía como fundamento una sólida confianza en el amor que Dios reveló a la humanidad en el Corazón sacerdotal de Cristo y en el Corazón maternal de María. En aquel tiempo de crueldad, de pérdida de interioridad, se dirigió al corazón para comunicar al corazón una palabra de los Salmos muy bien interpretada por san Agustín. Quería hacer volver a las personas, a los hombres, y sobre todo a los futuros sacerdotes, al corazón, mostrando el Corazón sacerdotal de Cristo y el Corazón maternal de María. Todo sacerdote debe ser testigo y apóstol de este amor del Corazón de Cristo y de María. </p>\n<p>También hoy se experimenta la necesidad de que los sacerdotes den testimonio de la misericordia infinita de Dios con una vida totalmente \"conquistada\" por Cristo, y aprendan esto desde los años de su formación en los seminarios. El Papa Juan Pablo II, después del Sínodo de 1990, publicó la exhortación apostólica <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a>, </i>en la que retoma y actualiza las normas del concilio de Trento y subraya sobre todo la necesaria continuidad entre el momento inicial y el permanente de la formación; para él, como para nosotros, es un verdadero punto de partida para una auténtica reforma de la vida y del apostolado de los sacerdotes, e igualmente es el punto fundamental para que la \"nueva evangelización\" no sea sólo un eslogan atractivo, sino que se traduzca en realidad. </p>\n<p>Los cimientos puestos en la formación del seminario constituyen el insustituible \"<i>humus spirituale</i>\" en el que se puede \"aprender a Cristo\", dejándose configurar progresivamente a él, único Sumo Sacerdote y Buen Pastor. Por lo tanto, el tiempo del seminario se debe ver como la actualización del momento en el que el Señor Jesús, después de llamar a los Apóstoles y antes de enviarlos a predicar, les pide que estén con él (cf. <i>Mc</i> 3, 14). Cuando san Marcos narra la vocación de los doce Apóstoles, nos dice que Jesús tenía un doble objetivo: el primero era que estuvieran con él; y el segundo, enviarlos a predicar. Pero yendo siempre con él, realmente anuncian a Cristo y llevan la realidad del Evangelio al mundo. </p>\n<p>En este Año sacerdotal os invito a rezar, queridos hermanos y hermanas, por los sacerdotes y por quienes se preparan a recibir el don extraordinario del sacerdocio ministerial. Concluyo dirigiendo a todos la exhortación de san Juan Eudes, que dice así a los sacerdotes: \"Entregaos a Jesús para entrar en la inmensidad de su gran Corazón, que contiene el Corazón de su santa Madre y de todos los santos, y para perderos en este abismo de amor, de caridad, de misericordia, de humildad, de pureza, de paciencia, de sumisión y de santidad\" (<i>Coeur admirable, </i>III, 2). </p>\n<p>Con este espíritu, cantemos ahora juntos el Padre nuestro en latín. </p>\n<hr>\n<p><b>Saludos</b></p>\n<p>Celebramos hoy la fiesta de san Juan Eudes, apóstol incansable de la devoción a los Sagrados Corazones de Jesús y María y entregado totalmente a la formación del clero diocesano. La adecuada preparación del sacerdote es el punto de partida de una auténtica reforma de la vida y del apostolado de los presbíteros. Durante este Año sacerdotal, os invito a rezar por los sacerdotes para que configurándose cada vez más con Cristo, buen Pastor, sean testigos en el mundo de la infinita misericordia de Dios. </p>\n<p><i>(En lengua polaca)</i> <br/> El mes de agosto es el tiempo de la siega. Demos gracias a Dios por el don del pan, tanto por la Eucaristía, alimento del alma, como por el pan de cada día, alimento del cuerpo. Que Dios bendiga la cosecha de este año y a todos los que trabajan en ella. Abramos todos nuestro corazón para compartir el pan con nuestros hermanos necesitados. </p>\n<p><i>(A los peregrinos croatas)</i><br/> Queridos amigos, de modo especial este año, orad en vuestras familias por vuestros sacerdotes, a fin de que sean imitadores fieles de nuestro Señor, y por las nuevas vocaciones sacerdotales de vuestra nación. </p>\n<p><i>(En lengua italiana)</i> <br/> Saludo con afecto, por último, a los <i>jóvenes, </i>a los <i>enfermos </i>y a los <i>recién casados</i>. Que la admirable figura de san Juan Eudes, a quien acabo de referirme, os ayude a cada uno a progresar cada vez más en el amor a Dios, que da plenitud de sentido a la juventud, al sufrimiento y a la vida familiar. </p>\n<p>Gracias a todos por vuestra presencia. Que el Señor os bendiga.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}