{
    "id": "hf_ben-xvi_spe_20070609_congr-orientchurch",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2007-06-09",
    "title": "Visit to the Congregation for the Oriental Churches",
    "excerpt": {
        "en": "Your Beatitude,Venerable Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
        "fr": "Votre Béatitude,vénérés frères dans l'épiscopat et dans le sacerdoce,chers frères et sœurs!",
        "de": "Eure Seligkeit,verehrte Mitbrüder im bischöflichen und im priesterlichen Dienst,liebe Brüder und Schwestern!",
        "it": "Beatitudine,venerati Fratelli nell’Episcopato e nel Sacerdozio,cari fratelli e sorelle!",
        "pt": "Sábado, 9 de Junho de 2007",
        "es": "Beatitud;venerados hermanos en el episcopado y en el sacerdocio;queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2007/june/documents/hf_ben-xvi_spe_20070609_congr-orientchurch.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2007/june/documents/hf_ben-xvi_spe_20070609_congr-orientchurch.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2007/june/documents/hf_ben-xvi_spe_20070609_congr-orientchurch.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2007/june/documents/hf_ben-xvi_spe_20070609_congr-orientchurch.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2007/june/documents/hf_ben-xvi_spe_20070609_congr-orientchurch.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2007/june/documents/hf_ben-xvi_spe_20070609_congr-orientchurch.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i> </i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">VISIT OF HIS HOLINESS BENEDICT XVI<br> TO THE CONGREGATION FOR THE ORIENTAL CHURCHES </br></font></b></p>\n<p align=\"center\"><font color=\"#663300\">Via della Conciliazione (Rome)<br/>Saturday, 9 June 2007</font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n</center>\n<ul>\n<li> <p align=\"left\"><a href=\"#ADDRESS_OF_THE_HOLY_FATHER\">ADDRESS OF THE HOLY FATHER</a> </p></li>\n<li> <p align=\"left\"> <a href=\"#ANNOUNCEMENT_OF_APPOINTMENT_OF_THE_NEW_PREFECT_OF_THE_CONGREGATION_FOR_THE_ORIENTAL_CHURCHES\"> ANNOUNCEMENT OF APPOINTMENT OF THE NEW PREFECT <br/> OF THE CONGREGATION FOR THE ORIENTAL CHURCHES</a> </p></li>\n</ul>\n<i> </i>\n<center>\n<hr>\n<p align=\"center\"><b><a name=\"ADDRESS_OF_THE_HOLY_FATHER\">ADDRESS OF THE HOLY FATHER</a></b></p>\n<p align=\"center\"> </p>\n<i> </i>\n<p align=\"left\"> Your Beatitude, <br/>Venerable Brothers in the Episcopate and in the Priesthood, <br/>Dear Brothers and Sisters, </p>\n<p align=\"left\"> The day has come for visiting the Congregation for the Oriental Churches, to which the Pope has also been looking forward. Today is also important because it is the day on which the calendar of the Latin Church commemorates St Ephrem, the great Doctor of the Syrian Church. I am grateful to the Lord and to all of you for this very cordial meeting. I greet the Prefect, Cardinal Ignace Moussa Daoud, and thank him for his kind tribute. I extend my thoughts to Archbishop Antonio Maria Vegliò, the Secretary, to the Undersecretary, to the collaborators and to everyone present. </p>\n<p align=\"left\"> My first thought is of Pope Benedict XV, of happy memory, who established the \"Sacred Congregation for the Oriental Church\" 90 years ago. Blessed Pius IX had constituted the \"Oriental Section\" in Propaganda Fide. However,<i> \"to forestall the fear that the Orientals might not be held in proper consideration by the Roman Pontiffs\"</i>, Pope Benedict wished the new Dicastery to be completely autonomous, making arrangements for all that was necessary for it to function best. And he himself took on its government. As the <i> \"Motu Proprio\" Dei Providentis</i> testifies, he wished to show clearly that \"in Ecclesia Ieus Christi, ut quae non latina sit, non graeca, non slavonica, sed catholica, nullum inter eius filios intercedere discrimen\" (AAS, 9-1917, pp. 529-531). </p>\n<p align=\"left\"> Exactly at that time a dramatic phase of history began, especially for Eastern Europe. The times that followed were to confirm how providential the Papal Provision had been. It aimed, through a specific Congregation, to assure Eastern Catholics of the Church's concern, which was later to accompany many of them in the long period of persecution. After the silence came liberation, and the life and mission of the Church could be resumed, developed and consolidated. </p>\n<p align=\"left\"> On this occasion, I thank the Lord once again for the design of his divine goodness. However, as a father and Pastor, I feel it is my duty to raise a fervent prayer to God and to address a heartfelt appeal to everyone in charge so that everywhere, from the East to the West, the Church may profess the Christian faith in full freedom. May the sons and daughters of the Church everywhere be granted to live in personal and social tranquillity: individuals and groups should be guaranteed dignity, respect and a future without any prejudice to their rights as believers and citizens. </p>\n<p align=\"left\"> From my lips comes an equally heartfelt plea for peace in the Holy Land, Iraq, Lebanon and all the territories placed under the jurisdiction of the Congregation for the Oriental Churches, as well as for the other regions involved in the spiral of what seems inexorable violence. </p>\n<p align=\"left\"> May the Churches and disciples of the Lord remain there where divine Providence has placed them in the beginning; there where they deserve to remain, as a presence which dates back to the birth of Christianity. They have been distinguished down the centuries by a love that is undeniable and inseparable from their own faith, their own people and their own land. </p>\n<p align=\"left\"> This Visit places me in the footsteps of my venerable Predecessors, the Servant of God John Paul II and Blessed John XXIII, who came in person to meet the Superiors and Officials of the Dicastery. With this Visit, I also intend symbolically to continue the pilgrimage to the heart of the East which Pope John Paul II proposed in his Apostolic Letter Orientale Lumen. Since the venerable and ancient tradition of the Eastern Churches is an integral part of the full patrimony of the Church of Christ (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_en.html\">Unitatis Redintegratio</a></i>, n. 17), he urged people to become acquainted with her, saying:  \"The members of the Catholic Church of the Latin tradition must also be fully acquainted with this treasure and thus feel, with the Pope, a passionate longing that the full manifestation of the Church's catholicity be restored to the Church and to the world\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale Lumen</a></i>, n. 1). </p>\n<p align=\"left\"> I began this pilgrimage in spirit by taking the name of a Pope who so loved the East. And in officially inaugurating the Petrine Service of the Bishop of Rome, I meditated at the tomb of the Apostle, gathering round me those Oriental Patriarchs who are in communion with the Successor of Peter. </p>\n<p align=\"left\"> Thus, before the whole Church, I was spiritually immersed in the ceaseless flow from the source of the Apostolic Creed, making my profession of faith as the Fishermen of Galilee in the \"Son of the living God\" (Mt 16: 16). I was aware of the comforting promise of the Lord Jesus:  \"You are Peter\" (ibid., 18). I had the certainty of having sons and daughters of the East beside me, with their Pastors who, faithful to their own tradition, also enjoy the benefit of the charism of communion conferred by Jesus upon Peter and his Successors. </p>\n<p align=\"left\"> Lastly, my Apostolic Visit to Turkey, unforgettable because of the moving embrace with the Catholic community and its ecumenical and interreligious importance, was another moment of special fruitfulness in my pilgrimage to the heart of the East. </p>\n<p align=\"left\"> Today, the Pope once again thanks the Eastern-rite Catholics for their fidelity paid with blood, concerning which wonderful pages have remained down the centuries until the contemporary martyrology! He assures them in turn that he wishes to stay at their side. And he reaffirms his profound esteem for the Eastern Catholic Churches, for their special role as \"living witnesses to this tradition\", (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_en.html\">Orientalium Ecclesiarum</a></i>, n. 1). </p>\n<p align=\"left\"> Without a constant relationship with the tradition of her origins, in fact, there is no future for Christ's Church. It is the Eastern Churches in particular which preserve the echo of the first Gospel proclamation; the most ancient memories of the signs worked by the Lord; the first reflections of the Easter light and the flickering flame of Pentecost that was never extinguished. </p>\n<p align=\"left\"> Their spiritual patrimony, rooted in the teaching of the Apostles and Fathers, has given rise to venerable liturgical, theological and disciplinary traditions, demonstrating the capacity of the \"thought of Christ\" for making cultures and history fruitful. </p>\n<p align=\"left\"> For this very reason, like my Predecessors, I regard the Churches of Orthodoxy with esteem and affection:  \"A particularly close link already binds us. We have almost everything in common; and above all, we have in common the true longing for unity\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale Lumen</a></i>, n. 3). The hope that wells up from the depths of the heart is that this yearning may soon find its complete fulfilment. </p>\n<p align=\"left\"> The universal Church also finds in the patrimony of her origins the capacity for speaking unanimously and convincingly to the men and women of today: \"The words of the West need the words of the East, so that God's word may ever more clearly reveal its unfathomable riches\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale Lumen</a></i>, n. 28). </p>\n<p align=\"left\"> It was the Second Ecumenical Vatican Council which expressed the hope that the Eastern Churches might \"flourish and fulfil with new apostolic strength the task entrusted to them\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_en.html\">Orientalium Ecclesiarum</a></i>, n. 1) \"of fostering the unity of all Christians, in particular of Eastern Christians, according to the... Decree \"On Ecumenism', by prayer above all, by their example [of life], by their scrupulous fidelity to the ancient traditions of the East, by better knowledge of each other, by working together, and by a brotherly attitude towards persons and things\" (ibid., n. 24). </p>\n<p align=\"left\"> Thanks to a centuries-old way of life, they will first have to take on the interreligious challenge in a spirit of truth, respect and reciprocity, so that different cultures and traditions may find mutual hospitality in the name of the one God (cf. Acts 2: 9-11). </p>\n<p align=\"left\"> The Congregation has clearly-defined tasks which it carries out with competent dedication. I am pleased to be able to express my grateful appreciation to it and to encourage it to place its every action within the framework of the mission proper to the Eastern Churches and to that component of the Latin Church that is entrusted to it. </p>\n<p align=\"left\"> I reaffirm the irreversibility of the ecumenical option and the inevitability of the interreligious encounter. I praise the most correct application of synodal collegiality and the regular ascertainment of ecclesial growth inspired by the new-found religious freedom. </p>\n<p align=\"left\"> The Pope has very much at heart the priority of formation as well as the renewal of the family, youth and vocational ministries and the appreciation of the pastoral care of culture and of charity. The charitable movement, which the Congregation is supervising by the Pope's mandate so that the Holy Land and other Eastern regions can receive in an orderly and balanced manner the necessary spiritual and material support for their ordinary ecclesial life and special needs, must continue, indeed, must grow. </p>\n<p align=\"left\"> Finally, an intelligent effort is also required to deal with the serious phenomenon of migration, which sometimes deprives the sorely-tried communities of their best resources. It is essential to guarantee migrants a satisfactory welcome in their new context and the indispensable link with their own religious tradition. </p>\n<p align=\"left\"> With these concerns the Congregation stands beside the Eastern Churches to encourage the process, with respect for their prerogatives and responsibilities. In this far-from-easy task it knows that it can always count on the Pope, on the Bodies of the Roman Curia in accordance with their respective functions, and on the Institutions associated with it. I am thinking above all of the Pontifical Oriental Institute, which furthermore is commemorating its 90th anniversary and to which I address my gratitude for its irreplaceable and highly qualified ecclesial service. </p>\n<p align=\"left\"> I entrust these hopes to Blessed John XXIII. The East affected him so deeply that it led him to convoke the \"new Pentecost of the Council\" in docility to the Spirit and cordial openness to all peoples. </p>\n<p align=\"left\"> Close to us is the Most Holy Mother of God, whom I venerated in your Byzantine chapel before the Holy Icons surrounded by the cloud of Witnesses. </p>\n<p align=\"left\"> Trusting in the All Holy, may the Eastern Churches foster that variety which does not harm but rather exalts unity, so that the whole Church may be the intimate \"sacrament... of communion with God and of unity among all men\" (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, n. 1). </p>\n<p align=\"left\"> Dear friends, I consign to you my greetings for the brothers and sisters of the East so that they may feel, also through the daily work of the Congregation, that they always have a place in the heart of the Pope of Rome. </p>\n<p align=\"left\"> I therefore impart to each one my Apostolic Blessing, which I willingly extend to your loved ones and to all the Eastern Catholic Churches.  </p>\n<i> </i>\n<p align=\"center\">* * *</p>\n<p align=\"center\"> <b> <a name=\"ANNOUNCEMENT_OF_APPOINTMENT_OF_THE_NEW_PREFECT_OF_THE_CONGREGATION_FOR_THE_ORIENTAL_CHURCHES\"> ANNOUNCEMENT OF APPOINTMENT OF THE NEW PREFECT<br/>OF THE CONGREGATION FOR THE ORIENTAL CHURCHES</a></b></p>\n<p align=\"center\">  </p>\n<center>\n<center>\n<p align=\"left\"><i>Your Beatitude, </i></p>\n<p align=\"left\">As I said in the personal Letter which I addressed to you, I have decided today to accept your resignation from the office of Prefect of this Dicastery which you presented to me some time ago. <br/>I am also pleased to take this occasion to express all my gratitude to you for the work you have carried out with generous dedication in such a delicate task. </p>\n<center>\n<center>\n<center>\n<p align=\"left\">I am comforted, however, by the thought that I shall still be able to avail myself of your competence in the collaboration you will continue to offer to me as a Member of various Dicasteries of the Roman Curia, and from this moment I also warmly thank you for this. </p>\n<p align=\"left\">At the same time, as I have already had the opportunity to communicate to you, today, 9 June, the day on which the calendar of the Latin Church commemorates St Ephrem, the great Saint of your Country, Archbishop Leonardo Sandri succeeds you in your office as Prefect for the Oriental Churches; until now he has been Substitute of the Secretariat of State for the First Section of General Affairs. </p>\n<p align=\"left\">At this moment, I also address my thanks to him for the help he has given me in his previous office, while at the same time I offer him my most cordial good wishes for success in the sensitive tasks which I am entrusting to him with this appointment. </p>\n<p align=\"left\">I have asked Archbishop Fernando Filoni, currently Apostolic Nuncio in the Philippines, to assume the office of Substitute in the First Section for General Affairs of the Secretariat of State, and I cordially greet him as I await his arrival at the Vatican this July. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p>\n</center>\n</center>\n</center>\n</center>\n</center>\n</hr></center><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><b><font face=\"Times New Roman\"><i><font color=\"#663300\" size=\"4\">VISITE </font></i><font color=\"#663300\" size=\"4\"><i> DU PAPE BENOÎT XVI </i></font></font><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><br> À LA CONGRÉGATION POUR LES ÉGLISES ORIENTAL</br></font></i></b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i>ES</i></b></font></span></p>\n<p align=\"center\"><span lang=\"fr\"><i> <font color=\"#663300\" face=\"Times New Roman\">Palais du Bramante, Via della Conciliazione (Rome)<br/>Samedi 9 juin 2007</font></i></span></p>\n<p align=\"center\"> </p>\n<ul>\n<li><span lang=\"fr\"><a href=\"#DISCOURS_DU_SAINT-P%C3%88RE_\"> <font face=\"Times New Roman\">DISCOURS DU SAINT-PÈRE </font></a></span> </li>\n</ul>\n<ul>\n<li> <span lang=\"fr\"> <a href=\"#ANNONCE_DE_LA_NOMINATION_DU_NOUVEAU_PR%C3%89FET_DE_LA_CONGR%C3%89GATION_POUR_LES_%C3%89GLISES_ORIENTALES\"> <font face=\"Times New Roman\">ANNONCE DE LA NOMINATION DU NOUVEAU PRÉFET<br/>DE LA CONGRÉGATION POUR LES ÉGLISES ORIENTALES</font></a></span></li>\n</ul>\n<hr>\n<p align=\"center\"><span lang=\"fr\"><b><a name=\"DISCOURS_DU_SAINT-P%C3%88RE_\"> <font face=\"Times New Roman\">DISCOURS DU SAINT-PÈRE </font></a></b></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\"><br/> <i>Votre Béatitude, <br/>vénérés frères dans l'épiscopat et dans le sacerdoce, <br/>chers frères et sœurs! </i></font></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">Le jour est venu, que le Pape attendait lui aussi, de rendre visite à la Congrégation pour les Eglises orientales. C'est un jour significatif également parce qu'aujourd'hui le calendrier de l'Eglise latine rappelle saint Ephrém, le grand Docteur de l'Eglise syrienne. Je suis reconnaissant au Seigneur et à vous tous pour cette rencontre très cordiale. Je salue le Cardinal-Préfet, Ignace Moussa Daoud, et je le remercie de ses paroles courtoises d'hommage. J'étends mon souvenir à l'Archevêque-Secrétaire, Mgr Antonio Maria Vegliò, au Sous-secrétaire, aux collaborateurs et à toutes les personnes présentes. </font></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">Ma première pensée va au Pape Benoît XV, d'heureuse mémoire, qui institua la \"Sainte Congrégation pour les Eglises orientale\" il y a quatre-vingt-dix ans. Le bienheureux Pie IX avait constitué au sein de <i>Propaganda Fide</i> la \"Section orientale\". Toutefois, pour \"dissiper la crainte que ne fût pas accordée aux orientaux la considération qui leur est due par les Pontifes romains\", le Pape Benoît XV voulut ce nouveau dicastère, tout à fait autonome, en disposant ce qui était nécessaire pour qu'il fonctionne dans les meilleures conditions. Et il en prit lui-même la tête. Comme l'atteste le Motu proprio <i> <a href=\"/content/benedict-xv/fr/motu_proprio/documents/hf_ben-xv_motu-proprio_19170501_dei-providentis.html\">Dei providentis</a></i>, il souhaitait manifester clairement que \"in Ecclesia Iesu Christi, ut quae non latina sit, non graeca, non slavonica, sed catholica, nullum inter eius filios intercedere discrimen\" (AAS, 9-1917, pp. 529-531). </font></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">Une phase dramatique de l'histoire était alors en train de commencer, en particulier dans l'Est européen. Les temps qui suivirent allaient confirmer combien fut providentielle cette décision pontificale visant à assurer aux Eglises orientales, à travers une Congrégation spécifique, l'attention de l'Eglise, qui allait par la suite accompagner un grand nombre d'entre eux à l'heure toute proche de la persécution. Après le silence vint le temps du rachat, et la vie et la mission de l'Eglise purent reprendre, se développer et se consolider. En cette circonstance, je rends à nouveau grâce au Seigneur pour les desseins de sa bonté divine. Mais comme père et pasteur, je ressens le devoir d'élever vers Dieu une fervente prière et d'adresser un appel implorant à tous les responsables afin que partout, de l'Orient à l'Occident, les Eglises puissent professer la foi chrétienne en pleine liberté. Qu'aux fils et aux filles de l'Eglise, il soit permis partout de vivre dans la tranquillité personnelle et sociale:  que soient garantis la dignité, le respect et l'avenir aux individus et aux groupes, sans que ne soit en aucun cas porté atteinte à leurs droits de croyants et de citoyens. </font></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">De mes lèvres s'élève plus implorante encore, l'invocation de la paix pour la Terre Sainte, l'Irak, le Liban, tous les territoires placés sous la juridiction de la Congrégation pour les Eglises orientales, ainsi que pour les autres régions impliquées dans le tourbillon d'une violence qui semble irréfrénable. Puissent les Eglises et les disciples du Seigneur demeurer là où, par leur naissance, les a placés la divine Providence; là où ils méritent de demeurer, en raison d'une présence qui remonte aux débuts du christianisme. Au cours des siècles, ils se sont distingués par un amour incontestable et inséparable pour leur foi, pour leur peuple et pour leur terre. </font></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">Cette visite me place sur les traces de mes vénérés Prédécesseurs, le Serviteur de Dieu Jean-Paul II et le Bienheureux Jean XXIII, qui vinrent personnellement rencontrer les Supérieurs et les officiaux des dicastères. A travers celle-ci, je souhaite également poursuivre symboliquement le pèlerinage au cœur de l'Orient que le Pape Jean-Paul II a proposé dans la Lettre apostolique <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a></i>. Etant donné que la vénérable et antique tradition des Eglises orientales fait partie intégrante du patrimoine indivisible de l'Eglise du Christ (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_fr.html\">Unitatis redintegratio</a></i>, n. 17), il exhortait à la connaître, en affirmant:  \"Il est nécessaire que les fils de l'Eglise catholique de tradition latine puissent eux aussi connaître ce trésor dans sa plénitude et ressentir ainsi avec le Pape le vif désir que soit rendue à l'Eglise et au monde la pleine manifestation de la catholicité de l'Eglise\" (<i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a></i>, n. 1). J'ai idéalement commencé ce pèlerinage en prenant le nom d'un Pape qui aima beaucoup l'Orient. Et, en débutant officiellement le Service pétrinien de l'Evêque de Rome, je me suis recueilli sur le sépulcre de l'Apôtre, en appelant à mes côtés les Patriarches orientaux en communion avec le Successeur de Pierre. Ainsi, devant toute l'Eglise, je me suis spirituellement plongé dans la source toujours jaillissante du Credo apostolique, en faisant mienne la profession de foi du Pêcheur de Galilée dans le \"Fils du Dieu vivant\" (Mt 16, 16). J'ai entendu à nouveau la promesse réconfortante du Seigneur Jésus:  \"Tu es Pierre\" (ibid. 18). J'avais la certitude d'avoir à mes côtés, avec leurs Pasteurs, les fils et les filles de l'Orient qui, fidèles à leur tradition, sont heureux de bénéficier aussi du charisme de communion conféré par Jésus à Pierre et à ses Successeurs. Enfin, le voyage apostolique en Turquie, inoubliable en raison de l'émouvante accolade avec la communauté catholique et de sa signification œcuménique et interreligieuse, a constitué un moment supplémentaire de fécondité particulière dans mon pèlerinage au cœur de l'Orient. </font></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">Aujourd'hui, le Pape remercie à nouveau les orientaux de la fidélité payée par leur sang, dont, au fil des siècles, il demeure des pages admirables jusqu'au martyrologe contemporain! Il les assure, à son tour, de vouloir demeurer à leurs côtés. Et il réaffirme la profonde considération envers les Eglises orientales catholiques pour leur rôle singulier de témoins vivants des origines (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_fr.html\">Orientalium Ecclesiarum</a></i>, n. 1). Sans un rapport constant avec la tradition des origines, en effet, il n'y a pas d'avenir pour l'Eglise du Christ. Ce sont en particulier les Eglises orientales qui conservent l'écho de la première annonce évangélique; les plus antiques souvenirs des signes accomplis par le Seigneur; les premiers reflets de la lumière pascale et la réverbération du feu jamais éteint de la Pentecôte. Leur patrimoine spirituel enraciné dans l'enseignement des Apôtres et des Pères, a engendré de vénérables traditions liturgiques, théologiques et disciplinaires, en montrant la capacité de la \"pensée du Christ\" de féconder les cultures et l'histoire. C'est précisément pour cette raison que moi aussi, comme mes prédécesseurs,  je  considère  avec estime et affection les Eglises de l'Orthodoxie:  \"Un lien particulièrement étroit nous unit déjà. Nous avons presque tout en commun, et nous avons surtout en commun l'aspiration sincère à l'unité\" (<i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a></i>, n. 3). Le vœu qui s'élève du plus profond de mon cœur est que cette aspiration puisse au plus tôt trouver sa pleine réalisation. </font></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">L'Eglise universelle trouve dans le patrimoine des origines la capacité de parler aussi à l'homme contemporain de manière unanime et convaincante:  \"Les paroles de l'Occident ont besoin des paroles de l'Orient pour que la Parole de Dieu dévoile toujours plus ses insondables richesses\" (<i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a></i>, n. 28). C'est le Concile œcuménique Vatican II qui désire que les Eglises orientales \"soient florissantes et accomplissent avec une vigueur apostolique renouvelée la mission qui leur incombe [...] de promouvoir l'unité de tous les chrétiens, notamment des chrétiens orientaux, selon les principes du décret de ce Concile sur l'œcuménisme, par la prière d'abord, par l'exemple de leur vie, par une religieuse fidélité aux anciennes traditions orientales, par une meilleure connaissance mutuelle, par la collaboration et l'estime fraternelle des choses et des hommes\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_fr.html\">Orientalium Ecclesiarum</a></i>, nn. 1. 24). Favorisées par une habitude de vie pluriséculaire, elles devront prendre en charge le défi interreligieux, dans un esprit de vérité, de respect et de réciprocité, afin que des cultures et des traditions différentes trouvent mutuellement hospitalité au nom du Dieu unique (cf. <i>Ac</i> 2, 9-11). </font></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">La Congrégation a des devoirs bien définis, qu'elle accomplit avec dévouement et compétence. Je suis heureux de pouvoir lui exprimer mon appréciation pleine de reconnaissance et de l'encourager à inscrire chacune de ses actions dans le cadre de la mission propre aux Eglises orientales et de cette composante de l'Eglise latine qui lui est confiée. Je réaffirme l'irréversibilité du choix œcuménique et le caractère indérogeable de la rencontre au niveau interreligieux. Je me félicite de la correcte application de la collégialité synodale et de la vérification précise du développement ecclésial suscité par la liberté religieuse retrouvée. La priorité de la formation tient beaucoup à cœur au Pape, ainsi que la mise à jour de la pastorale de la famille, des jeunes et pour les vocations, et la mise en valeur de la pastorale de la culture et de la charité. Il faudra que se poursuive et même que croisse ce mouvement de charité que, sur mandat du Pape, la Congrégation supervise afin que, de manière ordonnée et équitable, la Terre Sainte et les autres régions orientales reçoivent le soutien spirituel et matériel nécessaire pour faire front à la vie ecclésiale ordinaire et à des nécessités particulières. Enfin, un effort intelligent est requis également pour affronter le grave phénomène des migrations, qui prive parfois ces communautés tant éprouvées des meilleures ressources. Il faut garantir aux migrants un accueil adapté dans le nouveau contexte et le lien indispensable avec leur tradition religieuse. </font></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">C'est avec ces préoccupations que la Congrégation se placera aux côtés des Eglises orientales pour promouvoir leur chemin dans le respect de leurs prérogatives et de leurs responsabilités. Dans cette tâche difficile, elle sait qu'elle peut toujours compter sur le Pape, sur les organismes de la Curie romaine selon leurs fonctions respectives, et sur les  institutions  qui  lui sont liées:  je pense en particulier à l'Institut pontifical oriental, qui commémore lui aussi le quatre-vingt-dixième anniversaire de sa fondation, et auquel j'adresse mes remerciements pour le service ecclésial irremplaçable et de grande qualité qu'il accomplit. </font></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">Je confie ces vœux au Bienheureux Jean XXIII:  l'Orient le marqua profondément jusqu'à le conduire à convoquer la \"nouvelle Pentecôte du Concile\", docile à l'Esprit et avec une cordiale ouverture à l'égard de tous les peuples. La Très Sainte Mère de Dieu que, dans votre chapelle byzantine, j'ai vénérée devant les saintes Icônes, entourée par la nuée des Témoins, est proche de nous. Que les Eglises orientales, confiantes en la Toute-Sainte, cultivent cette diversité qui ne nuit pas, mais exalte au contraire l'unité, pour que l'Eglise tout entière soit le \"sacrement de l'union intime avec Dieu et de l'unité de tout le genre humain\" (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i>, n. 1). </font></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">Chers amis, je vous confie mon salut pour les frères et les sœurs de l'Orient, pour qu'ils sentent, également grâce au travail quotidien de la Congrégation, qu'ils ont toujours une place dans le cœur du Pape de Rome. C'est pourquoi je donne à chacun de vous la Bénédiction apostolique, que j'étends à vos proches et à toutes les Eglises orientales catholiques. </font></span></p>\n<p align=\"center\"><span lang=\"fr\"><font face=\"Times New Roman\">* * *</font></span></p>\n<p align=\"center\"> <span lang=\"fr\"> <b> <a name=\"ANNONCE_DE_LA_NOMINATION_DU_NOUVEAU_PR%C3%89FET_DE_LA_CONGR%C3%89GATION_POUR_LES_%C3%89GLISES_ORIENTALES\"> <font face=\"Times New Roman\">ANNONCE DE LA NOMINATION DU NOUVEAU PRÉFET<br/>DE LA CONGRÉGATION POUR LES ÉGLISES ORIENTALES</font></a></b></span></p>\n<p> </p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\"><i>Béatitude, </i> </font></span> </p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">Comme je l'ai exprimé dans la Lettre personnelle que je vous ai adressée, j'ai décidé d'accepter aujourd'hui la démission, que vous m'avez présentée depuis déjà un certain temps, de la charge de Préfet de ce dicastère. Je tiens également à profiter de cette circonstance pour vous exprimer toute ma gratitude pour le travail que vous avez accompli avec un généreux dévouement dans une tâche si délicate. Je suis toutefois réconforté par la pensée de pouvoir encore  compter sur vos compétences dans la collaboration que vous continuerez à m'offrir en tant que membre de divers dicastères de la Curie romaine et, dès à présent, je vous en remercie vivement. </font></span> </p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">Dans le même temps, comme j'ai déjà eu l'occasion de vous le communiquer, aujourd'hui 9 juin, jour où le calendrier de l'Eglise latine rappelle saint Ephrém, le grand saint de votre terre, Mgr l'Archevêque Leonardo Sandri, jusqu'à présent Substitut pour les Affaires générales de la Secrétairerie d'Etat, vous succède dans votre charge de Préfet pour les Eglises orientales. Je lui adresse, également en cette occasion, mes remerciements pour l'aide qu'il m'a apportée dans l'accomplissement de ses fonctions précédentes et, dans le même temps, je lui présente mes vœux les plus cordiaux pour un déroulement fructueux des tâches délicates que je lui confie avec cette nomination. </font></span> </p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">J'ai appelé à remplir la charge de Substitut de la Section pour les Affaires générales de la Secrétairerie d'Etat Mgr l'Archevêque Fernando Filoni, actuellement Nonce apostolique aux Philippines;  je  le  salue  cordialement dans l'attente de son arrivée au Vatican au mois de juillet prochain. </font></span> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>BESUCH VON </i></b> </font><b><i><font color=\"#663300\" size=\"4\">BENEDIKT XVI.<br> BEI DER KONGREGATION FÜR DIE ORIENTALISCHEN KIRCHEN</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Bramante-Palazzo, Via della Conciliazione (Rom)<br/>Samstag, 9. Juni 2007</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Eure Seligkeit, <br/> verehrte Mitbrüder im bischöflichen und im priesterlichen Dienst, <br/> liebe Brüder und Schwestern! </i> </p>\n<p align=\"left\">Es ist der auch vom Papst ersehnte Tag gekommen, die Kongregation für die Orientalischen Kirchen zu besuchen. Es ist ein bedeutsamer Tag, weil nämlich der Kalender der lateinischen Kirche heute des hl. Ephraims, des großen Lehrers der syrischen Kirche, gedenkt. Ich danke dem Herrn und euch allen für diese sehr herzliche Begegnung. Ich grüße den Kardinalpräfekten Ignace Moussa Daoud und danke ihm für seine freundlichen Worte des Willkommens. Mein Gruß gilt auch dem Sekretär, Erzbischof Antonio Maria Vegliò, dem Untersekretär, den Mitarbeitern und allen Anwesenden. </p>\n<p align=\"left\">Mein erster Gedanke geht zu Papst Benedikt XV. ehrwürdigen Angedenkens, der vor neunzig Jahren die »Heilige Kongregation für die Orientalische Kirche« errichtet hat. Der sel. Pius IX. hatte innerhalb der Propaganda Fide die »Orientalische Sektion« gebildet. Aber »um die Befürchtung zu vertreiben, daß den Orientalen nicht die gebührende Aufmerksamkeit von seiten der römischen Päpste zuteil würde«, hat Papst Benedikt das neue völlig autonome Dikasterium gewollt und das Notwendige verfügt, damit es gut funktioniert. Und er selbst übernahm die Leitung. Wie aus dem Motu proprio <i> Dei providentis</i> hervorgeht, wollte er klar zeigen, daß »<i>in Ecclesia Iesu Christi, ut quae non latina sit, non graeca, non slavonica, sed catholica, nullum inter eius filios intercedere discrimen</i>» (in der Kirche Jesu Christi, die nicht lateinisch, nicht griechisch, nicht slawisch, sondern katholisch ist, ihre Kinder durch nichts diskriminiert werden dürfen; <i>AAS</i>, 9–1917, S. 529–531). </p>\n<p align=\"left\">Gerade damals begann ein dramatischer Abschnitt der Geschichte, vor allem für Osteuropa. Die nachfolgenden Jahre haben gezeigt, wie klug und vorausschauend diese päpstliche Verfügung war, die den orientalischen Katholiken durch eine eigene Kongregation die Sorge der Kirche sicherstellen und dann viele von ihnen in der keineswegs kurzen Zeit der Verfolgung begleiten sollte. Nach dem Schweigen kam die Zeit der Befreiung, und das Leben und die Sendung der Kirche konnten wieder aufgenommen werden, sich entwickeln und festigen. Bei dieser Gelegenheit danke ich erneut dem Herrn für die Pläne seiner göttlichen Güte. Aber als Vater und Hirt fühle ich mich verpflichtet, an Gott ein inniges Gebet zu richten und alle Verantwortungsträger aufzurufen, damit <i>überall</i>, vom Osten bis zum Westen, die Kirchen den christlichen Glauben in voller Freiheit bekennen dürfen. Den Söhnen und Töchtern der Kirche soll <i>überall</i> erlaubt werden, in persönlicher und sozialer Ruhe zu leben: Die Würde, die Achtung und die Zukunft sollen den einzelnen und Gruppen ohne Beeinträchtigung ihrer Rechte als Gläubige und Bürger garantiert werden. </p>\n<p align=\"left\">Aus meinem Mund erhebt sich die dringende Bitte um Frieden für das Heilige Land, den Irak, den Libanon, die alle der Jurisdiktion der Kongregation für die Orientalischen Kirchen unterstehen, wie auch für die anderen Länder, die in die Spirale einer scheinbar unaufhaltsamen Gewalt verwickelt sind. Mögen die Kirchen und die Jünger des Herrn dort bleiben dürfen, wohin sie die göttliche Vorsehung von ihrer Geburt her gestellt hat: Sie verdienen es, dort zu bleiben auf Grund einer Präsenz, die bis in die Anfänge des Christentums zurückreicht. Im Laufe der Jahrhunderte haben sie sich durch eine unbestreitbare und untrennbare Liebe zu ihrem Glauben, zu ihrem Volk und zu ihrem Land ausgezeichnet. </p>\n<p align=\"left\">Dieser Besuch führt mich auf die Spuren meiner verehrungswürdigen Vorgänger, der Diener Gottes Paul VI., Johannes Paul II. und des sel. Johannes XXIII., die persönlich kamen, um mit den Oberen und den Offizialen des Dikasteriums zusammenzutreffen. Mit meinem Besuch möchte ich symbolisch den Pilgerweg in das Herz des Orients fortsetzen, den Johannes Paul II. in dem Apostolischen Schreiben <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a></i> vorgegeben hat. Weil die verehrungswürdige alte Tradition der orientalischen Kirche Bestandteil des ungeteilten Erbgutes der Kirche Christi ist (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_ge.html\">Unitatis redintegratio</a></i>, 17), rief er dazu auf, sie kennenzulernen, und bekräftigte: »<i>Auch die Söhne und Töchter der katholischen Kirche lateinischer Tradition müssen unbedingt diesen Schatz in seiner ganzen Fülle kennenlernen können und so gemeinsam mit dem Papst den leidenschaftlichen Wunsch verspüren, daß der Kirche und der Welt das vollständige Erscheinungsbild der Katholizität zurückgegeben werde</i>« (<i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a></i>, 1). Ich habe diesen Pilgerweg ideell begonnen, indem ich den Namen eines Papstes angenommen habe, der den Orient so sehr geliebt hat. Als ich den Petrusdienst des Bischofs von Rom offiziell übernahm, sammelte ich mich im Gebet am Grab des Apostels und rief die orientalischen Patriarchen in Gemeinschaft mit dem Nachfolger Petri an meine Seite. So bin ich vor der ganzen Kirche geistlich in die immer sprudelnde Quelle des apostolischen Credo eingetaucht und habe mir das Glaubensbekenntnis des Fischers von Galiläa an den »Sohn des lebendigen Gottes« (<i>Mt </i>16,16) zu eigen gemacht. Ich habe die tröstliche Verheißung des Herrn Jesus: »Du bist Petrus« (<i>ebd</i>., 18) gehört. Ich war mir sicher, die Söhne und Töchter des Orients mit ihren Hirten an meiner Seite zu haben, die getreu ihrer Tradition sich freuen, auch an dem Charisma der Gemeinschaft teilzuhaben, das Jesus dem Petrus und seinen Nachfolgern verliehen hat. Auch die Apostolische Reise in die Türkei, die wegen der bewegenden Umarmung mit der katholischen Gemeinde und wegen ihrer ökumenischen und interreligiösen Bedeutsamkeit unvergeßlich ist, war ein weiterer Moment besonderer Fruchtbarkeit auf meinem Pilgerweg zum Herzen des Orients. </p>\n<p align=\"left\">Heute dankt der Papst erneut den Orientalen für die mit dem Blut bezahlte Treue, von der im Verlauf der Jahrhunderte bis zum heutigen Martyriologium wunderbare Zeugnisse verbleiben! Er seinerseits versichert ihnen, an ihrer Seite zu bleiben. Und er bekräftigt die tiefe Wertschätzung gegenüber den orientalischen katholischen Kirchen auf Grund ihrer einzigartigen Rolle als<i> lebendige Zeugen der Anfänge</i> (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_ge.html\">Orientalium Ecclesiarum</a></i>, 1). Denn ohne eine ständige Beziehung zu der Tradition der Anfänge gibt es keine Zukunft für die Kirche Christi. Es sind besonders die Orientalischen Kirchen, die das Echo der ersten Verkündigung des Evangeliums bewahren; die ältesten Gedächtnisse der vom Herrn vollbrachten Zeichen; die ersten Strahlen des österlichen Lichtes und den ersten Widerschein des nie verloschenen Feuers des Pfingsttages. Ihr geistliches Erbe, das in der Lehre der Apostel und der Väter gründet, hat wunderbare liturgische, theologische und disziplinäre Traditionen hervorgebracht, indem es die Fähigkeit des »Denkens Christi« gezeigt hat, die Kulturen und die Geschichte zu befruchten. Gerade deshalb blicke auch ich wie meine Vorgänger mit Hochschätzung und Liebe auf die Kirchen der Orthodoxie: »Uns verbindet bereits ein besonders enges Band. Wir haben nahezu alles gemeinsam; und wir haben vor allem die aufrichtige Sehnsucht nach Einheit gemeinsam« (<i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a></i>, 3). Der Wunsch, der aus tiefstem Herzen aufsteigt, ist, daß diese Sehnsucht bald ihre volle Verwirklichung finden möge. </p>\n<p align=\"left\">In diesem Erbgut der Anfänge findet die universale Kirche die Fähigkeit, auch zum Menschen unserer Zeit einmütig und überzeugend zu sprechen: »<i>Die Worte des Abendlandes haben die Worte des Orients nötig, damit das Wort Gottes seine unerforschlichen Reichtümer immer besser offenbare</i>« (<i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a></i>, 28). Das II. Ökumenische Vatikanische Konzil »<i>wünscht, daß diese Kirchen neu erblühen und mit frischer apostolischer Kraft die ihnen anvertraute Aufgabe meistern, … gemäß den Grundsätzen des von diesem Heiligen Konzil erlassenen Dekretes über den Ökumenismus die Einheit aller Christen, besonders der ostkirchlichen, zu fördern. Dieser Aufgabe dienen vor allem ihre Gebete, das Beispiel ihres Lebens, die ehrfürchtige Treue gegenüber den alten ostkirchlichen Überlieferungen, eine bessere gegenseitige Kenntnis und Zusammenarbeit sowie brüderliche Wertschätzung des äußeren und inneren Lebens der anderen</i>« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_ge.html\">Orientalium Ecclesiarum</a></i>, 1 u. 24). Begünstigt durch eine jahrhundertelange Lebensgewohnheit, sollen sie die interreligiöse Herausforderung im Geist der Wahrheit, der Achtung und der Gegenseitigkeit annehmen, damit unterschiedliche Kulturen und Traditionen im Namen des einen Gottes beieinander Gastfreundschaft finden (vgl. <i>Apg</i> 2,9–11). </p>\n<p align=\"left\">Die Kongregation hat genau umschriebene Aufgaben, die sie mit sachkundiger Hingabe meistert. Es freut mich, ihr meine dankbare Hochschätzung aussprechen zu können und sie zu ermutigen, daß sie ihre Vorhaben im Rahmen der Sendung der Orientalischen Kirchen und des ihr anvertrauten Teils der lateinischen Kirche in die Tat umsetzt. Ich betone die Nichtumkehrbarkeit der ökumenischen Option und die Unabdingbarkeit der Begegnung auf interreligiöser Ebene. Ich lobe die sehr korrekte Anwendung der synodalen Kollegialität und die gewissenhafte Prüfung der kirchlichen Entwicklung, die von der wiedergefundenen Religionsfreiheit in Gang gesetzt wurde. Die Priorität der Bildung liegt dem Papst sehr am Herzen, ebenso die Erneuerung der Pastoral für die Familie, die Jugend und die Berufungen sowie die Aufwertung der Pastoral der Kultur und der karitativen Tätigkeit. Fortgesetzt und weiter ausgebaut werden muß die karitative Initiative, die von der Kongregation im Auftrag des Papstes durchgeführt wird, damit das Heilige Land und die übrigen ostkirchlichen Gebiete in geordneter und angemessener Weise die notwendige geistliche und materielle Unterstützung erhalten, um das normale kirchliche Leben führen und besonderen Bedürfnissen abhelfen zu können. Eine vernünftige Anstrengung ist schließlich auch erforderlich, um dem ernsten Phänomen der Migrationen begegnen zu können, das oft die so schwer geprüften Gemeinden ihrer besten Kräfte beraubt. Es ist notwendig, den Migranten eine angemessene Aufnahme im neuen Umfeld und das unerläßliche Band mit der eigenen religiösen Tradition zu gewährleisten. </p>\n<p align=\"left\">Mit diesen Sorgen wird sich die Kongregation an die Seite der Orientalischen Kirchen stellen, um ihren Weg unter Achtung ihrer Vorrechte und Verantwortlichkeiten zu fördern. Sie weiß, daß sie in dieser nicht leichten Aufgabe immer auf den Papst, auf die Organe der Römischen Kurie entsprechend der jeweiligen Funktionen und auf die mit ihr verbundenen Institutionen zählen kann; ich denke vor allem an das Päpstliche Orientalische Institut, das ebenfalls seiner Gründung vor neunzig Jahren gedenkt und dem ich für den unersetzlichen und qualifizierten kirchlichen Dienst danke. </p>\n<p align=\"left\">Ich vertraue diese Wünsche dem sel. Johannes XXIII. an: Der Orient hatte ihn so tief geprägt, daß er ihn dazu führte, das »neue Pfingsten des Konzils« in Fügsamkeit dem Geist gegenüber und mit herzlicher Offenheit für alle Völker einzuberufen. Die selige Gottesmutter ist uns nahe, die ich in eurer byzantinischen Kapelle vor den heiligen Ikonen, umgeben von der Wolke der Zeugen, verehrt habe. Mögen die orientalischen Kirchen im Vertrauen auf die ganz Heilige diese Vielfalt pflegen, die nicht schadet, sondern vielmehr die Einheit hervorhebt, damit die ganze Kirche »das Sakrament der innigsten Vereinigung mit Gott wie für die Einheit der ganzen Menschheit mit Gott« (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 1) sei. </p>\n<p align=\"left\">Liebe Freunde, ich übermittle euch meinen Gruß an die Brüder und Schwestern des Orients, damit sie auch dank der täglichen Arbeit der Kongregation fühlen, daß sie im Herzen des römischen Papstes immer einen Platz haben. Dazu erteile ich jedem den Apostolischen Segen, in den ich gern eure Lieben und alle katholischen orientalischen Kirchen einschließe.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">VISITA DI SUA SANTITÀ BENEDETTO XVI<br> ALLA CONGREGAZIONE PER LE CHIESE ORIENTALI</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Palazzo del Bramante, Via della Conciliazione (Roma)<br/>Sabato, 9 giugno 2007</font></i></p>\n<p align=\"center\"> </p>\n<ul>\n<li><a href=\"#DISCORSO%20DEL%20SANTO%20PADRE\">DISCORSO DEL SANTO PADRE</a> </li>\n<li> <a href=\"#ANNUNCIO%20DELLA%20NOMINA%20DEL%20NUOVO%20PREFETTO%20DELLA%20CONGREGAZIONE%20PER%20LE%20CHIESE%20ORIENTALI\">ANNUNCIO DELLA NOMINA DEL NUOVO PREFETTO<br/>DELLA CONGREGAZIONE PER LE CHIESE ORIENTALI</a> </li>\n</ul>\n<hr>\n<p align=\"center\"><b><a name=\"DISCORSO%20DEL%20SANTO%20PADRE\">DISCORSO DEL SANTO PADRE</a></b></p>\n<p align=\"left\"><i>Beatitudine, <br/> venerati Fratelli nell’Episcopato e nel Sacerdozio,<br/> cari fratelli e sorelle!</i></p>\n<p align=\"left\">È giunto il giorno, atteso anche dal Papa, di visitare la Congregazione per le Chiese Orientali. È un giorno significativo anche perché oggi il calendario della Chiesa Latina ricorda Sant'Efrem, il grande Dottore della Chiesa sira. Sono riconoscente al Signore e a tutti voi per questo incontro molto cordiale. Saluto il Cardinale Prefetto, Ignace Moussa Daoud, e lo ringrazio per le sue gentili espressioni di omaggio. Estendo il mio ricordo all'Arcivescovo Segretario, Mons. Antonio Maria Vegliò, al Sotto-Segretario, ai Collaboratori e a tutti i presenti. </p>\n<p align=\"left\">Il mio primo pensiero va a Papa Benedetto XV, di felice memoria, che istituì la \"Sacra Congregazione per la Chiesa Orientale\" novant'anni or sono. Il beato Pio IX aveva costituito in seno a Propaganda Fide la \"Sezione Orientale\". Tuttavia, per \"<i>fugare il timore che gli orientali non fossero tenuti nella dovuta considerazione dai Romani Pontefici</i>\", Papa Benedetto volle il nuovo Dicastero, del tutto autonomo, disponendo quanto necessario per il suo migliore funzionamento. E ne assunse egli stesso il governo. Come attesta il Motu proprio <i> <a href=\"/content/benedict-xv/it/motu_proprio/documents/hf_ben-xv_motu-proprio_19170501_dei-providentis.html\">Dei providentis</a></i>, egli desiderava manifestare chiaramente che \"<i>in Ecclesia Iesu Christi, ut quae non latina sit, non graeca, non slavonica, sed catholica, nullum inter eius filios intercedere discrimen</i>\" (<i>AAS</i>, 9-1917, pp 529-531). </p>\n<p align=\"left\">Iniziava proprio allora una fase drammatica della storia, specialmente per l'Est europeo. I tempi successivi avrebbero confermato quanto mai provvidenziale quel provvedimento pontificio teso ad assicurare agli orientali cattolici, attraverso una specifica Congregazione, la premura della Chiesa, la quale avrebbe poi accompagnato molti di loro nell'ora non breve della persecuzione. Dopo il silenzio, giunse il tempo del riscatto, e la vita e la missione della Chiesa poterono riprendere, svilupparsi e consolidarsi. In questa circostanza ringrazio nuovamente il Signore per i disegni della sua divina bontà. Ma come padre e pastore, sento il dovere di elevare a Dio una fervida preghiera e di rivolgere un accorato appello a tutti i responsabili perché <i> ovunque</i>, dall'Oriente all'Occidente, le Chiese possano professare la fede cristiana in piena libertà. Ai figli e alle figlie della Chiesa sia concesso <i> ovunque</i> di vivere nella tranquillità personale e sociale: siano garantiti dignità, rispetto e futuro ai singoli e ai gruppi, senza pregiudizio alcuno per i loro diritti di credenti e di cittadini. </p>\n<p align=\"left\">Dalle mie labbra si leva oltremodo accorata l'invocazione di pace per la Terra Santa, l'Iraq, il Libano, tutti territori posti sotto la giurisdizione della Congregazione per le Chiese Orientali, come anche per le altre regioni coinvolte nel vortice di una violenza apparentemente inarrestabile. Possano le Chiese e i discepoli del Signore rimanere là dove li ha posti per nascita la divina Provvidenza; là dove meritano di rimanere per una presenza che risale agli inizi del cristianesimo. Nel corso dei secoli essi si sono distinti per un amore incontestabile e inscindibile alla propria fede, al proprio popolo e alla propria terra. </p>\n<p align=\"left\">Questa visita mi pone sulle orme dei miei venerati Predecessori, il Servo di Dio Giovanni Paolo II e il Beato Giovanni XXIII, che vennero personalmente ad incontrare i Superiori e gli Officiali del Dicastero. Con essa intendo inoltre simbolicamente continuare il pellegrinaggio al cuore dell'Oriente che Papa Giovanni Paolo II ha proposto nella Lettera apostolica <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a></i>. Poiché la venerabile e antica tradizione delle Chiese Orientali è parte integrante del patrimonio indiviso della Chiesa di Cristo (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis redintegratio</a></i>, 17), egli esortava a conoscerla, affermando: “<i>E’ necessario che anche i figli della Chiesa cattolica di tradizione latina possano conoscere in pienezza questo tesoro e sentire così, insieme con il Papa, la passione perché sia restituita alla Chiesa e al mondo la piena manifestazione della cattolicità della Chiesa</i>” (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a></i>, 1). Ho idealmente iniziato tale pellegrinaggio assumendo il nome di un Papa che tanto amò l’Oriente. E, aprendo ufficialmente il Servizio Petrino del Vescovo di Roma, mi sono raccolto presso il sepolcro dell’Apostolo chiamando accanto a me i Patriarchi orientali in comunione con il Successore di Pietro. Così, davanti a tutta la Chiesa, mi sono spiritualmente immerso nella sorgente sempre zampillante del Credo apostolico, facendo mia la professione di fede del Pescatore di Galilea nel “Figlio del Dio vivente” (<i>Mt</i> 16,16). Ho risentito la consolante promessa del Signore Gesù: “Tu sei Pietro” (<i>ibid.</i> 18). Avevo la certezza di avere al fianco, con i loro Pastori, i figli e le figlie dell’Oriente, che fedeli alla propria tradizione gioiscono di beneficiare anche del carisma di comunione conferito da Gesù a Pietro e ai suoi Successori. Infine, il viaggio apostolico in Turchia, indimenticabile per il commovente abbraccio con la comunità cattolica e per il suo significato ecumenico e interreligioso, ha costituito un ulteriore momento di speciale fecondità nel mio pellegrinaggio al cuore dell’Oriente. </p>\n<p align=\"left\">Oggi, il Papa ringrazia nuovamente gli orientali per la fedeltà pagata col sangue, di cui restano pagine mirabili lungo i secoli fino al martirologio contemporaneo! Li assicura, a sua volta, di volere rimanere al loro fianco. E riafferma la profonda considerazione verso le Chiese Orientali Cattoliche per il loro singolare ruolo di <i>testimoni viventi delle origini</i> (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_it.html\">Orientalium Ecclesiarum</a></i>, 1). Senza un costante rapporto con la tradizione delle origini, infatti, non c’è futuro per la Chiesa di Cristo. Sono in particolare le Chiese Orientali a custodire l’eco del primo annuncio evangelico; le più antiche memorie dei segni compiuti dal Signore; i primi riflessi della luce pasquale e il riverbero del fuoco mai spento della Pentecoste. Il loro patrimonio spirituale, radicato nell’insegnamento degli Apostoli e dei Padri, ha generato venerabili tradizioni liturgiche, teologiche e disciplinari, mostrando la capacità del “pensiero di Cristo” di fecondare le culture e la storia. Proprio per questo anch’io, come i miei Predecessori, guardo con stima ed affetto alle Chiese dell’Ortodossia: “un legame particolarmente stretto già ci unisce. Abbiamo in comune quasi tutto e abbiamo in comune soprattutto l’anelito sincero all’unità” (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a></i>, 3). L’auspicio che sale dal profondo del cuore è che questo anelito possa presto trovare la sua piena realizzazione.</p>\n<p align=\"left\">La Chiesa universale trova nel patrimonio delle origini la capacità di parlare anche all’uomo contemporaneo in modo unanime e convincente: “<i>Le parole dell’Occidente hanno bisogno delle parole dell’Oriente perché la Parola di Dio manifesti sempre meglio le sue insondabili ricchezze</i>” (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a></i>,<i> </i>28). E’ il Concilio Ecumenico Vaticano II a desiderare che le Chiese Orientali<i> “fioriscano e assolvano con rinnovato vigore apostolico la missione loro affidata</i> <i>[…]</i> <i>di</i> <i>promuovere l’unità di tutti i cristiani, specialmente orientali, secondo il decreto sull’ecumenismo […], in primo luogo con la preghiera, l’esempio della vita, la scrupolosa fedeltà alle antiche tradizioni orientali, la mutua e più profonda conoscenza, la collaborazione e la fraterna stima delle cose e degli animi</i>” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_it.html\">Orientalium Ecclesiarum</a></i>, 1). Favorite da una plurisecolare consuetudine di vita, esse dovranno farsi carico della sfida interreligiosa, in spirito di verità, rispetto e reciprocità, affinché culture e tradizioni diverse trovino vicendevole ospitalità nel nome dell’unico Dio (cfr <i>At</i> 2,9-11). </p>\n<p align=\"left\">La Congregazione ha compiti ben definiti, che svolge con competente dedizione. Sono lieto di poter esprimere ad essa il mio grato apprezzamento e di incoraggiarla a porre ogni suo atto nel quadro della missione propria delle Chiese Orientali e di quella componente della Chiesa latina che è ad essa affidata. Ribadisco l’irreversibilità della scelta ecumenica e l’inderogabilità dell’incontro a livello interreligioso. Elogio la più corretta applicazione della collegialità sinodale, e la verifica puntuale dello sviluppo ecclesiale suscitato dalla ritrovata libertà religiosa. La priorità della formazione sta molto a cuore al Papa, come pure l’aggiornamento della pastorale familiare, giovanile e vocazionale, e la valorizzazione della pastorale della cultura e della carità. Dovrà continuare e anzi crescere quel movimento di carità che, per mandato del Papa, la Congregazione segue affinché in modo ordinato ed equo la Terra Santa e le altre regioni orientali ricevano il necessario sostegno spirituale e materiale per far fronte alla vita ecclesiale ordinaria e a particolari necessità. Uno sforzo intelligente è, infine, richiesto anche per affrontare il serio fenomeno delle migrazioni, che talora priva le comunità tanto provate delle migliori risorse. Occorre garantire ai migranti adeguata accoglienza nel nuovo contesto e l’indispensabile legame con la propria tradizione religiosa. </p>\n<p align=\"left\">Con queste preoccupazioni la Congregazione si porrà accanto alle Chiese Orientali per promuoverne il cammino nel rispetto delle loro prerogative e responsabilità. In questo non facile compito sa di poter contare sempre sul Papa, sugli Organismi della Curia Romana secondo le rispettive funzioni, sulle Istituzioni ad essa legate: penso, soprattutto, al Pontificio Istituto Orientale, che pure ricorda il novantesimo di fondazione, e al quale va il mio ringraziamento per l’insostituibile e qualificato servizio ecclesiale.</p>\n<p align=\"left\">Affido questi auspici al beato Giovanni XXIII: l’Oriente lo segnò profondamente fino a condurlo a convocare la “nuova Pentecoste del Concilio” in docilità allo Spirito e cordiale apertura verso tutti i popoli. Ci è vicina la Santissima Madre di Dio, che nella vostra cappella bizantina ho venerato davanti alle Sante Icone, attorniata dalla nube dei Testimoni. Fiduciose nella Tuttasanta, le Chiese Orientali coltivino quella varietà che non nuoce, anzi esalta l’unità, perché la Chiesa intera sia il “sacramento dell’intima unione con Dio e dell’unità di tutto il genere umano” (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 1).</p>\n<p align=\"left\">Cari amici, a voi consegno il mio saluto per i fratelli e le sorelle dell'Oriente, perché sentano, anche grazie al lavoro quotidiano della Congregazione, di avere sempre un posto nel cuore del Papa di Roma. Per questo imparto a ciascuno l'Apostolica Benedizione, che volentieri estendo alle persone care e a tutte le Chiese Orientali Cattoliche. </p>\n<p align=\"center\">* * *</p>\n<p align=\"center\"> <b> <a name=\"ANNUNCIO%20DELLA%20NOMINA%20DEL%20NUOVO%20PREFETTO%20DELLA%20CONGREGAZIONE%20PER%20LE%20CHIESE%20ORIENTALI\"> ANNUNCIO DELLA NOMINA DEL NUOVO PREFETTO<br/>DELLA CONGREGAZIONE PER LE CHIESE ORIENTALI</a></b></p>\n<p align=\"left\"><i>Beatitudine,</i></p>\n<p align=\"left\">come Le ho espresso nella Lettera personale che Le ho indirizzato, ho deciso di accogliere oggi le dimissioni, da Lei già da tempo presentatemi, dall'ufficio di Prefetto di questo Dicastero. Mi è caro profittare anche di questa circostanza per dirLe tutta la mia gratitudine per il lavoro da Lei svolto con generosa dedizione in un compito tanto delicato. Mi conforta tuttavia il pensiero di potermi ancora avvalere della Sua competenza nella collaborazione che Ella continuerà ad offrirmi quale Membro di diversi Dicasteri della Curia Romana, ed anche di questo fin d'ora La ringrazio vivamente. </p>\n<p align=\"left\">Al tempo stesso, come già ho avuto modo di comunicarLe, oggi 9 giugno, giorno in cui il calendario della Chiesa Latina ricorda Sant'Efrem, il grande Santo della Sua terra, Le succede nell'incarico di Prefetto per le Chiese Orientali l'Arcivescovo Leonardo Sandri, finora Sostituto per gli Affari Generali della Segreteria di Stato. A lui rivolgo, anche in questo momento, il mio grazie per l'aiuto che mi ha dato nell'adempimento dei precedenti compiti ed insieme gli presento i miei più cordiali auguri per un proficuo svolgimento delle delicate mansioni che con questa nomina gli affido. </p>\n<p align=\"left\">A svolgere l'ufficio di Sostituto nella Sezione per gli Affari Generali della Segreteria di Stato ho chiamato l'Arcivescovo Fernando Filoni, attualmente Nunzio Apostolico nelle Filippine, che saluto cordialmente in attesa del suo arrivo in Vaticano nel prossimo mese di luglio. </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\" size=\"4\"><b><i>VISITA DO PAPA BENTO XVI </i></b> </font>\n<i><b><font color=\"#663300\" size=\"4\">À SEDE <br>DA CONGREGAÇÃO PARA AS IGREJAS ORIENTAIS</br></font></b></i>\n<p><font color=\"#663300\"><i>Sábado, 9 de Junho de 2007</i></font></p>\n<p> </p>\n</center>\n<ul>\n<li> <p align=\"left\"><font color=\"#663300\"><b><a href=\"#DISCURSO_DO_SANTO_PADRE_\"> DISCURSO DO SANTO PADRE</a></b></font></p></li>\n<li> <p align=\"left\"><font color=\"#663300\"><b> <a href=\"#SAUDA%C3%87%C3%95ES_E_AGRADECIMENTOS_\">SAUDAÇÕES E AGRADECIMENTOS</a></b></font></p></li>\n</ul>\n<center>\n<center>\n<hr>\n<p><font color=\"#663300\"><a name=\"DISCURSO_DO_SANTO_PADRE_\">DISCURSO DO SANTO PADRE</a></font></p>\n<b> </b>\n<p></p>\n</hr></center>\n</center>\n<p align=\"left\"><i>Beatitude <br/> Venerados Irmãos <br/> no Episcopado e no Sacerdócio <br/> Prezados irmãos e irmãs </i></p>\n<p align=\"left\">Chegou o dia, esperado também pelo Papa, de visitar a Congregação para as Igrejas Orientais. Trata-se de um dia significativo, inclusive porque hoje o calendário da Igreja latina recorda Santo Efrém, grande Doutor da Igreja síria. Estou reconhecido ao Senhor e a todos vós por este encontro muito cordial. Saúdo o Cardeal Prefeito, Ignace Moussa Daoud, e agradeço-lhe as suas amáveis expressões de homenagem. Faço extensiva a minha lembrança ao Arcebispo Secretário, D. António Maria Veglió, ao Subsecretário, aos Colaboradores e a todos os presentes. </p>\n<p align=\"left\">Dirijo o meu pensamento ao Papa Bento XV, de feliz memória que, há noventa anos, instituiu a \"Sagrada Congregação para a Igreja Oriental\". O Beato Pio IX tinha constituído no seio da <i>Propaganda Fide </i>a \"Secção Oriental\". Todavia, para <i>\"evitar o temor de que os Orientais não fossem tidos na devida consideração pelos Pontífices Romanos\", </i>o Papa Bento XV desejou a nova Congregação, totalmente autónoma, dispondo quanto era necessário para o seu melhor funcionamento. E ele mesmo assumiu o seu governo. Como testemunha o \"Motu proprio\" <i>Dei providentis, </i>ele desejava manifestar claramente que <i>\"in Ecclesia Iesu Christi, ut quae non latina sit, non graeca, non slavonica, sed catholica, nullum inter eius filios intercedere discrimen\" </i>(<i>AAS</i>, 9 [1917], pp. 529-531). </p>\n<p align=\"left\">Começava precisamente então uma fase dramática da história, de maneira especial para o Leste europeu. Os períodos subsequentes viriam confirmar, mais providencial do que nunca, aquela decisão pontifícia destinada a assegurar aos Orientais católicos, através de uma Congregação específica, a atenção da Igreja, que sucessivamente teria acompanhado muitos deles no período não breve da perseguição. Depois do silêncio, chegou a hora do resgate, e assim a vida e a missão da Igreja puderam retomar, desenvolver-se e consolidar-se. Na presente circunstância, dou graças mais uma vez ao Senhor pelos desígnios da sua bondade divina. Todavia, como pai e pastor, sinto o dever de elevar a Deus uma ardente oração e dirigir um vigoroso apelo a todos os responsáveis para que, <i>em toda a parte, </i>do Oriente ao Ocidente, as Igrejas possam professar a fé cristã em plena liberdade. Aos filhos e às filhas da Igreja seja concedido, <i>em toda a parte, </i>viver na tranquilidade pessoal e social: sejam garantidos a dignidade, o respeito e o futuro aos indivíduos e aos grupos, sem qualquer preconceito em relação aos seus direitos de fiéis e de cidadãos. </p>\n<p align=\"left\">Dos meus lábios eleva-se, outrossim, uma urgente invocação de paz para a Terra Santa, o Iraque, o Líbano e todos os territórios que se encontram sob a jurisdição da Congregação para as Igrejas Orientais, assim como para as outras Regiões inseridas no turbilhão de uma violência aparentemente irrefreável. Possam as Igrejas e os discípulos do Senhor permanecer lá onde a Providência Divina os colocou por nascimento; lá onde eles merecem permanecer, em virtude de uma presença que remonta aos primórdios do Cristianismo. Ao longo dos séculos, eles distinguiram-se por um amor inquestionável e inseparável pela sua própria fé, pelo seu povo e pela sua terra. </p>\n<p align=\"left\">Esta visita põe-me na esteira dos meus venerados Predecessores: os Servos de Deus Paulo VI e João Paulo II, e o Beato João XXIII, que vieram pessoalmente encontrar-se com os Superiores e os Oficiais desta Congregação. Além disso, através dela tenciono dar simbolicamente continuidade à peregrinação até ao fulcro do Oriente, que o Papa João Paulo II propôs na Carta Apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\"> Orientale lumen</a>. </i>Uma vez que a venerável e antiga tradição das Igrejas Orientais faz parte integrante do património indiviso da Igreja de Cristo (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\"> Unitatis redintegratio</a>, </i>17), ele exortava a conhecê-la, afirmando: <i> \"É necessário que também os filhos da Igreja católica de tradição latina possam conhecer em plenitude este tesouro e sentir assim, juntamente com o Papa, a paixão para que seja restituída à Igreja e ao mundo </i>a manifestação plena da catolicidade da Igreja\" (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a>, </i>1). Idealmente, comecei esta peregrinação assumindo o nome de um Papa que amou muito o Oriente. E, inaugurando oficialmente o Serviço petrino do Bispo de Roma, recolhi-me no sepulcro do Apóstolo, convocando ao meu lado os Patriarcas orientais em comunhão com o Sucessor de Pedro. Assim, diante de toda a Igreja, imergi-me espiritualmente na fonte sempre jorrante do Credo apostólico, fazendo minha a profissão de fé do Pescador da Galileia no \"Filho de Deus vivo\" (<i>Mt </i>16, 16). E voltei a ouvir a consoladora promessa do Senhor Jesus: \"Tu és Pedro\" (<i>Ibid., </i>v. 18). Tinha a certeza de que estavam ao meu lado, juntamente com os seus Pastores, os filhos e as filhas do Oriente que, fiéis à sua própria tradição, se rejubilam por beneficiar também do carisma de comunhão conferido por Jesus a Pedro e aos seus Sucessores.</p>\n<p align=\"left\">Enfim, a viagem apostólica à Turquia, inesquecível pelo abraço comovedor à comunidade católica e pelo seu significado ecuménico e inter-religioso, constituiu mais um momento de especial fecundidade na minha peregrinação ao coração do Oriente. </p>\n<p align=\"left\">Hoje, o Papa agradece novamente aos Orientais a fidelidade paga com o sangue, da qual permanecem páginas admiráveis ao longo dos séculos, até ao martirológio contemporâneo! E ele, por sua vez, assegura-lhes que deseja permanecer ao seu lado. E confirma a profunda consideração que tem pelas Igrejas Orientais Católicas, em virtude do seu singular papel de <i>testemunhas vivas das origens </i>(cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_po.html\"> Orientalium Ecclesiarum</a>, </i>1). Efectivamente, não há futuro para a Igreja de Cristo, sem um relacionamento constante com a tradição das origens. São de modo particular as Igrejas Orientais que conservam o eco do primeiro anúncio evangélico; as mais antigas memórias dos sinais realizados pelo Senhor; os primeiros reflexos da luz pascal e o revérbero do fogo inextinguível de Pentecostes. O seu património espiritual, arraigado no ensinamento dos Apóstolos e dos Padres, gerou venerandas tradições litúrgicas, teológicas e disciplinares, demonstrando a capacidade do \"pensamento de Cristo\", de fecundar as culturas e a história. </p>\n<p align=\"left\">Precisamente por isso também eu, como os meus Predecessores, considero com estima e carinho as Igrejas da Ortodoxia: \"Um laço particularmente estreito já nos une. Temos em comum quase tudo... e sobretudo temos em comum o anélito sincero da unidade\" (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a>, </i>3). Os bons votos, que se elevam das profundezas do coração, são por que este anseio possa encontrar depressa a sua plena realização. </p>\n<p align=\"left\">A Igreja universal encontra no património das origens a capacidade de falar ao homem contemporâneo de modo unânime e convincente: <i>\"As palavras do Ocidente precisam das palavras do Oriente, para que a Palavra de Deus manifeste cada vez melhor as suas riquezas insondáveis\" </i>(<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a>, </i>28). O Concílio Ecuménico Vaticano II formula votos a fim de que as Igrejas Orientais <i>\"floresçam e cumpram, com novo vigor apostólico, a missão que lhes foi confiada [...] de promover a unidade de todos os cristãos, especialmente orientais, segundo o princípio do decreto \"sobre o Ecumenismo\" [...] em primeiro lugar pela oração, o exemplo de vida, a escrupulosa fidelidade às antigas tradições orientais, o mútuo e mais profundo conhecimento, a colaboração e a fraterna estima de coisas e pessoas\" </i>(<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_po.html\">Orientalium Ecclesiarum</a>, </i>1e24). </p>\n<p align=\"left\">Favorecidas por uma tradição de vida plurissecular, elas deverão enfrentar o desafio inter-religioso em espírito de verdade, de respeito e de reciprocidade, a fim de que as diversas culturas e tradições encontrem a mútua hospitalidade no nome do único Deus (cf. <i>Act </i>2, 9-11). </p>\n<p align=\"left\">A Congregação tem tarefas bem definidas, que desempenha com dedicação competente. Estou feliz por poder manifestar-lhe o meu grato apreço e encorajá-la a inserir todos os seus actos no contexto da missão que é própria das Igrejas Orientais e daquele componente da Igreja latina, que lhe é confiada. Reitero a irreversibilidade da opção ecuménica e a inderrogabilidade do encontro a nível inter-religioso. Elogio a mais correcta aplicação da colegialidade sinodal e a pontual verificação do desenvolvimento eclesial suscitado pela reencontrada liberdade religiosa. O Papa tem em grande atenção a prioridade da formação, assim como a actualização da pastoral familiar, juvenil e vocacional, e a valorização da pastoral da cultura e da caridade. </p>\n<p align=\"left\">Deverá continuar e, aliás, aumentar aquele movimento de caridade que, por mandato do Papa, a Congregação acompanha a fim de que, de maneira ordenada e equitativa, a Terra Santa e as outras Regiões orientais recebam a necessária ajuda espiritual e material para fazer frente à vida eclesial ordinária e às necessidades particulares. Finalmente, é necessário um esforço inteligente também para enfrentar o sério fenómeno das migrações, que por vezes priva dos melhores recursos as comunidades mais provadas. É preciso garantir aos migrantes uma adequada hospitalidade no renovado contexto, bem como o vínculo indispensável com a sua própria tradição religiosa. </p>\n<p align=\"left\">Com estas preocupações, a Congregação colocar-se-á ao lado das Igrejas Orientais para promover o seu caminho no respeito pelas suas prerrogativas e responsabilidades. Nesta tarefa não fácil, ela sabe que pode contar sempre com o Papa, com os Organismos da Cúria Romana, segundo as respectivas funções, com as Instituições que estão vinculadas à mesma; penso, acima de tudo, no Pontifício Instituto Oriental, que também celebra o nonagésimo aniversário de fundação, e ao qual dirijo o meu agradecimento pelo insubstituível e qualificado serviço eclesial. </p>\n<p align=\"left\">Confio estes bons votos ao Beato João XXIII: o Oriente impressionou-o profundamente, a ponto de o ter levado a convocar o \"novo Pentecostes do Concílio\", em docilidade ao Espírito e em cordial abertura a todos os povos. Está próxima de nós a Santíssima Mãe de Deus, que na vossa capela bizantina pude venerar diante dos Santos Ícones, circundada pela plêiade de Testemunhas.</p>\n<p align=\"left\">Confiantes na Toda Santa, as Igrejas Orientais cultivem esta variedade que não prejudica mas, ao contrário, exalta a unidade, a fim de que a Igreja inteira venha a ser o \"sacramento da íntima união com Deus e da unidade de todo o género humano\" (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen gentium</a>, </i>1). </p>\n<p align=\"left\">Estimados amigos, transmito-vos a minha saudação destinada aos irmãos e às irmãs do Oriente, para que eles sintam, também graças ao trabalho quotidiano da Congregação, que ocupam sempre um lugar no coração do Papa de Roma. Por isso concedo a cada um de vós a Bênção apostólica, que de bom grado faço extensiva aos vossos entes queridos e a todas as Igrejas Orientais Católicas. </p>\n<center>\n<b>\n<hr/></b>\n<font color=\"#663300\"><a name=\"SAUDA%C3%87%C3%95ES_E_AGRADECIMENTOS_\">SAUDAÇÕES E AGRADECIMENTOS</a></font>\n<p><font color=\"#663300\">À  SUA BEATITUDE CARDEAL DAOUD, <br/>AO ARCEBISPO D. SANDRI NOVO PREFEITO <br/>DA CONGREGAÇÃO E AO ARCEBISPO D. FILONI <br/>NOVO SUBSTITUTO DA SECRETARIA DE ESTADO</font></p>\n</center>\n<i>Beatitude </i>\n<p>Como lhe manifestei na Carta pessoal que lhe dirigi, decidi aceitar hoje a demissão, que Vossa Beatitude me tinha apresentado há algum tempo, do ofício de Prefeito desta Congregação. É-me grato aproveitar esta circunstância para lhe transmitir toda a minha gratidão pelo trabalho que desempenhou com generosa dedicação, numa tarefa tão delicada. Todavia, conforta-me o pensamento de ainda poder contar com a sua competência na colaboração que me continuará a oferecer, como Membro de diversas Congregações da Cúria Romana, e também por isto lhe estou desde já profundamente grato. </p>\n<p>Ao mesmo tempo, como já tive a oportunidade de lhe comunicar, hoje 9 de Junho, dia em que o calendário da Igreja latina recorda Santo Efrém, o grande Santo da sua terra, sucede-lhe no cargo de Prefeito para as Igrejas Orientais o Arcebispo D. Leonardo Sandri, até agora Substituto para os Assuntos Gerais da Secretaria de Estado. Dirijo-lhe, também neste momento, a minha gratidão pela ajuda que ele me ofereceu no cumprimento das tarefas precedentes e, ao mesmo tempo, apresento-lhe os meus mais cordiais bons votos para um profícuo desempenho das delicadas funções que lhe confio com a presente nomeação. </p>\n<p>Para desempenhar o cargo de Substituto para os Assuntos Gerais da Secretaria de Estado, chamei o Arcebispo D. Fernando Filoni, até à presente data Núncio Apostólico nas Filipinas, a quem saúdo cordialmente, à espera da sua chegada ao Vaticano no próximo mês de Julho. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">VISITA DEL SANTO PADRE BENEDICTO XVI <br> A LA CONGREGACIÓN PARA LAS IGLESIAS ORIENTALES</br></font></b><br/> <br/> Palacio de Bramante, Via della Conciliazione (Roma)<br/> Sábado 9 de junio de 2007 </i></font></p>\n<p></p>\n<ul>\n<li> <p><a href=\"#DISCURSO_DEL_SANTO_PADRE\">DISCURSO DEL SANTO PADRE </a> </p></li>\n<li> <p> <a href=\"#El_Santo_Padre_da_las_gracias_al_cardenal_Daoud_y_a_mons._Sandri_\">ANUNCIO DEL NOMBRAMIENTO DEL NUEVO PREFECTO<br/> DE LA CONGREGACIÓN PARA LAS IGLESIAS ORIENTALES</a></p></li>\n</ul>\n<hr align=\"left\">\n<p align=\"center\"><font color=\"#663300\"><i><b><a name=\"DISCURSO_DEL_SANTO_PADRE\">DISCURSO DEL SANTO PADRE</a></b></i></font></p>\n<p> </p>\n<p><i>Beatitud;<br/> venerados hermanos en el episcopado y en el sacerdocio; <br/> queridos hermanos y hermanas:</i> </p>\n<p>Ha llegado el día, esperado también por el Papa, de visitar la Congregación para las Iglesias orientales. Es un día significativo, entre otras cosas, porque hoy el calendario de la Iglesia latina recuerda a san Efrén, el gran doctor de la Iglesia siria. Doy gracias al Señor y a todos vosotros por este encuentro tan cordial. Saludo al cardenal prefecto, Ignace Moussa I Daoud, y le agradezco las amables palabras que me ha dirigido. Hago extensivo mi saludo al arzobispo secretario, mons. Antonio Maria Vegliò, al subsecretario, a los colaboradores y a todos los presentes. </p>\n<p>Mi primer pensamiento va al Papa Benedicto XV, de feliz memoria, que hace noventa años instituyó la \"Sagrada Congregación para la Iglesia oriental\". El beato Pío IX había constituido, dentro de <i>Propaganda Fide</i>, la \"sección oriental\". Sin embargo, para \"ahuyentar el temor de que los orientales no fueran debidamente tenidos en consideración por los Romanos Pontífices\", el Papa Benedicto quiso el nuevo dicasterio, totalmente autónomo, disponiendo lo que fuera necesario para su mejor funcionamiento. Y él mismoasumiósugobierno. </p>\n<p>Como atestigua el motu proprio <i>Dei providentis</i>, deseaba manifestar claramente que \"<i>in Ecclesia Iesu Christi, ut quae non latina sit, non graeca, non slavonica, sed catholica, nullum inter eius filios intercedere discrimen</i>\" (<i>AAS </i>9 [1917] 529-531). </p>\n<p>Precisamente entonces comenzó una fase dramática de la historia, de modo especial para el este de Europa. Los tiempos sucesivos confirmarían cuán providencial fue esa decisión pontificia, que tenía como fin asegurar a los orientales católicos, a través de una Congregación específica, la solicitud de la Iglesia, la cual acompañaría a muchos de ellos en la hora no breve de la persecución. </p>\n<p>Después del silencio llegó el tiempo del rescate, y la vida y la misión de la Iglesia pudieron reanudarse, desarrollarse y consolidarse. En esta circunstancia doy nuevamente gracias al Señor por los designios de su divina bondad. Pero, como padre y pastor, siento el deber de elevar a Dios una ferviente oración y dirigir un apremiante llamamiento a todos los responsables, para que <i>en todas partes</i>, tanto en Oriente como en Occidente, las Iglesias puedan profesar la fe cristiana con plena libertad. Que a los hijos e hijas de la Iglesia, <i>en todas partes</i>, se les permita vivir con tranquilidad personal y social: que se garantice dignidad, respeto y futuro a las personas y a los grupos, sin perjuicio alguno para sus derechos de creyentes y de ciudadanos. </p>\n<p>De mis labios se eleva sobre todo una apremiante invocación de paz para Tierra Santa, Irak y Líbano, para todos los territorios puestos bajo la jurisdicción de la Congregación para las Iglesias orientales, así como para las demás regiones implicadas en el torbellino de violencia aparentemente irrefrenable. Que las Iglesias y los discípulos del Señor permanezcan donde, por su nacimiento, los ha puesto la divina Providencia; donde merecen permanecer con una presencia que se remonta hasta los inicios del cristianismo. A lo largo de los siglos se han distinguido por un amor indiscutible e inseparable a su fe, a su pueblo y a su tierra. </p>\n<p>Con esta visita sigo las huellas de mis venerados predecesores el siervo de Dios Juan Pablo II y el beato Juan XXIII, que vinieron personalmente a encontrarse con los superiores y los oficiales del dicasterio. Asimismo, con ella quiero continuar simbólicamente la peregrinación al corazón de Oriente que el Papa Juan Pablo II propuso en la carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/1995/documents/hf_jp-ii_apl_19950502_orientale-lumen.html\">Orientale lumen</a></i>. Dado que la venerable y antigua tradición de las Iglesias orientales forma parte integrante del patrimonio indiviso de la Iglesia de Cristo (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\">Unitatis redintegratio</a></i>, 17), Juan Pablo II exhortó a conocerla, afirmando: \"Es necesario que también los hijos de la Iglesia católica de tradición latina puedan conocer con plenitud ese tesoro y sentir así, al igual que el Papa, el anhelo de que se restituya a la Iglesia y al mundo la plena manifestación de la catolicidad de la Iglesia\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/1995/documents/hf_jp-ii_apl_19950502_orientale-lumen.html\">Orientale lumen</a></i>, 1). </p>\n<p>Inicié idealmente esa peregrinación asumiendo el nombre de un Papa que amó mucho a Oriente. Y, al inaugurar oficialmente el servicio petrino del Obispo de Roma, acudí al sepulcro del Apóstol llamando a mi lado a los patriarcas orientales en comunión con el Sucesor de Pedro. Así, ante toda la Iglesia, me sumergí espiritualmente en el manantial siempre activo del Credo apostólico, haciendo mía la profesión de fe del Pescador de Galilea en el \"Hijo de Dios vivo\" (<i>Mt</i> 16, 16). Volví a escuchar la consoladora promesa del Señor Jesús: \"Tú eres Pedro\" (<i>Mt</i> 16, 18). Tenía la certeza de que estaban a mi lado, con sus pastores, los hijos e hijas de Oriente, que, fieles a su propia tradición, se alegran de poseer también el carisma de comunión conferido porJesúsaPedroya sus Sucesores. </p>\n<p>Por último, el viaje apostólico a Turquía, inolvidable por el conmovedor abrazo con la comunidad católica y por su significado ecuménico e interreligioso, constituyó otro momento de especial fecundidad en mi peregrinación al corazón de Oriente. </p>\n<p>Hoy el Papa agradece de nuevo a los orientales su fidelidad pagada con sangre, de la que quedan páginas admirables a lo largo de los siglos hasta el martirologio contemporáneo. Les asegura, a su vez, que quiere estar siempre a su lado. Y reafirma la profunda estima hacia las Iglesias orientales católicas por su singular papel de <i>testigos vivos de los orígenes</i> (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_sp.html\">Orientalium Ecclesiarum</a></i>, 1), pues sin una constante relación con la tradición de los orígenes la Iglesia de Cristo no tiene futuro. </p>\n<p>Son las Iglesias orientales quienes de modo especial conservan el eco del primer anuncio evangélico; las más antiguas memorias de los signos realizados por el Señor; los primeros reflejos de la luz pascual y el resplandor del fuego nunca apagado de Pentecostés. Su patrimonio espiritual, arraigado en la enseñanza de los Apóstoles y de los Padres, ha dado vida a venerables tradiciones litúrgicas, teológicas y disciplinares, mostrando la capacidad del \"pensamiento de Cristo\" de fecundar las culturas y la historia. </p>\n<p>Precisamente por esto también yo, al igual que mis predecesores, miro con estima y afecto a las Iglesias de la Ortodoxia: \"Ya nos une un vínculo muy estrecho. Tenemos en común casi todo; y tenemos en común sobre todo el anhelo sincero de alcanzar la unidad\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/1995/documents/hf_jp-ii_apl_19950502_orientale-lumen.html\">Orientale lumen</a></i>, 3). Desde lo más profundo de nuestro corazón se eleva el deseo de que ese anhelo llegue pronto a realizarse plenamente. </p>\n<p>La Iglesia universal encuentra en el patrimonio de los orígenes la capacidad de hablar también al hombre contemporáneo de modo unánime y convincente: \"Las palabras de Occidente necesitan las palabras de Oriente para que la palabra de Dios manifieste cada vez mejor sus insondables riquezas\" (<i>ib., </i>28). </p>\n<p>El concilio ecuménico Vaticano II expresó el deseo de que las Iglesias orientales \"florezcan y desempeñen con renovado vigor apostólico la misión que les ha sido confiada (...) de promover la unidad de todos los cristianos, sobre todo de los orientales, según el decreto sobre el ecumenismo, principalmente con la oración, con el ejemplo de vida, con la escrupulosa fidelidad a las antiguas tradiciones orientales, con un mejor conocimiento mutuo, con la colaboración y estima fraterna de las cosas y de los espíritus\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_sp.html\">Orientalium Ecclesiarum</a></i>, 1 y 24). </p>\n<p>Las Iglesias orientales, favorecidas por una tradición de vida plurisecular, deberán afrontar el desafío interreligioso con espíritu de verdad, respeto y reciprocidad, para que las diversas culturas y tradiciones encuentren mutua hospitalidad en el nombre del único Dios (cf. <i>Hch</i> 2, 9-11). </p>\n<p>La Congregación tiene tareas bien definidas, que lleva a cabo con competente dedicación. Me alegra poder expresarle mi gratitud y aprecio, y animarla a realizar todas las actividades que le han sido encomendadas en el marco de la misión propia de las Iglesias orientales y del componente de la Iglesia latina. Reafirmo la irreversibilidad de la opción ecuménica y la inderogabilidad del encuentro a nivel interreligioso. Elogio la más correcta aplicación de la colegialidad sinodal y la verificación puntual del desarrollo eclesial suscitado por la recuperada libertad religiosa. </p>\n<p>Al Papa interesa mucho la prioridad de la formación, así como la actualización de la pastoral familiar, juvenil y vocacional, y la valorización de la pastoral de la cultura y de la caridad. Debe continuar, más aún, debe crecer el movimiento de caridad que, por mandato del Papa, lleva a cabo la Congregación para que, de modo ordenado y equitativo, Tierra Santa y las demás regiones orientales reciban la ayuda espiritual y material necesaria para hacer frente a la vida eclesial ordinaria y a necesidades particulares. </p>\n<p>Por último, también hace falta un esfuerzo inteligente para afrontar el grave fenómeno de las migraciones, que a veces priva de sus mejores recursos a las comunidades tan probadas. Es preciso garantizar a los emigrantes una adecuada acogida en el nuevo ambiente y el vínculo indispensable con la propia tradición religiosa. </p>\n<p>Con estas preocupaciones, la Congregación debe apoyar a las Iglesias orientales para promover su camino, respetando sus prerrogativas y responsabilidades. Sabe que en esta tarea, no fácil, puede contar siempre con el Papa, con los organismos de la Curia romana, según sus funciones respectivas, y con las instituciones vinculadas a ella: pienso sobre todo en el Pontificio Instituto Oriental, que también celebra el 90° aniversario de su fundación, y al que expreso mi gratitud por su insustituible y cualificado servicio eclesial. </p>\n<p>Encomiendo estos deseos al beato Juan XXIII: Oriente lo marcó profundamente hasta el punto de que lo llevó a convocar el \"nuevo Pentecostés del Concilio\" con docilidad al Espíritu y apertura cordial hacia todos los pueblos. Está cerca de nosotros la santísima Madre de Dios, que en vuestra capilla bizantina he venerado ante los santos iconos, rodeada de la nube de testigos. Las Iglesias orientales, confiando en la Toda Santa, han de cultivar la variedad que no perjudica la unidad, sino que más bien la exalta, para que la Iglesia entera sea el \"sacramento de la unión íntima con Dios y de la unidad de todo el género humano\" (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 1). </p>\n<p>Queridos amigos, os ruego que transmitáis mi saludo a los hermanos y hermanas de Oriente, para que, también gracias al trabajo diario de la Congregación, sientan que tienen siempre un lugar en el corazón del Papa de Roma. Por esto imparto a cada uno la bendición apostólica, que de buen grado hago extensiva a vuestros seres queridos y a todas las Iglesias orientales católicas. </p>\n<hr/>\n<p align=\"center\"><b> <a name=\"El_Santo_Padre_da_las_gracias_al_cardenal_Daoud_y_a_mons._Sandri_\">El Santo Padre da las gracias al cardenal Daoud y a mons. Sandri </a> </b></p>\n<p> </p>\n<p><i>Beatitud: </i> </p>\n<p>Como le decía en la carta personal que le dirigí, he decidido aceptar hoy la dimisión, que me había presentado hace tiempo, del cargo de prefecto de este dicasterio. Me complace aprovechar esta ocasión para expresarle mi profunda gratitud por el trabajo que ha llevado a cabo con entrega generosa en una tarea tan delicada. Sin embargo, me consuela el pensamiento de que puedo seguir contando con su competencia en la colaboración que continuará prestando como miembro de varios dicasterios de la Curia romana, y también por esto le doy vivamente las gracias. </p>\n<p>Al mismo tiempo, como ya le he comunicado, hoy, 9 de junio, día en que el calendario de la Iglesia latina recuerda a san Efrén, el gran santo de su tierra, le sucede en el cargo de prefecto de la Congregación para las Iglesias orientales el arzobispo Leonardo Sandri, hasta ahora sustituto de la Secretaría de Estado para los Asuntos generales. En este momento le manifiesto también a él mi gratitud por la ayuda que me ha dado en la realización de las anteriores tareas, y le expreso mis mejores deseos de un cumplimiento fructuoso de las delicadas funciones que le encomiendo con este nombramiento. </p>\n<p>Para desempeñar el cargo de sustituto en la sección de la Secretaría de Estado para los Asuntos generales he llamado al arzobispo Fernando Filoni, actualmente nuncio apostólico en Filipinas, a quien saludo cordialmente a la espera de su llegada al Vaticano en el próximo mes de julio.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}