{
    "id": "hf_ben-xv_let_19141008_communes-litteras",
    "pope_id": "benedict-xv",
    "type": "letters",
    "date": "1914-10-08",
    "title": "Letter Communes litteras",
    "excerpt": {
        "it": "Venerabile Fratello Nostro,salute e Apostolica Benedizione."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/benedict-xv/it/letters/1914/documents/hf_ben-xv_let_19141008_communes-litteras.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">EPISTOLA  <br> <i><b>COMMUNES LITTERAS</b></i><br/> DEL PAPA BENEDETTO XV<b><br/> </b>AL CARDINALE FRANCESCO DI PAOLA CASSETTA, <br/> VESCOVO DI FRASCATI, <br/> PRESIDENTE DELLA PIA SOCIETÀ DI SAN GIROLAMO <br/> PER LA DIFFUSIONE DEI SACRI LIBRI DEI VANGELI,<br/> SULL'IMPORTANZA DELLA LETTURA E DEL COMMENTO DEI LIBRI SACRI ALL'INTERNO DELLE FAMIGLIE<br/></br></font><i> </i></p>\n<p><i>Venerabile Fratello Nostro, <br/> salute e Apostolica Benedizione.</i> </p>\n<p>La lettera collettiva e le attestazioni di affetto che, su tua iniziativa, gli egregi membri della Pia Società di San Girolamo, che tu dirigi con zelo, Ci hanno inviato nell’annua ricorrenza del loro celeste Patrono sono state ricevute da Noi, con Nostro grande piacere, il giorno stesso di San Girolamo, e ne abbiamo provato vivissima gioia. Infatti, se Ci sono care le opere di religione e di carità cristiana che fioriscono in tutto il mondo, e specialmente a Roma, graditissime invero giungono quelle di coloro con i quali abbiamo cooperato Noi stessi o all’inizio o nel successivo sviluppo. </p>\n<p>Peraltro, non soltanto per questo titolo Ci è caro raccomandare la Società di San Girolamo, ma particolarmente per il suo fine, utile senza dubbio in ogni epoca, ma, come è ben evidente, soprattutto nel tempo presente. Infatti l’esperienza insegna, più di quanto occorra farne menzione, che tutti gli errori dell’umana società hanno origine dal fatto che la vita, la dottrina e le opere di Gesù Cristo sono cadute nel più profondo oblìo, e gli uomini omettono di ispirare ad esse le loro azioni quotidiane. </p>\n<p>Non può dunque esservi dubbio alcuno che fanno opera sommamente vantaggiosa per formare gli animi alla cristiana perfezione coloro i quali, come voi fate, attendono alacremente alla diffusione dei santi Vangeli di Dio, ed abbiamo quindi motivo di rallegrarCi con tutti voi e con te principalmente, Venerabile Fratello Nostro, non solo dell’impresa ottima in sé, e a Noi graditissima, ma anche dello zelo con cui in questi anni, come vediamo, vi siete impegnati per diffondere i libri santi in quantità maggiore e in edizione più accurata. Desideriamo ardentemente e auspichiamo che dalla vostra attiva solerzia non ricaviate soltanto questo frutto, ossia una larghissima diffusione dei libri dei Vangeli, ma possiate anche ottenere il vantaggio, che è fra i principali Nostri ideali, che i libri sacri entrino nel seno delle famiglie cristiane, ed ivi siano come la dramma evangelica, che tutti cerchino attentamente e gelosamente custodiscano, in modo che tutti i fedeli si abituino a leggere i santi Vangeli e a commentarli ogni giorno, imparando bene « <i>a vivere degnamente, in tutto conformi alla volontà di Dio </i>». </p>\n<p>Auspice dei doni celesti e pegno della Nostra benevolenza sia l’Apostolica Benedizione che, con vivo affetto nel Signore, impartiamo a te, Venerabile Fratello Nostro, ed ai membri della Società sopra ricordata.</p>\n<p align=\"left\"><i>Dato a Roma, presso San Pietro, l’8 ottobre 1914, anno primo del Nostro Pontificato. </i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XV</b></p>\n<p align=\"center\"> <font color=\"#663300\"><br/> <br/> Copyright © Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"> <font face=\"Times New Roman\">   </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}