{
    "id": "hf_ben-xvi_spe_20100306_protezione-civile",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2010-03-06",
    "title": "To the Board of Directors, personnel and volunteers of the Italian National Civil Defence",
    "excerpt": {
        "en": "I am very glad to receive you and to address my cordial welcome to each one of you. I greet my Brothers in the Episcopate and in the Priesthood and all the Authorities. I greet Mr Guido Bertolaso, Undersecretary of the Office of the Prime Minister and Head of the Department for Civil Protection and I thank him for his courteous words to me on behalf of all and for all that he does for civil society and for all of us. I greet Mr Gianni Letta, Undersecretary of the Office of the Prime Minister, present at this meeting. I address my affectionate greeting to the many volunteers and to the representatives of several sections of the National Service for Civil Defence.",
        "fr": "Je suis très heureux de vous accueillir et d'adresser une cordiale bienvenue à chacun de vous. Je salue mes confrères dans l'épiscopat et dans le sacerdoce, ainsi que toutes les autorités. Je salue M. Guido Bertolaso, sous-secrétaire à la présidence du conseil des ministres et chef du département de la Protection civile, et je le remercie pour les paroles courtoises qu'il m'a adressées au nom du tous et pour tout ce qu'il fait pour la société civile et pour nous tous. Je salue M. Gianni Letta, sous-secrétaire à la présidence du conseil des ministres, présent à cette rencontre. J'adresse mon salut affectueux aux nombreux hommes et femmes volontaires, ainsi qu'aux représentants de certains secteurs du Service national de la Protection civile.",
        "de": "Ich freue mich sehr, euch zu begrüßen, und richte an jeden einzelnen von euch meinen herzlichen Willkommensgruß. Ich begrüße die Mitbrüder im Bischofs- und im Priesteramt und alle Autoritäten. Mein Gruß gilt Dr. Guido Bertolaso, Untersekretär im Präsidium des Ministerrates und Leiter der Zivilschutzabteilung, und ich danke ihm für die freundlichen Worte, die er im Namen aller an mich gerichtet hat, sowie für all das, was er für die Zivilgesellschaft und für uns alle tut. Ich begrüße Dr. Gianni Letta, Untersekretär im Präsidium des Ministerrates, der an dieser Begegnung teilnimmt. Mein herzlicher Gruß richtet sich an die zahlreichen freiwilligen Helferinnen und Helfer sowie an die Vertreter einiger Abteilungen des nationalen Zivilschutzes.",
        "it": "sono molto lieto di accogliervi e di rivolgere il mio cordiale benvenuto a ciascuno di voi. Saluto i Confratelli nell’Episcopato e nel Sacerdozio e tutte le Autorità. Saluto il Dott. Guido Bertolaso, Sottosegretario alla Presidenza del Consiglio dei Ministri e Capo del Dipartimento della Protezione Civile, e lo ringrazio per le cortesi parole che mi ha rivolto a nome di tutti e per tutto quello che fa per la società civile e per tutti noi. Saluto il Dott. Gianni Letta, Sottosegretario alla Presidenza del Consiglio dei Ministri, presente a questo incontro. Rivolgo il mio affettuoso saluto ai numerosi volontari e volontarie e ai rappresentanti di alcune componenti del Servizio Nazionale della Protezione Civile.",
        "pt": "Sábado, 6 de Março de 2010",
        "es": "Es para mí una gran alegría acogeros y daros mi cordial bienvenida a cada uno. Saludo a los hermanos en el episcopado y en el sacerdocio y a todas las autoridades. Saludo al subsecretario de Estado de la Presidencia del Consejo de ministros y jefe del departamento de la Protección civil, Guido Bertolaso, y le agradezco las amables palabras que me ha dirigido en nombre de todos, así como todo lo que hace en favor de la sociedad civil y por todos nosotros. Saludo al subsecretario de la Presidencia del Consejo de ministros, Gianni Letta, presente en este encuentro. Dirijo mi afectuoso saludo a los numerosos voluntarios y voluntarias y a los representantes de algunas secciones del Servicio nacional de la Protección civil."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2010/march/documents/hf_ben-xvi_spe_20100306_protezione-civile.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2010/march/documents/hf_ben-xvi_spe_20100306_protezione-civile.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2010/march/documents/hf_ben-xvi_spe_20100306_protezione-civile.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2010/march/documents/hf_ben-xvi_spe_20100306_protezione-civile.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2010/march/documents/hf_ben-xvi_spe_20100306_protezione-civile.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2010/march/documents/hf_ben-xvi_spe_20100306_protezione-civile.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO THE BOARD OF DIRECTORS, PERSONNEL AND VOLUNTEERS<br/> OF THE ITALIAN NATIONAL CIVIL DEFENCE</br></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Paul VI Audience Hall<br/> Saturday, 6 March 2010</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> (<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/udienza06032010.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\">Video</a>)</b></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Dear Friends, </i></p>\n<p align=\"left\">I am very glad to receive you and to address my cordial welcome to each one of you. I greet my Brothers in the Episcopate and in the Priesthood and all the Authorities. I greet Mr Guido Bertolaso, Undersecretary of the Office of the Prime Minister and Head of the Department for Civil Protection and I thank him for his courteous words to me on behalf of all and for all that he does for civil society and for all of us. I greet Mr Gianni Letta, Undersecretary of the Office of the Prime Minister, present at this meeting. I address my affectionate greeting to the many volunteers and to the representatives of several sections of the National Service for Civil Defence. </p>\n<p align=\"left\">This Meeting was preceded by a joyful and festive moment, brightened by the musical performance of the \"Istituzione Sinfonica Abruzzese\" my grateful thoughts to you all. You have wished to review the Civil Defence's role over the past 10 years, on the occasion of both national and international emergencies and in support activities for important and specific events. How could one fail to mention in this regard the interventions on behalf of the earthquake victims in San Giuliano di Puglia and, above all, in Abruzzo? In <a href=\"/content/benedict-xvi/en/travels/2009/index_abruzzo.html\">visiting Onna and l'Aquila last April</a> I was able to see for myself how hard you had worked to help those who had lost their loved ones and their homes. The words I addressed to you on that occasion seem to me to be appropriate:  \"Thank you for all you have done and especially for the love with which you have done it. Thank you for the example you have given\" (Visit to Abruzzo Region, <i> <a href=\"/content/benedict-xvi/en/speeches/2009/april/documents/hf_ben-xvi_spe_20090428_sisma-laquila.html\">Address to the faithful, volunteers, rescue teams, the military and other authorities</a>, </i> 28 April 2009). And how can we fail to think with admiration of the many volunteers who provided assistance and security to the immense crowd of young people and not only to them present at the unforgettable <a href=\"http://www.vatican.va/gmg/years/gmg_2000_en.html\">World Youth Day in the year 2000</a>, or to those who came to Rome to pay their last respects to <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">Pope John Paul II</a>? </p>\n<p align=\"left\">Dear volunteers of the Civil Defence I know how much you have been looking forward to this Meeting. I can assure you that it is something that I too eagerly awaited. You constitute one of the most recent and mature expressions of the long tradition of solidarity that is rooted in the altruism and generosity of the Italian people. The Civil Defence's voluntary service has become a national phenomenon that has acquired characteristics of participation and organization that are particularly significant and today has about 1,300,000 members, divided into more than 3,000 organizations. Your Association's aim and intentions have been recognized in appropriate legislative norms which have helped to shape the national identity of the Civil Defence's voluntary service which is attentive to the primary needs of the individual and of the common good. </p>\n<p align=\"left\">The terms \"defence\" and \"civil\" are precise terms and a profound expression of your mission, or I would say your \"vocation\":  to protect people and their dignity which are central goods to civil society in the tragic cases of calamities and emergencies that threaten the life and security of families or entire communities. This mission does not consist solely in emergency management but also in making a prompt and praiseworthy contribution to achieving the common good, which always constitutes the horizon of human coexistence even, and above all, in times of great trial. Such trials constitute an occasion for <i>discernment</i> rather than for desperation. They afford the opportunity to formulate a <i>new social programme </i>that focuses more on virtue and on the good of all. </p>\n<p align=\"left\">The twofold dimension of protection, which is expressed both during the emergency and after it, is clearly seen in the figure of the Good Samaritan, taken from Luke's Gospel (cf. Lk 10: 30-35). In assisting the unfortunate traveller in the moment of his greatest need the Good Samaritan certainly showed charity, humility and courage. And he did so when everyone else some through indifference, others because they were hard-hearted looked away. The Good Samaritan, however, teaches us to go beyond the emergency and to prepare, we might say, for the return to normality. Indeed, not only did he bind up the wounds of the man who had been left lying on the ground, but he then took the trouble to entrust him to the innkeeper so that once the emergency was past he might recover. As this Gospel passage teaches us, love for neighbour cannot be delegated:  the State and politics, even with the necessary concern for welfare, cannot replace it. </p>\n<p align=\"left\">As I wrote in my Encyclical <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a>:  </i>\"Love <i>caritas</i> will always prove necessary, even in the most just society. There is no ordering of the State so just that it can eliminate the need for a service of love. Whoever wants to eliminate love is preparing to eliminate man as such. There will always be suffering which cries out for consolation and help. There will always be loneliness. There will always be situations of material need where help in the form of concrete love of neighbour is indispensable\" (n. 28, b). This always requires and always will require personal and voluntary commitment. For this very reason volunteers are not \"stopgaps\" in the social network but people who truly contribute to tracing society's human and Christian features. Without voluntary service the common good and society could not last long, for their progress and dignity depend to a large extent precisely on those people who do more than their duty strictly demands of them. </p>\n<p align=\"left\">Dear friends, your commitment is a service to the dignity of the human beings founded on their having been created in God's image and likeness (cf. Gn 1: 26). As the episode of the Good Samaritan has shown us, sometimes seeing can turn to emptiness or even contempt, but a gaze can also express love. In addition to being custodians of the territory, you are, increasingly, living icons of the Good Samaritan, attentive to your neighbour, remembering human dignity and inspiring hope. When a person does not limit himself to doing no more than his professional or family duties require but seeks to help others, his heart expands. Those who love and freely serve others as their neighbour live and act in accordance with the Gospel and take part in the mission of the Church that always looks at the whole person and wants him to feel God's love. </p>\n<p align=\"left\">Dear volunteers, the Church and the Pope support your invaluable service. May the Virgin Mary who went \"with haste\" to her kinswoman Elizabeth to help her (cf. Lk 1: 39), be your model. As I entrust you to the intercession of your Patron, <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20020616_index_padre-pio_en.html\">St Pius of Pietrelcina</a>, I assure you of my remembrance in prayer and with affection impart the Apostolic Blessing to you and to your dear ones. </p>\n<p> <i><font face=\"Times New Roman\"> </font></i></p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font face=\"Times New Roman\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><i><b><font color=\"#663300\" size=\"4\"> </font></b> </i><font color=\"#663300\" size=\"4\"><b><i>DU PAPE BENOÎT XVI <br> AUX DIRIGEANTS, AU PERSONNEL ET AUX VOLONTAIRES <br/> DE LA PROTECTION CIVILE ITALIENNE</br></i></b></font></font></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Salle Paul VI <br/> Samedi 6 mars 2010</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> (<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/udienza06032010.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\">Vidéo</a>)</b></font></p>\n<p> </p>\n<p><font face=\"Times New Roman\"><i>Chers amis,</i></font></p>\n<p><font face=\"Times New Roman\">Je suis très heureux de vous accueillir et d'adresser une cordiale bienvenue à chacun de vous. Je salue mes confrères dans l'épiscopat et dans le sacerdoce, ainsi que toutes les autorités. Je salue M. Guido Bertolaso, sous-secrétaire à la présidence du conseil des ministres et chef du département de la Protection civile, et je le remercie pour les paroles courtoises qu'il m'a adressées au nom du tous et pour tout ce qu'il fait pour la société civile et pour nous tous. Je salue M. Gianni Letta, sous-secrétaire à la présidence du conseil des ministres, présent à cette rencontre. J'adresse mon salut affectueux aux nombreux hommes et femmes volontaires, ainsi qu'aux représentants de certains secteurs du Service national de la Protection civile. </font> </p>\n<p><font face=\"Times New Roman\">Cette rencontre a été précédée par un joyeux moment de fête, égayé également par les interprétations musicales de l'Orchestre symphonique des Abruzzes. J'adresse à tous une pensée reconnaissante. Vous avez voulu reparcourir l'activité menée par la Protection civile au cours des dix dernières années, tant à l'occasion de situations d'urgence nationales et internationales, que dans l'activité de soutien aux grands événements spéciaux. Comment ne pas rappeler, à ce propos, les interventions en faveur des victimes du tremblement de terre de San Giuliano di Puglia et, surtout, des Abruzzes? Moi-même, <a href=\"/content/benedict-xvi/fr/travels/2009/index_abruzzo.html\">en visitant Onna et L'Aquila en avril dernier</a>, j'ai pu constater en personne avec quel engagement vous vous prodiguez pour assister ceux qui avaient perdu leurs proches et leurs habitations. Les paroles que je vous ai alors adressées me semblent appropriées: « Merci de ce que vous avez fait et surtout de l'amour avec lequel vous l'avez fait. Merci de l'exemple que vous avez donné » (<a href=\"/content/benedict-xvi/fr/speeches/2009/april/documents/hf_ben-xvi_spe_20090428_sisma-laquila.html\"><i>Discours lors de la rencontre avec les fidèles et le personnel engagé dans les secours, </i>28 avril 2009</a>; cf. <i>ORLF</i> n. 18 du 5 mai 2009). Et comment ne pas penser avec admiration aux nombreux hommes et femmes volontaires qui ont garanti l'assistance et la sécurité à la foule immense de jeunes, et pas seulement, présente à l'inoubliable <a href=\"http://www.vatican.va/gmg/years/gmg_2000_fr.html\">Journée mondiale de la Jeunesse en l'an 2000</a>, ou venue à Rome pour rendre un dernier salut au <a href=\"http://www.vatican.va/special/anniversario_gpii/documents/index_fr.htm\">Pape Jean-Paul II</a> ? </font> </p>\n<p><font face=\"Times New Roman\">Chers volontaires de la Protection civile: je sais que vous avez fortement désiré cette rencontre; je peux vous assurer que je la désirais également vivement. Vous représentez l'une des expressions les plus récentes et développées de la longue tradition de solidarité qui plonge ses racines dans l'altruisme et dans la générosité du peuple italien. Le volontariat de la Protection civile est devenu un phénomène national, qui a revêtu un caractère de participation et d'organisation particulièrement significatif, et qui comprend aujourd'hui environ un million trois cent mille membres, répartis dans plus de trois mille organisations. Les finalités et les intentions de votre association ont trouvé une reconnaissance dans des normes législatives appropriées, qui ont contribué à la formation d'une identité nationale du volontariat de la Protection civile, attentive aux besoins primordiaux de la personne et du bien commun. </font> </p>\n<p><font face=\"Times New Roman\">Les termes « protection » et « civile » représentent des coordonnées précises et expriment de manière profonde votre mission, je dirais votre « vocation »: protéger les personnes et leur dignité – biens centraux de la société civile – dans les cas tragiques de catastrophes et d'urgence qui menacent la vie et la sécurité des familles ou de communautés tout entières. Cette mission ne consiste pas seulement dans la gestion de l'urgence, mais dans la contribution ponctuelle et de grand mérite à la réalisation du bien commun, qui représente toujours l'horizon de la coexistence humaine, également et surtout dans les moments de grande épreuve; Celles-ci sont des occasions de <i>discernement </i>et non de désespoir. Elles offrent l'opportunité d'élaborer un <i>nouveau projet </i> social, visant davantage à la vertu et au bien de tous. </font> </p>\n<p><font face=\"Times New Roman\">La double dimension de la protection, qui s'exprime aussi bien pendant l'urgence qu'après celle-ci, est bien exprimée par la figure du bon Samaritain, décrite par l'Evangile de Luc (cf. <i>Lc</i> 10, 30-35). Ce personnage a fait preuve sans aucun doute de charité, d'humilité et de courage en assistant le malheureux au moment du plus grand besoin. Et cela lorsque tous – certains par indifférence, d'autres par sécheresse du cœur – détournent le regard. Le bon Samaritain enseigne, toutefois, à aller au-delà de l'urgence et à anticiper, pourrions-nous dire, le retour à la normalité. En effet, il panse les blessures de l'homme tombé à terre, mais ensuite il se préoccupe de le confier à l'hôtelier afin que, passée l'urgence, il puisse se rétablir. </font> </p>\n<p><font face=\"Times New Roman\">Comme nous l'enseigne la page évangélique, l'amour pour le prochain ne peut pas être délégué: l'Etat et la politique, même avec les nécessaires attentions pour les politiques sociales, ne peuvent pas remplacer celui-ci. Comme je l'ai écrit dans l'encyclique <i> <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>: « L'amour sera toujours nécessaire, même dans la société la plus juste. Il n'y a aucun ordre juste de l'Etat qui puisse rendre superflu le service de l'amour. Celui qui veut s'affranchir de l'amour se prépare à s'affranchir de l'homme en tant qu'homme. Il y aura toujours de la souffrance, qui réclame consolation et aide. Il y aura toujours de la solitude. De même, il y aura toujours des situations de nécessité matérielle, pour lesquelles une aide est indispensable, dans le sens d'un amour concret pour le prochain » (n. 28). Celui-ci exige et exigera toujours l'engagement personnel et volontaire. C'est précisément pour cette raison que les volontaires ne sont pas des « bouche-trous » du réseau social, mais des personnes qui contribuent véritablement à dessiner le visage humain et chrétien de la société. Sans volontariat, le bien commun et la société ne peuvent pas durer longtemps, car leur progrès et leur dignité dépendent dans une large mesure précisément de ces personnes qui font plus que leur simple devoir. </font> </p>\n<p><font face=\"Times New Roman\">Chers amis! Votre engagement est un service rendu à la dignité de l'homme fondée sur sa nature d'être créé à l'image et à la ressemblance de Dieu (cf.<i> Gn </i>1, 26). Comme nous l'a montré l'épisode du bon Samaritain, certains regards peuvent se perdre dans le vide voire dans le mépris, mais d'autres regards sont aussi pleins d'amour. Plus encore que des gardiens du territoire, soyez toujours des icônes vivantes du bon Samaritain, en portant attention à votre prochain, en vous rappelant la dignité de l'homme et en suscitant l'espérance. Lorsqu'une personne ne se limite pas seulement à faire son devoir dans sa profession et dans sa famille, mais s'engage au service des autres, son cœur s'agrandit. Celui qui aime et qui sert gratuitement l'autre comme son prochain, vit et agit selon l'Evangile et prend part à la mission de l'Eglise, qui regarde toujours l'homme tout entier et veut lui faire ressentir l'amour de Dieu.</font></p>\n<p><font face=\"Times New Roman\">Chers volontaires, hommes et femmes, l'Eglise et le Pape soutiennent votre précieux service. Que la Vierge Marie, qui se rend « en hâte » auprès de sa cousine Elisabeth pour l'aider (cf. <i>Lc</i> 1, 39), soit votre modèle. Tandis que je vous confie à l'intercession de votre patron, <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20020616_index_padre-pio_fr.html\">saint Pio da Pietrelcina</a>, je vous assure de mon souvenir dans la prière et je vous donne avec affection, à vous et aux personnes qui vous sont chères, la Bénédiction apostolique.  </font><i><font face=\"Times New Roman\"> </font></i></p>\n<p> </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON BENEDIKT XVI. <br> AN DIE VERTRETER DES NATIONALEN ITALIENISCHEN <br/> ZIVIL- UND KATASTROPHENSCHUTZES</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Audienzenhalle</i></font><i><font color=\"#663300\"><br/> Samstag, 6. März 2010</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> (<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/udienza06032010.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\">Video</a>)</b></font></p>\n<p> </p>\n<p><i>Liebe Freunde! </i></p>\n<p>Ich freue mich sehr, euch zu begrüßen, und richte an jeden einzelnen von euch meinen herzlichen Willkommensgruß. Ich begrüße die Mitbrüder im Bischofs- und im Priesteramt und alle Autoritäten. Mein Gruß gilt Dr. Guido Bertolaso, Untersekretär im Präsidium des Ministerrates und Leiter der Zivilschutzabteilung, und ich danke ihm für die freundlichen Worte, die er im Namen aller an mich gerichtet hat, sowie für all das, was er für die Zivilgesellschaft und für uns alle tut. Ich begrüße Dr. Gianni Letta, Untersekretär im Präsidium des Ministerrates, der an dieser Begegnung teilnimmt. Mein herzlicher Gruß richtet sich an die zahlreichen freiwilligen Helferinnen und Helfer sowie an die Vertreter einiger Abteilungen des nationalen Zivilschutzes. </p>\n<p>Diese Begegnung wurde eingeleitet von einem Moment des Festes, bei dem die »Sinfonische Institution Abruzzen« einige Musikstücke zur Aufführung gebracht hat. Allen danke ich von Herzen. Ihr habt die vom Zivil- und Katastrophenschutz in den letzten zehn Jahren sowohl bei nationalen und internationalen Notfällen als auch bei der Unterstützung großer und besonderer Ereignisse geleistete Arbeit Revue passieren lassen. Wie sollte man bei dieser Gelegenheit nicht an die Hilfe für die Erdbebenopfer in San Giuliano in Apulien und vor allem in den Abruzzen denken? Ich konnte mich bei meinem Besuch in Onna und L’Aquila im vergangenen April persönlich davon überzeugen, mit wie viel Einsatzbereitschaft ihr denen beigestanden habt, die ihre Familienangehörigen und ihre Wohnung verloren hatten. Die Worte, die ich bei jenem Anlaß an euch gerichtet habe, scheinen mir zutreffend zu sein: »Danke für das, was ihr getan habt und vor allem für die Liebe, mit der ihr es getan habt! Danke für das Beispiel, das ihr gegeben habt!« (<i><a href=\"/content/benedict-xvi/de/speeches/2009/april/documents/hf_ben-xvi_spe_20090428_sisma-laquila.html\">Ansprache bei der Begegnung mit den Gläubigen und den Hilfskräften</a></i>, 28. April 2009). Und wie sollte man nicht mit Bewunderung an die vielen freiwilligen Helferinnen und Helfer denken, die Hilfe und Sicherheit gewährleistet haben für die unermeßliche Menge von Jugendlichen – und nicht nur für sie –, die beim unvergeßlichen <a href=\"http://www.vatican.va/gmg/years/gmg_2000_ge.html\"> Weltjugendtag 2000</a> anwesend waren oder nach Rom kamen, um <a href=\"http://www.vatican.va/special/anniversario_gpii/documents/index_ge.htm\">von Papst Johannes Paul II. Abschied zu nehmen</a>? </p>\n<p>Liebe freiwillige Helferinnen und Helfer des Zivil- und Katastrophenschutzes: Ich weiß, daß ihr diese Begegnung von Herzen gewünscht habt, und ich kann euch versichern, daß dies auch mein lebhafter Wunsch war. Ihr seid eine jüngere und wohlorganisierte Ausdrucksform jener langen Tradition von Solidarität, die ihre Wurzeln im Altruismus und in der Großherzigkeit des italienischen Volkes hat. Die freiwilligen Hilfsorganisationen des Zivilschutzes sind ein nationales Phänomen geworden, das sich einer bedeutsamen Teilnahme und Organisation erfreut. Heute umfassen sie circa 1 300 000 Mitglieder, die in über 3 000 Organisationen unterteilt sind. Ziele und Vorsätze eurer Vereinigung sind in entsprechenden gesetzlichen Normen anerkannt worden, die zur Ausbildung einer nationalen Identität der freiwilligen Hilfsorganisationen des Zivilschutzes beigetragen haben, welcher die Grundbedürfnisse der Person und des Gemeinwohls im Auge hat.</p>\n<p>Die Begriffe »Zivil« und »Schutz« geben präzise Koordinaten vor und sind ein tiefer Ausdruck eurer Mission, ich würde fast sagen eurer »Berufung «: die Menschen und ihre Würde – zentrale Güter der Zivilgesellschaft – zu schützen in den tragischen Fällen der Naturkatastrophen und Notlagen, die das Leben und die Sicherheit der Familien oder ganzer Gemeinschaften bedrohen. Diese Mission besteht nicht nur in der Hilfeleistung anläßlich eines Notfalls, sondern sie ist ein zuverlässiger und verdienstvoller Beitrag zur Verwirklichung des Gemeinwohls, das immer das Ziel des menschlichen Zusammenlebens darstellt, auch und vor allem in den Augenblicken großer Prüfungen. Diese sind ein Anlaß zum <i> Umdenken</i> und nicht Grund zum Verzweifeln. Sie bieten die Möglichkeit ein <i> neues gesellschaftliches Projekt</i> zu entwerfen, das mehr auf die Tugend und das Wohl aller ausgerichtet ist. </p>\n<p>Der zweifache Aspekt des Schutzes, der sowohl während der Notlage als auch danach Ausdruck findet, ist gut beschrieben in der Gestalt des barmherzigen Samariters, die das Evangelium des hl. Lukas uns vor Augen stellt (vgl. <i>Lk</i> 10,30–35). Dieser hat sicherlich Nächstenliebe, Demut und Mut gezeigt, als er dem Unglücklichen im Augenblick der größten Not beisteht. Und dies, als alle – einige aus Gleichgültigkeit, andere aus Hartherzigkeit – den Blick abwenden. Der barmherzige Samariter lehrt uns aber, über die erste Notlage hinauszugehen und, so könnten wir sagen, die Rückkehr zur Normalität vorzubereiten. Denn er verbindet die Wunden des am Boden liegenden Mannes, aber dann sorgt er auch dafür, ihn dem Wirt anzuvertrauen, damit er sich nach der Überwindung der Notlage wieder erholen kann. </p>\n<p>Wie uns der Abschnitt aus dem Evangelium lehrt, kann die Nächstenliebe nicht delegiert werden: der Staat und die Politik können sie, auch mit der notwendigen Sorge für die öffentliche <i>Wohlfahrt</i>, nicht ersetzen. So habe ich in der Enzyklika <i> <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i> geschrieben: »Liebe - Caritas - wird immer nötig sein, auch in der gerechtesten Gesellschaft. Es gibt keine gerechte Staatsordnung, die den Dienst der Liebe überflüssig machen könnte. Wer die Liebe abschaffen will, ist dabei, den Menschen als Menschen abzuschaffen. Immer wird es Leid geben, das Tröstung und Hilfe braucht. Immer wird es Einsamkeit geben. Immer wird es auch die Situationen materieller Not geben, in denen Hilfe im Sinn gelebter Nächstenliebe nötig ist« (<a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#28.\">Nr. 28</a>). Sie erfordert – und sie wird dies immer tun – einen persönlichen und freiwilligen Einsatz. Die freiwilligen Helfer »stopfen nicht die Löcher« im sozialen Netz, sondern sie sind Menschen, die wahrhaft dazu beitragen, das menschliche und christliche Antlitz der Gesellschaft zu zeichnen. Ohne freiwillige Helfer sind das Gemeinwohl und die Gesellschaft nicht von Dauer, denn ihr Fortschritt und ihre Würde hängen in hohem Maße von jenen Menschen ab, die mehr tun als nur ihre reine Pflicht. </p>\n<p>Liebe Freunde! Euer Einsatz ist ein Dienst an der Würde des Menschen, die sich darauf gründet, daß er nach dem Bild Gottes und ihm ähnlich erschaffen worden ist (vgl. <i>Gen</i> 1,26). Wie uns die Episode vom barmherzigen Samariter gezeigt hat, gibt es Blicke, die ins Leere gehen oder sogar in die Verachtung münden, aber es gibt auch andere Blicke, die Liebe zum Ausdruck bringen können. Wacht nicht nur über das Land, sondern seid immer mehr lebendige Abbilder des barmherzigen Samariters, indem ihr dem Nächsten Aufmerksamkeit entgegenbringt, die Würde des Menschen achtet und Hoffnung verbreitet. Wenn jemand sich in Arbeit und Familie nicht nur darauf beschränkt, seine Pflicht zu tun, sondern sich für die anderen einsetzt, wird sein Herz weit. Wer den Nächsten liebt und ihm unentgeltlich dient, lebt und handelt dem Evangelium gemäß und nimmt Teil an der Sendung der Kirche, die immer den ganzen Menschen im Blick hat und ihn die Liebe Gottes spüren lassen will. </p>\n<p>Liebe freiwillige Helferinnen und Helfer, die Kirche und der Papst unterstützen euren wertvollen Dienst. Die Jungfrau Maria, die sich »eilig« auf den Weg macht, um ihrer Kusine Elisabet zu helfen (vgl. <i>Lk</i> 1,39), sei euer Vorbild. Ich vertraue euch eurem Patron an, dem <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20020616_index_padre-pio_ge.html\"> hl. Pater Pio von Pietrelcina</a>, und versichere euch meines Gebetsgedenkens. Von Herzen erteile ich euch und euren Lieben den Apostolischen Segen.</p>\n<p> </p>\n<p> <i><font face=\"Times New Roman\"> </font></i></p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AI DIRIGENTI, PERSONALE E VOLONTARI<br/> DELLA PROTEZIONE CIVILE NAZIONALE ITALIANA</br></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Aula Paolo VI<br/> Sabato, 6 marzo 2010</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> (<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/udienza06032010.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\">Video</a>)</b></font></p>\n<p> </p>\n<p><i>Cari amici,</i></p>\n<p>sono molto lieto di accogliervi e di rivolgere il mio cordiale benvenuto a ciascuno di voi. Saluto i Confratelli nell’Episcopato e nel Sacerdozio e tutte le Autorità. Saluto il Dott. Guido Bertolaso, Sottosegretario alla Presidenza del Consiglio dei Ministri e Capo del Dipartimento della Protezione Civile, e lo ringrazio per le cortesi parole che mi ha rivolto a nome di tutti e per tutto quello che fa per la società civile e per tutti noi. Saluto il Dott. Gianni Letta, Sottosegretario alla Presidenza del Consiglio dei Ministri, presente a questo incontro. Rivolgo il mio affettuoso saluto ai numerosi volontari e volontarie e ai rappresentanti di alcune componenti del Servizio Nazionale della Protezione Civile. </p>\n<p>Questo incontro è stato preceduto da un gioioso momento di festa, allietato anche dalle esecuzioni musicali dell’Istituzione Sinfonica Abruzzese. A tutti il mio grato pensiero. Avete voluto ripercorrere l’attività svolta dalla Protezione Civile negli ultimi dieci anni, sia in occasione di emergenze nazionali e internazionali, sia nell’attività di supporto a grandi e particolari avvenimenti. Come non ricordare, a tale proposito, gli interventi a favore dei terremotati di San Giuliano di Puglia e, soprattutto, dell’Abruzzo? Io stesso, visitando, nell’aprile scorso, Onna e l’Aquila, ho potuto constatare di persona con quanto impegno vi siete prodigati per assistere coloro che avevano perduto i propri cari e le abitazioni. Mi sembrano appropriate le parole che vi rivolsi in quella occasione: “Grazie di ciò che avete fatto e soprattutto dell’amore con cui l’avete fatto. Grazie dell’esempio che avete dato” (<a href=\"/content/benedict-xvi/it/speeches/2009/april/documents/hf_ben-xvi_spe_20090428_sisma-laquila.html\"><i>Discorso nell’incontro con i fedeli e il personale impiegato nei soccorsi</i>, 28 aprile 2009</a>). E come non pensare con ammirazione ai tanti volontari e volontarie che hanno garantito assistenza e sicurezza alla folla sterminata di giovani, e non solo, presente all’indimenticabile <a href=\"http://www.vatican.va/gmg/years/gmg_2000_it.html\">Giornata Mondiale della Gioventù del 2000</a>, o venuta a Roma per l’ultimo saluto al <a href=\"http://www.vatican.va/special/anniversario_gpii/documents/index_it.htm\">Papa Giovanni Paolo II</a>? </p>\n<p>Cari volontari e volontarie della Protezione Civile: so che avete molto desiderato questo incontro; posso assicurarvi che questo era anche il mio vivo desiderio. Voi costituite una delle espressioni più recenti e mature della lunga tradizione di solidarietà che affonda le radici nell’altruismo e nella generosità del popolo italiano. Il volontariato di Protezione Civile è divenuto un fenomeno nazionale, che ha assunto caratteri di partecipazione e di organizzazione particolarmente significativi e oggi comprende circa un milione e trecentomila membri, suddivisi in oltre tremila organizzazioni. Le finalità e i propositi della vostra associazione hanno trovato riconoscimento in appropriate norme legislative, che hanno contribuito al formarsi di un’identità nazionale del volontariato di Protezione Civile, attenta ai bisogni primari della persona e del bene comune. </p>\n<p>I termini ‘protezione’ e ‘civile’ rappresentano delle precise coordinate ed esprimono in maniera profonda la vostra missione, direi la vostra ‘vocazione’: proteggere le persone e la loro dignità – beni centrali della società civile - nei casi tragici di calamità e di emergenza che minacciano la vita e la sicurezza di famiglie o di intere comunità. Tale missione non consiste solo nella gestione dell’emergenza, ma in un contributo puntuale e meritorio alla realizzazione del bene comune, il quale rappresenta sempre l’orizzonte della convivenza umana anche, e soprattutto, nei momenti delle grandi prove. Queste sono un’occasione di <i>discernimento</i> e non di disperazione. Offrono l’opportunità di formulare una <i>nuova progettualità</i> sociale, orientata maggiormente alla virtù e al bene di tutti.</p>\n<p>La duplice dimensione della protezione, che si esprime sia durante l’emergenza che dopo, è bene espressa dalla figura del buon Samaritano, tratteggiata dal Vangelo di Luca (cfr <i>Lc</i> 10,30-35). Questo personaggio ha dimostrato certamente carità, umiltà e coraggio assistendo il malcapitato nel momento del massimo bisogno. E questo quando tutti - alcuni per indifferenza, altri per durezza di cuore - girano lo sguardo dall’altra parte. Il buon Samaritano insegna, però, ad andare oltre l’emergenza e a predisporre, potremmo dire, il rientro nella normalità. Egli, infatti, fascia le ferite dell’uomo riverso a terra, ma poi si preoccupa di affidarlo all’albergatore affinché, superata l’emergenza, possa ristabilirsi. </p>\n<p>Come ci insegna la pagina evangelica, l’amore del prossimo non può essere delegato: lo Stato e la politica, pur con le necessarie premure per il <i> welfare</i>, non possono sostituirlo. Come ho scritto nell’Enciclica <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> <i>Deus caritas est</i>:</a> “L’amore sarà sempre necessario, anche nella società più giusta. Non c’è nessun ordinamento statale giusto che possa rendere superfluo il servizio dell’amore. Chi vuole sbarazzarsi dell’amore si dispone a sbarazzarsi dell’uomo in quanto uomo. Ci sarà sempre sofferenza che necessita di consolazione, di aiuto. Sempre ci sarà solitudine. Sempre ci saranno anche situazioni di necessità materiale nelle quali è indispensabile un aiuto nella linea di un concreto amore del prossimo” (<a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#28.\">n. 28</a>). Esso richiede e richiederà sempre l’impegno personale e volontario. Proprio per questo, i volontari non sono dei “tappabuchi” nella rete sociale, ma persone che veramente contribuiscono a delineare il volto umano e cristiano della società. Senza volontariato, il bene comune e la società non possono durare a lungo, poiché il loro progresso e la loro dignità dipendono in larga misura proprio da quelle persone che fanno più del loro stretto dovere. </p>\n<p>Cari amici! Il vostro impegno è un servizio reso alla dignità dell’uomo fondata sul suo essere creato a immagine e somiglianza di Dio (cfr <i>Gen</i> 1,26). Come ci ha mostrato l’episodio del buon Samaritano, ci sono sguardi che possono andare nel vuoto o addirittura nel disprezzo, ma vi sono anche sguardi che possono esprimere amore. Oltre che custodi del territorio, siate sempre più icone viventi del buon Samaritano, conferendo attenzione al prossimo, ricordando la dignità dell’uomo e suscitando speranza. Quando una persona non si limita solo a compiere il proprio dovere nella professione e nella famiglia, ma s’impegna per gli altri, il suo cuore si dilata. Chi ama e serve gratuitamente l’altro come prossimo, vive ed agisce secondo il Vangelo e prende parte alla missione della Chiesa, che sempre guarda l’uomo intero e vuol fargli sentire l’amore di Dio. </p>\n<p>Cari volontari e volontarie, la Chiesa e il Papa sostengono il vostro prezioso servizio. La Vergine Maria, che va “in fretta” dalla cugina Elisabetta per aiutarla (cfr <i>Lc</i> 1,39), sia il vostro modello. Mentre vi affido all’intercessione del vostro patrono, <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20020616_index_padre-pio_it.html\">san Pio da Pietrelcina</a>, assicuro il mio ricordo nella preghiera e con affetto imparto a voi e ai vostri cari la Benedizione Apostolica.</p>\n<p> <i><font face=\"Times New Roman\"> </font></i></p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS DIRIGENTES, FUNCIONÁRIOS <br/>E VOLUNTÁRIOS DA PROTECÇÃO CIVIL ITALIANA</br></font></i></b>\n<p> <font color=\"#663300\"><i>Sábado, 6 de Março de 2010</i></font></p>\n</center>\n<p></p>\n<p align=\"left\"><i>Prezados amigos </i></p>\n<p align=\"left\">Sinto-me muito feliz por vos receber e dirigir as minhas cordiais boas-vindas a cada um de vós. Saúdo os Irmãos no Episcopado e no Sacerdócio, bem como todas as Autoridades. Saúdo o Dr. Guido Bertolaso, Subsecretário da Presidência do Conselho de Ministros e Chefe do Departamento da Protecção Civil, e agradeço-lhe as amáveis palavras que me dirigiu em nome de todos, e tudo quanto realiza pela sociedade civil e por todos nós. Saúdo o Dr. Gianni Letta, Subsecretário da Presidência do Conselho de Ministros, presente neste encontro. Dirijo a minha saudação afectuosa aos numerosos voluntários e voluntárias, bem como aos representantes de alguns componentes do Serviço Nacional da Protecção Civil. </p>\n<p align=\"left\">Este encontro foi precedido por um jubiloso momento de festa, animado também pelas execuções musicais da Instituição Sinfónica dos Abruzos. Dirijo a todos o meu grato pensamento. Quisestes percorrer novamente a actividade desempenhada pela Protecção Civil ao longo dos últimos dez anos, quer por ocasião de emergências nacionais e internacionais, quer na actividade de apoio a acontecimentos grandes e particulares. Como deixar de recordar, a este propósito, as intervenções a favor das vítimas do sismo de San Giuliano di Puglia e, principalmente, dos Abruzos? Eu mesmo, visitando no passado mês de Abril Onna e L'Aquila, pude constatar pessoalmente com que empenho vos prodigalizastes para assistir aqueles que tinham perdido os seus entes queridos e as suas casas. Parecem-me apropriadas as palavras que vos dirigi nessa circunstância: \"Obrigado por aquilo que fizestes e sobretudo pelo amor com que o realizastes. Obrigado pelo exemplo que oferecestes\" (<i><a href=\"/content/benedict-xvi/pt/speeches/2009/april/documents/hf_ben-xvi_spe_20090428_sisma-laquila.html\">Discurso no encontro com os fiéis e as pessoas empenhadas nos socorros</a>, </i>28 de Abril de 2009). E como não pensar com admiração nos numerosos voluntários e voluntárias que garantiram assistência e segurança à enorme multidão de jovens, e não só, presente na inesquecível <a href=\"http://www.vatican.va/gmg/years/gmg_2000_it.html\">Jornada Mundial da Juventude de 2000</a>, ou que veio a Roma para o último adeus ao <a href=\"http://www.vatican.va/special/anniversario_gpii/documents/index_po.htm\"> Papa João Paulo II</a>? </p>\n<p align=\"left\">Estimados voluntários e voluntárias da Protecção Civil: sei que desejastes muito este encontro; posso assegurar-vos que este era também o meu profundo desejo. Vós constituís uma das expressões mais recentes e maduras da longa tradição de solidariedade, que mergulha as raízes no altruísmo e na generosidade do povo italiano. O voluntariado de Protecção Civil tornou-se um fenómeno nacional, que adquiriu uma índole de participação e de organização particularmente significativa, e hoje conta com cerca de um milhão e trezentos mil membros, subdivididos em mais de três mil organizações. As finalidades e os propósitos da vossa associação encontraram o reconhecimento em normas legislativas apropriadas, que contribuíram para a formação de uma identidade nacional do voluntariado de Protecção Civil, atenta às necessidades primárias da pessoa e do bem comum. </p>\n<p align=\"left\">Os termos \"protecção\" e \"civil\" representam coordenadas específicas e manifestam de maneira profunda a vossa missão, diria a vossa \"vocação\": proteger as pessoas e a sua dignidade bens centrais da sociedade civil nos casos trágicos de calamidade e de emergência que ameaçam a vida e a segurança de famílias e de comunidades inteiras. Tal missão não consiste unicamente na gestão da emergência, mas numa contribuição pontual e meritória para a realização do bem comum, que representa sempre o horizonte da convivência humana, também e sobretudo nos momentos das grandes provações. Elas são uma ocasião de <i>discernimento</i> e não de desespero. Oferecem a oportunidade de formular um <i>novo projecto </i>social, orientado principalmente para a virtude e o bem de todos. </p>\n<p align=\"left\">A dúplice dimensão da protecção, que se manifesta tanto durante como depois da emergência, é bem expressa pela figura do bom Samaritano, traçada pelo Evangelho de Lucas (cf. 10, 30-35). Sem dúvida, esta personagem demonstrou caridade, humildade e coragem, assistindo os desventurados no momento da máxima necessidade. E isto quando todos alguns por indiferença, outros por insensibilidade de coração olham para o outro lado. Porém, o bom Samaritano ensina a ir mais além da emergência e, poderíamos dizer, a predispor a volta à normalidade. Com efeito, ele cuida das feridas do homem caído no chão, mas em seguida preocupa-se em confiá-lo ao hospedeiro a fim de que, após a emergência, possa restabelecer-se. </p>\n<p align=\"left\">Como nos ensina a página evangélica, o amor ao próximo não pode ser delegado: o Estado e a política, mesmo com os necessários cuidados pelo <i> welfare, </i>não podem substituí-lo. Como escrevi na Encíclica <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus caritas est</a>: </i>\"O amor <i>caritas </i>será sempre necessário, mesmo na sociedade mais justa. Não há qualquer ordenamento estatal justo que possa tornar supérfluo o serviço do amor. Quem quer desfazer-se do amor, prepara-se para se desfazer do homem enquanto homem. Sempre haverá sofrimento que necessita de consolação e ajuda. Haverá sempre solidão. Existirão sempre também situações de necessidade material, para as quais é indispensável uma ajuda na linha de um amor concreto ao próximo\" (n. 28b). Ele requer e exigirá sempre o compromisso pessoal e voluntário. Precisamente por este motivo, os voluntários não são \"tapa-buracos\" na rede social, mas pessoas que contribuem verdadeiramente para delinear o rosto humano e cristão da sociedade. Sem voluntariado, o bem comum e a sociedade não podem durar muito, porque o seu progresso e a sua dignidade dependem, em vasta medida, precisamente daquelas pessoas que fazem mais do que o seu dever. </p>\n<p align=\"left\">Prezados amigos! O vosso compromisso constitui um serviço prestado à dignidade do homem, fundamentada sobre o seu ser criado à imagem e semelhança de Deus (cf. <i>Gn </i>1, 26). Como nos mostrou o episódio do bom Samaritano, existem olhares que podem cair no vazio, ou até no desprezo, mas há também olhares que podem expressar amor. Além de guardiães do território, sede cada vez mais ícones vivos do bom Samaritano, prestando atenção ao próximo, recordando a dignidade do homem e suscitando esperança. Quando uma pessoa não se limita unicamente a cumprir o seu próprio dever na profissão e na família, mas se compromete a favor dos outros, o seu coração dilata-se. Quem ama e serve gratuitamente o outro como próximo, vive e age em conformidade com o Evangelho e participa na missão da Igreja, que sempre considera o homem todo e deseja fazer-lhe sentir o amor de Deus. </p>\n<p align=\"left\">Caros voluntários e voluntárias, a Igreja e o Papa apoiam o vosso serviço precioso. A Virgem Maria, que vai \"às pressas\" visitar a prima Isabel para a ajudar (cf. <i>Lc </i>1, 39), seja o vosso modelo. Enquanto vos confio à intercessão do vosso padroeiro, <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20020616_index_padre-pio_po.html\"> São Pio de Pietrelcina</a>, asseguro a minha recordação na prece e, com afecto, concedo a vós e aos vossos entes queridos a Bênção Apostólica. </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO</i></b></font><i><b><font color=\"#663300\" size=\"4\"> </font></b> </i><font color=\"#663300\" size=\"4\"><b><i>DEL SANTO PADRE BENEDICTO XVI <br> A LOS DIRIGENTES, AL PERSONAL Y A LOS VOLUNTARIOS<br/> DE LA PROTECCIÓN CIVIL NACIONAL ITALIANA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala</i></font><i><font color=\"#663300\"> Pablo VI<br/> Sábado 6 de marzo de 2010</font></i></p>\n<p> </p>\n<p><i>Queridos amigos: </i> </p>\n<p>Es para mí una gran alegría acogeros y daros mi cordial bienvenida a cada uno. Saludo a los hermanos en el episcopado y en el sacerdocio y a todas las autoridades. Saludo al subsecretario de Estado de la Presidencia del Consejo de ministros y jefe del departamento de la Protección civil, Guido Bertolaso, y le agradezco las amables palabras que me ha dirigido en nombre de todos, así como todo lo que hace en favor de la sociedad civil y por todos nosotros. Saludo al subsecretario de la Presidencia del Consejo de ministros, Gianni Letta, presente en este encuentro. Dirijo mi afectuoso saludo a los numerosos voluntarios y voluntarias y a los representantes de algunas secciones del Servicio nacional de la Protección civil. </p>\n<p>Antes de este encuentro se ha tenido un alegre momento de fiesta, animado también con las ejecuciones musicales de la Institución sinfónica de Los Abruzos. A todos expreso mi agradecimiento. Habéis querido recordar la actividad llevada a cabo por la Protección civil a lo largo de los últimos diez años, tanto con ocasión de emergencias nacionales e internacionales, como en la actividad de apoyo a acontecimientos grandes y especiales. ¿Cómo no recordar, a este propósito, las intervenciones a favor de los afectados por los terremotos de San Giuliano di Puglia y, sobre todo, de Los Abruzos? Yo mismo, al visitar Onna y L'Aquila el mes de abril del año pasado, pude constatar personalmente con cuánto empeño os habéis prodigado para socorrer a quienes habían perdido a sus seres queridos y sus casas. Me parecen apropiadas las palabras que os dirigí en aquella ocasión: \"Gracias por lo que habéis hecho y sobre todo por el amor con que lo habéis hecho. Gracias por el ejemplo que habéis dado\" (<i><a href=\"/content/benedict-xvi/es/speeches/2009/april/documents/hf_ben-xvi_spe_20090428_sisma-laquila.html\">Discurso en el encuentro con los fieles y el personal dedicado a las actividades de socorro</a></i>, 28 de abril de 2009: <i>L'Osservatore Romano</i>, edición en lengua española, 1 de mayo de 2009, p. 13). Y ¿cómo no pensar con admiración en los numerosos voluntarios y voluntarias que garantizaron la asistencia y la seguridad a la multitud inmensa de jóvenes, y no tan jóvenes, presente en la inolvidable <a href=\"http://www.vatican.va/gmg/years/gmg_2000_sp.html\">Jornada mundial de la juventud del año 2000</a>, o que vino a Roma para dar el último adiós al <a href=\"http://www.vatican.va/special/anniversario_gpii/documents/index_sp.htm\">Papa Juan Pablo II</a>? </p>\n<p>Queridos voluntarios y voluntarias de la Protección civil: sé que habéis deseado mucho este encuentro; puedo aseguraros que este era también mi vivo deseo. Vosotros constituís una de las expresiones más recientes y maduras de la larga tradición de solidaridad que hunde sus raíces en el altruismo y en la generosidad del pueblo italiano. El voluntariado de la Protección civil se ha convertido en un fenómeno nacional, que ha asumido formas de participación y de organización particularmente significativas y hoy comprende cerca de un millón trescientos mil miembros, subdivididos en más de tres mil organizaciones. Las finalidades y los propósitos de vuestra asociación han encontrado reconocimiento en normas legislativas apropiadas, que han contribuido a la formación de una identidad nacional del voluntariado de la Protección civil, atenta a las necesidades primarias de la persona y del bien común. </p>\n<p>Los términos \"protección\" y \"civil\" representan unas coordenadas precisas y expresan de manera profunda vuestra misión, yo diría vuestra \"vocación\": proteger a las personas y su dignidad —bienes centrales de la sociedad civil— en los casos trágicos de calamidades y de emergencia que amenazan la vida y la seguridad de familias o de comunidades enteras. Esta misión no consiste sólo en la gestión de la emergencia, sino en una contribución puntual y meritoria a la realización del bien común, que representa siempre el horizonte de la convivencia humana, también —y sobre todo— en los momentos de las grandes pruebas. Estas son una ocasión de <i>discernimiento</i> y no de desesperación. Brindan la oportunidad de formular <i>nuevos proyectos </i>sociales, más orientados a la virtud y al bien de todos. </p>\n<p>Las dos dimensiones de la protección, que se expresan tanto durante la emergencia como después, están bien expresadas en la figura del buen samaritano, esbozada en el Evangelio de san Lucas (cf. <i>Lc</i> 10, 30-35). Este personaje demuestra, ciertamente, caridad, humildad y valentía socorriendo al desventurado en el momento de máxima necesidad. Y esto cuando todos —algunos por indiferencia, otros por dureza de corazón— miran hacia otro lado. Pero el buen samaritano enseña a ir más allá de la emergencia y a preparar, podríamos decir, la vuelta a la normalidad. En efecto, venda las heridas del hombre tendido en el suelo, pero después se preocupa de encomendarlo al posadero, para que se pueda restablecer una vez pasada la emergencia. </p>\n<p>Como nos enseña la página evangélica, el amor al prójimo no se puede delegar: el Estado y la política, aunque dispongan las necesarias atenciones de la asistencia social, no pueden sustituirlo. Como escribí en la encíclica <i> <a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>: \"El amor siempre será necesario, incluso en la sociedad más justa. No hay ningún orden estatal, por justo que sea, que haga superfluo el servicio del amor. Quien intenta desentenderse del amor se dispone a desentenderse del hombre en cuanto hombre. Siempre habrá sufrimiento que necesite consuelo y ayuda. Siempre habrá soledad. Siempre se darán también situaciones de necesidad material en las que es indispensable una ayuda que muestre un amor concreto al prójimo\" (n. 28). El amor requiere y requerirá siempre el compromiso personal y voluntario. Precisamente por eso, los voluntarios no son \"suplentes\" en la red social, sino personas que contribuyen verdaderamente a delinear el rostro humano y cristiano de la sociedad. Sin voluntariado, el bien común y la sociedad no pueden durar mucho, porque su progreso y su dignidad en gran medida dependen precisamente de esas personas que hacen más que cumplir estrictamente su deber. </p>\n<p>Queridos amigos, vuestro compromiso es un servicio a la dignidad del hombre fundada en su condición de ser creado a imagen y semejanza de Dios (cf. <i>Gn</i> 1, 26). Como nos ha mostrado el episodio del buen samaritano, hay miradas que pueden dirigirse al vacío o incluso llegar al desprecio, pero también hay miradas que pueden expresar amor. Además de vigilantes del territorio, sed cada vez más iconos vivos del buen samaritano, prestando atención al prójimo, recordando la dignidad del hombre y suscitando esperanza. Cuando una persona no se limita sólo a cumplir con su deber en la profesión y en la familia, sino que se compromete por los demás, su corazón se dilata. Quien ama y sirve gratuitamente al otro como prójimo, vive y actúa según el Evangelio y participa en la misión de la Iglesia, que siempre mira al hombre en su integridad y quiere ayudarle a sentir el amor de Dios. </p>\n<p>Queridos voluntarios y voluntarias, la Iglesia y el Papa sostienen vuestro valioso servicio. Que la Virgen María, que va \"con prontitud\" a casa de su prima Isabel para ayudarla (cf. <i>Lc</i> 1, 39), sea vuestro modelo. Os encomiendo a la intercesión de vuestro patrono, san Pío de Pietrelcina; os aseguro mi recuerdo en la oración, y con afecto os imparto la bendición apostólica a vosotros y a vuestros seres queridos.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}