{
    "id": "hf_ben-xvi_hom_20060815_assunzione-maria",
    "pope_id": "benedict-xvi",
    "type": "homilies",
    "date": "",
    "title": "15 August 2006: Solemnity of the Assumption of the Blessed Virgin Mary - Mass at the Parish of Saint Thomas of Villanova in Castel Gandolfo",
    "excerpt": {
        "en": "Venerable Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
        "fr": "Vénérés frères dans l'épiscopat et dans le sacerdoce,chers frères et soeurs!",
        "de": "Verehrte Brüder im Bischofs- und Priesteramt,liebe Brüder und Schwestern!",
        "it": "Venerati Fratelli nell’Episcopato e nel Sacerdozio,cari Fratelli e Sorelle!",
        "pt": "Venerados Irmãosno Episcopado e no SacerdócioPrezados irmãos e irmãs",
        "es": "Venerados hermanos en el episcopado y en el sacerdocio;queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/homilies/2006/documents/hf_ben-xvi_hom_20060815_assunzione-maria.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/homilies/2006/documents/hf_ben-xvi_hom_20060815_assunzione-maria.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/homilies/2006/documents/hf_ben-xvi_hom_20060815_assunzione-maria.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/homilies/2006/documents/hf_ben-xvi_hom_20060815_assunzione-maria.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/homilies/2006/documents/hf_ben-xvi_hom_20060815_assunzione-maria.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/homilies/2006/documents/hf_ben-xvi_hom_20060815_assunzione-maria.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><font color=\"#663300\">MASS ON THE SOLEMNITY OF THE ASSUMPTION<br> OF THE BLESSED VIRGIN MARY</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILY OF HIS HOLINESS BENEDICT XVI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Parish Church of St Thomas of Villanova, Castel Gandolfo <br/> Tuesday, 15 August 2006</font></i></p>\n<p> </p>\n</center>\n<p><i>Venerable Brothers in the Episcopate and in the Priesthood, <br/>Dear Brothers and Sisters, </i></p>\n<p>In the <i>Magnificat</i>, the great hymn of Our Lady that we have just heard in the Gospel, we find some surprising words. Mary says: \"Henceforth all generations will call me blessed\". The Mother of the Lord prophesies the Marian praises of the Church for all of the future, the Marian devotion of the People of God until the end of time. In praising Mary, the Church did not invent something \"adjacent\" to Scripture: she responded to this prophecy which Mary made at that moment of grace.</p>\n<p>And Mary's words were not only personal, perhaps arbitrary words. Elizabeth, filled with the Holy Spirit as St Luke said, exclaimed with a loud cry: \"Blessed is she who believed...\". And Mary, also filled with the Holy Spirit, continues and completes what Elizabeth said, affirming: \"all generations will call me blessed\". It is a real prophesy, inspired by the Holy Spirit, and in venerating Mary, the Church responds to a command of the Holy Spirit; she does what she has to do. </p>\n<p>We do not praise God sufficiently by keeping silent about his saints, especially Mary, \"the Holy One\" who became his dwelling place on earth. The simple and multiform light of God appears to us exactly in its variety and richness only in the countenance of the saints, who are the true mirrors of his light. And it is precisely by looking at Mary's face that we can see more clearly than in any other way the beauty, goodness and mercy of God. In her face we can truly perceive the divine light. </p>\n<p>\"All generations will call me blessed\". We can praise Mary, we can venerate Mary for she is \"blessed\", she is blessed for ever. And this is the subject of this Feast. She is blessed because she is united to God, she lives with God and in God. </p>\n<p>On the eve of his Passion, taking leave of his disciples, the Lord said: \"In my Father's house are many rooms... I go to prepare a place for you\". </p>\n<p>By saying, \"I am the handmaid of the Lord; let it be done to me according to your word\", Mary prepared God's dwelling here on earth; with her body and soul, she became his dwelling place and thereby opened the earth to heaven. </p>\n<p>In the Gospel we have just heard, St Luke, with various allusions, makes us understand that Mary is the true Ark of the Covenant, that the mystery of the Temple - God's dwelling place here on earth - is fulfilled in Mary. God, who became present here on earth, truly dwells in Mary. Mary becomes his tent. What all the cultures desire - that God dwell among us - is brought about here. </p>\n<p>St Augustine says: \"Before conceiving the Lord in her body she had already conceived him in her soul\". She had made room for the Lord in her soul and thus really became the true Temple where God made himself incarnate, where he became present on this earth. </p>\n<p>Thus, being God's dwelling place on earth, in her the eternal dwelling place has already been prepared, it has already been prepared for ever. And this constitutes the whole content of the Dogma of the Assumption of Mary, body and soul, into heavenly glory, expressed here in these words. Mary is \"blessed\" because - totally, in body and soul and for ever - she became the Lord's dwelling place. If this is true, Mary does not merely invite our admiration and veneration, but she guides us, shows us the way of life, shows us how we can become blessed, how to find the path of happiness. </p>\n<p>Let us listen once again to Elizabeth's words fulfilled in Mary's <i>Magnificat</i>:<i> </i>\"Blessed is she who believed\". The first and fundamental act in order to become a dwelling place of God and thus find definitive happiness is to believe: it is faith, faith in God, in that God who showed himself in Jesus Christ and makes himself heard in the divine Word of Holy Scripture. </p>\n<p>Believing is not adding one opinion to others. And the conviction, the belief, that God exists is not information like any other. Regarding most information, it makes no difference to us whether it is true or false; it does not change our lives. But if God does not exist, life is empty, the future is empty. And if God exists, everything changes, life is light, our future is light and we have guidance for how to live. Therefore, believing constitutes the fundamental orientation of our life. To believe, to say: \"Yes, I believe that you are God, I believe that you are present among us in the Incarnate Son\", gives my life a direction, impels me to be attached to God, to unite with God and so to find my dwelling place, and the way to live. </p>\n<p>To believe is not only a way of thinking or an idea; as has already been mentioned, it is a way of acting, a manner of living. To believe means to follow the trail indicated to us by the Word of God. In addition to this fundamental act of faith, which is an existential act, a position taken for the whole of life, Mary adds another word: \"His mercy is on those who fear him\". </p>\n<p>Together with the whole of Scripture, she is speaking of \"fear of God\". Perhaps this is a phrase with which we are not very familiar or do not like very much. But \"fear of God\" is not anguish; it is something quite different. As children, we are not anxious about the Father but we have fear of God, the concern not to destroy the love on which our life is based. </p>\n<p>Fear of God is that sense of responsibility that we are bound to possess, responsibility for the portion of the world that has been entrusted to us in our lives. It is responsibility for the good administration of this portion of the world and of history, and one thus helps the just building of the world, contributing to the victory of goodness and peace. </p>\n<p>\"All generations will call you blessed\": this means that the future, what is to come, belongs to God, it is in God's hands, that it is God who conquers. </p>\n<p>Nor does he conquer the mighty dragon of which today's First Reading speaks, the dragon that represents all the powers of violence in the world. They seem invincible but Mary tells us that they are not invincible. </p>\n<p>The Woman - as the First Reading and the Gospel show us - is stronger, because God is stronger. Of course, in comparison with the dragon, so heavily armed, this Woman who is Mary, who is the Church, seems vulnerable or defenceless. And truly God is vulnerable in the world, because he is Love and love is vulnerable. Yet he holds the future in his hands: it is love, not hatred, that triumphs; it is peace that is victorious in the end. </p>\n<p>This is the great consolation contained in the Dogma of Mary's Assumption body and soul into heavenly glory. Let us thank the Lord for this consolation but let us also see it as a commitment for us to take the side of good and peace. And let us pray to Mary, Queen of Peace, to help peace to be victorious today: \"Queen of Peace, pray for us!\". Amen! </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SOLENNIT<font face=\"Times New Roman\">É</font> DE L'ASSOMPTION DE LA BIENHEUREUSE VIERGE MARIE</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">HOMÉLIE DU PAPE BENOÎT XVI </font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Paroisse \"San Tommaso da Villanova\" à Castelgandolfo <br> Mardi 15 août 2006</br></font></i></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p><i>Vénérés frères dans l'épiscopat et dans le sacerdoce, <br/> chers frères et soeurs! </i></p>\n<p>Dans le <i>Magnificat</i> - le grand chant de la Vierge que nous venons d'écouter dans l'Evangile - nous trouvons une parole surprenante. Marie dit:  \"Désormais, toutes les générations me diront Bienheureuse\". La Mère du Seigneur prophétise les louanges mariales de l'Eglise pour tout l'avenir, la dévotion mariale du Peuple de Dieu jusqu'à la fin des temps. En louant Marie, l'Eglise n'a pas inventé quelque chose \"à côté\" de l'Ecriture:  elle a répondu à cette prophétie faite par Marie en cette heure de grâce. </p>\n<p>Et ces paroles de Marie n'étaient pas seulement des paroles personnelles, arbitraires peut-être. Elisabeth avait, comme le dit saint Luc, poussé un grand cri et dit, remplie de l'Esprit Saint:  \"Bienheureuse celle qui a cru\". Et Marie, elle aussi remplie de l'Esprit Saint, continue et complète ce qu'a dit Elisabeth, en affirmant:  \"Toutes les générations me diront bienheureuse\". Il s'agit d'une véritable prophétie, inspirée par l'Esprit Saint, et l'Eglise, en vénérant Marie, répond à un commandement de l'Esprit Saint, et fait ce qu'elle doit faire. Nous ne louons pas suffisamment Dieu si nous nous taisons sur ses saints, en particulier sur \"la Sainte\" qui est devenue sa demeure sur la terre, Marie. La lumière simple et multiforme de Dieu ne nous apparaît de manière juste dans sa variété et dans sa richesse que dans le visage des saints, qui sont le véritable miroir de sa lumière. C'est précisément en voyant le visage de Marie que nous pouvons voir, plus que par d'autres moyens, la beauté de Dieu, sa bonté, sa miséricorde. Nous pouvons réellement percevoir la lumière divine sur ce visage. </p>\n<p>Toutes les générations me diront Bienheureuse\". Nous pouvons louer Marie, vénérer Marie, parce qu'elle est \"bienheureuse\", bienheureuse pour toujours. Et tel est le contenu de cette Fête. Bienheureuse parce qu'elle est unie à Dieu, qu'elle vit avec Dieu et en Dieu. Le Seigneur, la veille de sa Passion, en prenant congé des siens, a dit:  \"Je vais vous préparer, dans la grande maison du Père, une demeure. Et il y a de nombreuses demeures dans la maison du Père\". Marie, en disant:  \"Je suis la servante du Seigneur, qu'il m'advienne selon ta parole\", a préparé ici sur la terre la demeure pour Dieu:  corps et âme, elle en est devenue la demeure et elle a ainsi ouvert la terre au ciel. </p>\n<p>Saint Luc, dans l'Evangile que nous venons d'entendre, à travers différentes allusions, fait comprendre que Marie est la véritable Arche de l'Alliance, que le mystère du Temple - la venue de Dieu ici sur terre - s'accomplit en Marie. Dieu habite réellement en Marie, il devient présent ici sur la terre. Marie devient sa tente. Ce que désirent toutes les cultures - c'est-à-dire que Dieu vienne habiter parmi nous - se réalise ici. Saint Augustin dit:  \"Avant de concevoir le Seigneur dans le corps, elle l'avait déjà conçu dans l'âme\". Elle avait donné au Seigneur l'espace de son âme et elle était ainsi devenue réellement le véritable Temple où Dieu s'est incarné, où il est devenu présent sur cette terre. Et ainsi, en étant la demeure de Dieu sur la terre, en elle est déjà préparée sa demeure éternelle, est déjà préparée cette demeure pour toujours. Et cela est tout le contenu du Dogme de l'Assomption de Marie à la gloire du ciel, corps et âme, exprimé ici dans ces paroles. Marie est \"bienheureuse\" parce qu'elle est devenue - totalement corps et âme, et pour toujours - la demeure du Seigneur. Si cela est vrai, Marie nous invite non seulement à l'admiration, à la vénération, mais elle nous guide, elle nous montre le chemin de la vie, elle nous montre comment nous pouvons devenir bienheureux, trouver le chemin du bonheur. </p>\n<p>Ecoutons encore une fois la parole d'Elisabeth, qui s'achève dans le <i>Magnificat</i> de Marie:  \"Bienheureuse celle qui a cru\". L'acte premier et fondamental pour devenir demeure de Dieu et pour trouver ainsi le bonheur définitif, c'est croire, c'est la foi, la foi en Dieu, la foi en ce Dieu qui s'est montré en Jésus Christ et se fait entendre dans la parole divine de l'Ecriture Sainte. Croire, ce n'est pas ajouter une opinion à d'autres. C'est la conviction, la foi que Dieu existe n'est pas une information comme les autres. Il y a de nombreuses informations dont il nous importe peu qu'elles soient vraies ou fausses, elles ne changent pas notre vie. Mais si Dieu n'existe pas, la vie est vide, l'avenir est vide. Et si Dieu existe, tout est transformé, la vie est lumière, notre avenir est lumière et nous avons une orientation pour savoir comment vivre. C'est pourquoi croire constitue l'orientation fondamentale de notre vie. Croire, dire:  \"Oui, je crois que Tu es Dieu, je crois que dans le Fils incarné Tu es présent parmi nous\", oriente ma vie, me pousse à m'attacher à Dieu, à m'unir à Dieu et ainsi à trouver le lieu où vivre, et la manière de vivre. Et croire n'est pas seulement un type de pensée, une idée; c'est, comme je l'ai déjà suggéré, une manière d'agir, c'est une manière de vivre. Croire signifie suivre la trace qui nous est indiquée par la Parole de Dieu. Marie, en plus de cet acte fondamental de la foi, qui est un acte existentiel, une prise de position pour toute la vie, ajoute une autre parole:  \"Sa miséricorde s'étend sur ceux qui le craignent\". Elle parle, avec toute l'Ecriture, de la \"crainte de Dieu\". Il s'agit peut-être là d'une parole que nous connaissons  peu  et  que nous n'aimons pas beaucoup. Mais la \"crainte de Dieu\" n'est pas l'angoisse, c'est tout autre chose. En tant que fils, nous ne ressentons pas d'angoisse à l'égard du Père, mais nous ressentons la crainte de Dieu, la préoccupation de ne pas détruire l'amour sur lequel est placé notre vie. La crainte de Dieu est ce sens de la responsabilité que nous devons ressentir, la responsabilité de la portion du monde qui nous est confiée dans notre vie. La responsabilité de bien administrer cette part du monde et de l'histoire que nous sommes et de servir ainsi à la juste édification du monde, servir à la victoire du bien et de la paix. </p>\n<p>\"Toutes les générations te diront bienheureuse\":  cela veut dire que le futur, l'avenir appartient à Dieu, qu'il est entre les mains de Dieu, que Dieu l'emporte. Et ce n'est pas le dragon, qui est si fort et dont parle aujourd'hui la première Lecture, qui l'emporte, le dragon qui est la représentation de tous les pouvoirs de la violence du monde. Ils semblent invincibles, mais Marie nous dit qu'ils ne sont pas invincibles. La Femme - ainsi que nous montrent la première Lecture et l'Evangile - est plus forte parce que Dieu est plus fort. Certes, comparée au dragon, ainsi armé, cette Femme qui est Marie, qui est l'Eglise, apparaît sans défense, vulnérable. Et véritablement, Dieu est vulnérable dans le monde, parce qu'il est l'Amour et que l'amour est vulnérable. Et toutefois, c'est Lui qui a l'avenir entre ses mains:  c'est l'amour qui l'emporte non la haine, à la fin, c'est la paix qui l'emporte. <br/> Telle est la grande consolation contenue dans le Dogme de l'Assomption de Marie corps et âme à la gloire du ciel. Rendons  grâce  au Seigneur de cette consolation, mais envisageons également cette consolation comme un engagement pour nous à nous ranger du côté du bien, de la paix. Et prions Marie, la Reine de la Paix, pour qu'elle aide à la victoire de la paix, aujourd'hui:  \"Reine de la Paix, prie pour nous\". Amen! </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">HOCHFEST DER AUFNAHME MARIENS IN DEN HIMMEL</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>PREDIGT VON </i></b> </font><b><i><font color=\"#663300\" size=\"4\">BENEDIKT XVI.</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Pfarrkirche des Hl. Thomas von Villanova, Castelgandolfo<br> Dienstag, 15. August 2006</br></font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Verehrte Brüder im Bischofs- und Priesteramt, <br/> liebe Brüder und Schwestern! </i></p>\n<p align=\"left\">Im <i>Magnifikat </i>– dem eben im Evangelium gehörten großen Lobgesang der Muttergottes – treffen wir auf überraschende Worte. Maria sagt: »Siehe, von nun an preisen mich selig alle Geschlechter. « Die Mutter des Herrn prophezeit das für alle Zukunft bestehende Marienlob der Kirche, die Marienverehrung des Gottesvolkes bis an das Ende der Zeiten. Mit dem Lobpreis Marias hat die Kirche nichts erfunden, was »neben« der Schrift steht, sondern vielmehr jene Prophezeiung erfüllt, die Maria in jenem Augenblick der Gnade ausgesprochen hat. </p>\n<p align=\"left\">Diese Worte Marias waren nicht nur persönliche, vielleicht eigenmächtige Worte. Wie Lukas berichtet, hatte Elisabet, vom Heiligen Geist erfüllt, ausgerufen: »Selig ist die, die geglaubt hat«. Und Maria setzt, ebenfalls vom Heiligen Geist erfüllt, die Worte Elisabets fort und vervollständigt sie, indem sie sagt: »Von nun an preisen mich selig alle Geschlechter.« Das ist eine wahre vom Heiligen Geist inspirierte Prophezeiung, in der Verehrung Marias entspricht die Kirche einem Gebot des Heiligen Geistes und tut, was sie tun muß. Wir loben Gott nicht genug, wenn wir über seine Heiligen schweigen, insbesondere über »die Heilige«, Maria, die seine Wohnung auf Erden geworden ist. Das einfache und facettenreiche Licht Gottes erscheint uns in seiner Vielfalt und in seinem Reichtum allein auf dem Antlitz der Heiligen, die der wahre Spiegel seines Lichtes sind. Und vor allem im Antlitz Marias können wir die Schönheit Gottes, seine Güte und Barmherzigkeit mehr erkennen als auf andere Art und Weise. Auf ihrem Antlitz können wir das göttliche Licht wirklich wahrnehmen. </p>\n<p align=\"left\">»Von nun an preisen mich selig alle Geschlechter.« Wir können Maria preisen, sie verehren, weil sie »selig« ist, selig ist für immer. Das ist der Inhalt dieses Festes. Sie ist selig, weil sie mit Gott verbunden ist, mit ihm und in ihm lebt. Am Vorabend seines Leidens sagte der Herr, von den Seinen Abschied nehmend: »Ich gehe, um im großen Haus des Vaters einen Platz für euch vorzubereiten. Im Haus des Vaters gibt es viele Wohnungen.« Und indem sie sagt: »Ich bin deine Magd, dein Wille geschehe«, hat Maria die Wohnung Gottes hier auf Erden vorbereitet; mit Leib und Seele ist sie seine Wohnstatt geworden und hat so die Erde dem Himmel geöffnet. </p>\n<p align=\"left\">Im Evangelium, das wir soeben gehört haben, gibt Lukas mit verschiedenen Hinweisen zu verstehen, daß Maria die wahre Bundeslade ist, daß das Geheimnis des Tempels – die Einwohnung Gottes hier auf Erden – sich in Maria erfüllt. Gott wohnt wahrhaft in Maria, wird hier auf Erden gegenwärtig. Maria wird das »Zelt Gottes«. Das, was alle Kulturen ersehnen – nämlich daß Gott unter uns wohnt –, wird hier Wirklichkeit. Der hl. Augustinus sagt: »Noch bevor sie den Herrn in ihrem Leib empfing, hatte sie ihn bereits in ihrer Seele empfangen.« Sie hatte dem Herrn ihre Seele geöffnet und wurde so wirklich der wahre Tempel, in dem Gott Mensch und auf dieser Erde gegenwärtig geworden ist. Und somit ist in Maria, der Wohnung Gottes auf Erden, bereits seine ewige Wohnstatt vorbereitet, für immer vorbereitet. Das ist der gesamte Inhalt des Dogmas von der Aufnahme Marias mit Leib und Seele in die himmlische Herrlichkeit, der hier in diesen Worten zum Ausdruck kommt. Maria ist »selig«, weil sie – vollkommen, mit Leib und Seele und für immer – die Wohnung des Herrn geworden ist. Wenn das wahr ist, lädt Maria uns nicht nur einfach zu Bewunderung und Verehrung ein, sondern sie führt uns, weist uns den Weg des Lebens, zeigt uns, wie wir selig werden und den Weg der Glückseligkeit finden können. </p>\n<p align=\"left\">Hören wir nochmals die Worte Elisabets, die im <i>Magnifikat </i> Marias ergänzt werden: »Selig ist die, die geglaubt hat«. Der erste und grundlegende Schritt, um Wohnstätte Gottes zu werden und so die endgültige Glückseligkeit zu finden, ist zu glauben, ist der Glaube, der Glaube an Gott, an jenen Gott, der sich in Jesus Christus offenbart hat und sich im göttlichen Wort der Heiligen Schrift an uns wendet. Glauben bedeutet nicht, eine weitere Meinung anderen hinzuzufügen, und die Überzeugung, der Glaube, daß es Gott gibt, ist nicht eine Information wie jede andere. Bei vielen Informationen spielt es für uns keine Rolle, ob sie wahr oder falsch sind, sie ändern unser Leben nicht. Aber wenn es Gott nicht gibt, dann ist das Leben leer, ist die Zukunft leer. Wenn es Gott aber gibt, ändert sich alles, das Leben ist Licht, unsere Zukunft ist Licht, wir haben einen Orientierungspunkt dafür, wie wir leben sollen. Glauben ist somit die grundlegende Orientierung unseres Lebens. Glauben, sagen: »Ja, ich glaube, daß du Gott bist, ich glaube, daß du in deinem menschgewordenen Sohn unter uns gegenwärtig bist«, gibt meinem Leben Orientierung, veranlaßt mich, mich an Gott zu binden, mich mit ihm zu vereinen und so den Ort zu finden, wo ich leben will, und die Art und Weise, wie ich leben will. Glauben ist nicht nur eine Denkweise, eine Idee; es ist, wie ich bereits angedeutet habe, eine Handlungs-, eine Lebensweise. Glauben bedeutet, dem vom Wort Gottes vorgegebenen Weg folgen. Diesem fundamentalen Akt des Glaubens, der ein existentieller Akt, eine Stellungnahme für das ganze Leben ist, fügt Maria ein weiteres Wort hinzu: »Er erbarmt sich von Geschlecht zu Geschlecht über alle, die ihn fürchten.« Mit der ganzen Heiligen Schrift spricht sie von »Gottesfurcht «, ein Wort, das wir vielleicht nicht so recht kennen oder lieben. Aber »Gottesfurcht« ist keine Angst, sondern etwas ganz anderes. Als Kinder haben wir keine Angst vor dem Vater, wohl aber Ehrfurcht vor Gott, die Sorge, jene Liebe zu zerstören, auf die unser Leben gegründet ist. Gottesfurcht ist jenes Bewußtsein für die Verantwortung, das wir haben müssen, Verantwortung für den Teil der Welt, der uns im Leben anvertraut ist. Verantwortung, diesen Teil der Welt und der Geschichte, der wir sind, gut zu verwalten und so dem rechten Aufbau der Welt, dem Sieg des Guten und des Friedens zu dienen. </p>\n<p align=\"left\">»Von nun an preisen dich selig alle Geschlechter«: Das bedeutet, daß die Zukunft, das, was vor uns liegt, Gott gehört, in seinen Händen liegt, daß Gott siegen wird. Und es ist nicht der Drache, der siegen wird, der starke Drache, von dem heute die Erste Lesung spricht, der Drache, der alle gewalttätigen Mächte der Welt verkörpert. Sie scheinen unbesiegbar, aber Maria sagt uns, daß sie nicht unbesiegbar sind. Die Frau – so zeigen uns die Erste Lesung und das Evangelium – ist stärker, weil Gott stärker ist. Sicher, dem so mächtigen und bedrohlichen Drachen gegenüber erscheint die Frau, die Maria ist und auch die Kirche, schutzlos und verwundbar. Und tatsächlich ist Gott in der Welt verwundbar, denn er ist die Liebe, und Liebe ist verwundbar. Dennoch hat er die Zukunft in der Hand; die Liebe und nicht der Haß wird siegen, der Frieden wird schließlich den Sieg erringen. </p>\n<p align=\"left\">Das ist der große Trost, der im Dogma von der Aufnahme Marias mit Leib und Seele in die Herrlichkeit des Himmels enthalten ist. Danken wir dem Herrn für diesen Trost, aber sehen wir ihn auch als Verpflichtung für uns an, auf der Seite des Guten, des Friedens zu stehen. Bitten wir Maria, Königin des Friedens, um ihre Hilfe, damit der Frieden siegt, heute: »Königin des Friedens, bitte für uns.« Amen! </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SOLENNITÀ DELL'ASSUNZIONE DELLA BEATA VERGINE MARIA</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI SUA SANTITÀ BENEDETTO XVI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Parrocchia Pontificia di San Tommaso da Villanova, Castel Gandolfo<br> Martedì, 15 agosto 2006</br></font></i></p>\n<p align=\"center\"> </p>\n<p><i>Venerati Fratelli nell’Episcopato e nel Sacerdozio,<br/> cari Fratelli e Sorelle!</i></p>\n<p>Nel <i>Magnificat</i> – il grande canto della Madonna ora ascoltato nel Vangelo – troviamo una parola sorprendente. Maria dice: \"D’ora in poi tutte le generazioni mi chiameranno beata\". La Madre del Signore profetizza le lodi mariane della Chiesa per tutto il futuro, la devozione mariana del Popolo di Dio fino alla fine dei tempi. Lodando Maria la Chiesa non ha inventato qualcosa \"accanto\" alla Scrittura: ha risposto a questa profezia fatta da Maria in quell’ora di grazia.</p>\n<p>E queste parole di Maria non erano solo parole personali, forse arbitrarie. Elisabetta aveva, come dice San Luca, gridato piena di Spirito Santo : \"Beata Colei che ha creduto\". E Maria, pure piena di Spirito Santo, continua e completa quello che ha detto Elisabetta, affermando: \"Beata mi diranno tutte le generazioni\". E’ una vera profezia, ispirata dallo Spirito Santo, e la Chiesa, venerando Maria, risponde a un comando dello Spirito Santo, fa ciò che deve fare. Noi non lodiamo Dio sufficientemente tacendo sui suoi santi, soprattutto su \"la Santa\" che è divenuta la sua dimora in terra, Maria. La luce semplice e multiforme di Dio ci appare proprio nella sua varietà e ricchezza solo nel volto dei santi, che sono il vero specchio della sua luce. E proprio vedendo il volto di Maria possiamo vedere più che in altri modi la bellezza di Dio, la sua bontà, la sua misericordia. Possiamo realmente percepire la luce divina in questo volto.</p>\n<p>\"Tutte le generazioni mi chiameranno beata\". Noi possiamo lodare Maria, venerare Maria, perché è \"beata\", è beata per sempre. E questo è il contenuto di questa Festa. Beata è perché unita a Dio, vive con Dio e in Dio. Il Signore, nella vigilia della sua Passione, congedandosi dai suoi, ha detto: \"Io vado a prepararvi, nella grande casa del Padre, una dimora. E ci sono molte dimore nella casa del Padre\". Maria dicendo: \"Sono la tua serva, sia fatta la tua volontà\" ha preparato qui in terra la dimora per Dio; con corpo e anima ne è divenuta la dimora e così ha aperto la terra al cielo.</p>\n<p>San Luca, nel Vangelo ora ascoltato, con diversi accenni fa capire che Maria è la vera Arca dell'Alleanza, che il mistero del Tempio – l’inabitazione di Dio qui in terra – è adempiuto in Maria. In Maria realmente abita Dio, diventa presente qui in terra. Maria diventa la sua tenda. Quello che desiderano tutte le culture – che cioè Dio abiti tra di noi – si realizza qui. Sant’Agostino dice: \"Prima di concepire il Signore nel corpo, lo aveva già concepito nell’anima\". Aveva dato al Signore lo spazio della sua anima e così è divenuta realmente il vero Tempio dove Dio si è incarnato, è divenuto presente su questa terra. E così, essendo la dimora di Dio in terra, in lei è già preparata la sua dimora eterna, è già preparata questa dimora per sempre. E questo è tutto il contenuto del dogma dell’Assunzione di Maria alla gloria del cielo in corpo e anima, espresso qui in queste parole. Maria è \"beata\" perché è divenuta – totalmente, con corpo e anima e per sempre – la dimora del Signore. Se questo è vero, Maria non solamente, non semplicemente ci invita all’ammirazione, alla venerazione, ma ci guida, mostra la strada della vita a noi, ci mostra come noi possiamo divenire beati, trovare la strada della felicità.</p>\n<p>Sentiamo ancora una volta la parola di Elisabetta, completata nel <i>Magnificat</i> di Maria: \"Beata Colei che ha creduto\". Il primo e fondamentale atto per diventare dimora di Dio e per trovare così la felicità definitiva è credere, è la fede, la fede in Dio, in quel Dio che si è mostrato in Gesù Cristo e si fa sentire nella parola divina della Sacra Scrittura. Credere non è aggiungere una opinione ad altre. E la convinzione, la fede che Dio c’è non è una informazione come altre. Di molte informazioni, a noi non fa niente se sono vere o false, non cambiano la nostra vita. Ma se Dio non c’è, la vita è vuota, il futuro è vuoto. E se Dio c’è, tutto è cambiato, la vita è luce, il nostro avvenire è luce e abbiamo l’orientamento per come vivere. Perciò credere costituisce l’orientamento fondamentale della nostra vita. Credere, dire: \"Sì, credo che Tu sei Dio, credo che nel Figlio incarnato sei Tu presente tra di noi\", orienta la mia vita, mi spinge ad attaccarmi a Dio, ad unirmi con Dio e così a trovare il luogo dove vivere, e il modo come vivere. E credere non è solo un tipo di pensiero, un’idea; è, come già accennato, un agire, è una forma di vivere. Credere vuol dire seguire la traccia indicataci dalla Parola di Dio. Maria, oltre questo atto fondamentale della fede, che è un atto esistenziale, una presa di posizione per tutta la vita, aggiunge un’altra parola: \"La sua misericordia si stende su quelli che lo temono\". Parla, con tutta la Scrittura, del \"timor di Dio\". Questa è forse una parola che noi conosciamo poco o non amiamo molto. Ma \"timor di Dio\" non è angoscia, è tutt’altra cosa. Come figli, non abbiamo angoscia del Padre, ma abbiamo il timor di Dio, la preoccupazione di non distruggere l’amore sul quale è collocata la nostra vita. Timor di Dio è quel senso di responsabilità che noi dobbiamo avere, responsabilità per la porzione del mondo che ci è affidata nella nostra vita. Responsabilità di amministrare bene questa parte del mondo e della storia che siamo noi e così servire all’edificazione giusta del mondo, servire alla vittoria del bene e della pace.</p>\n<p>\"Ti chiameranno beata tutte le generazioni\": questo vuol dire che il futuro, l’avvenire, appartiene a Dio, è nelle mani di Dio, che Dio vince. E non vince il drago, così forte, del quale parla oggi la prima Lettura, il drago che è la rappresentazione di tutti i poteri della violenza del mondo. Sembrano invincibili, ma Maria ci dice che non sono invincibili. La Donna - così ci mostrano la Prima Lettura e il Vangelo – è più forte perché Dio è più forte. Certo in confronto con il drago, così armato, questa Donna che è Maria, che è la Chiesa, appare indifesa, vulnerabile. E realmente Dio è vulnerabile nel mondo, perché è l’Amore e l’amore è vulnerabile. E tuttavia Lui ha il futuro in mano; vince l’amore e non l’odio, vince alla fine la pace.</p>\n<p>Questa è la grande consolazione contenuta nel dogma dell’Assunzione di Maria in corpo e anima alla gloria del cielo. Ringraziamo il Signore per questa consolazione, ma vediamo anche questa consolazione come un impegno per noi di stare dalla parte del bene, della pace. E preghiamo Maria, la Regina della Pace, perché aiuti per la vittoria della pace, oggi: \"Regina della Pace, prega per noi\". Amen!</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">SOLENIDADE DA ASSUNÇÃO DA BEM-AVENTURADA VIRGEM MARIA </font> </p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>HOMILIA DO PAPA BENTO XVI </i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Paróquia Pontifícia de S. Tomás \"da Villanova\" em Castel Gandolfo<br>Terça-feira, 15 de Agosto de 2006</br></i></font></p>\n<p align=\"center\"> </p>\n<p><i>Venerados Irmãos <br/>no Episcopado e no Sacerdócio <br/>Prezados irmãos e irmãs </i></p>\n<p>No <i>Magnificat </i> o grande cântico de Nossa Senhora que acabámos de ouvir no Evangelho encontramos uma palavra surpreendente. Maria diz:  \"De hoje em diante todas as gerações me chamarão bem-aventurada\". A Mãe do Senhor profetiza os louvores marianos da Igreja para todo o futuro, a devoção mariana do Povo de Deus até ao fim dos tempos. Louvando Maria, a Igreja não inventou algo \"ao lado\" da Escritura:  respondeu a esta profecia feita por Maria naquela hora de graça. </p>\n<p>E estas palavras de Maria não eram somente pessoais, talvez arbitrárias. Como afirma São Lucas, Isabel tinha clamado repleta do Espírito Santo: \"Bendita aquela que acreditou\". E Maria, também cheia do Espírito Santo, continua e completa aquilo que Isabel disse, afirmando: \"Todas as gerações me chamarão bem-aventurada\". É uma verdadeira profecia, inspirada pelo Espírito Santo, e a Igreja venerando Maria responde a uma ordem do Espírito Santo, faz aquilo que deve fazer. Nós não louvamos a Deus suficientemente calando-nos acerca dos seus santos, sobretudo sobre \"a Santa\", que se tornou a sua morada na terra, Maria. A luz simples e multiforme de Deus manifesta-se-nos precisamente na sua variedade e riqueza somente no rosto dos santos, que constituem o verdadeiro espelho da sua luz. Exactamente quando contemplamos o rosto de Maria, podemos ver mais do que de outras maneiras a beleza de Deus, a sua bondade e a sua misericórdia. Podemos realmente sentir a luz divina neste rosto. </p>\n<p>\"Todas as gerações me chamarão bem-aventurada\". Nós podemos louvar Maria, venerar Maria, porque é \"bem-aventurada\", é bendita para sempre. Este é o contexto da presente Solenidade. É bem-aventurada porque está unida a Deus, vive com Deus e em Deus. O Senhor, na vigília da sua Paixão, ao despedir-se dos seus, disse: \"Eu vou preparar-vos, na casa do Pai, uma morada. E Há muitas moradas na casa do meu Pai\". Quando Maria dizia: \"Eu sou a tua serva, faça-se em mim segundo a tua vontade\" preparava aqui na terra a morada para Deus; de corpo e alma, tornou-se morada e assim abriu a terra ao céu. </p>\n<p>São Lucas, no Evangelho que há pouco ouvimos, com várias indicações faz compreender que Maria é a verdadeira Arca da Aliança, que o mistério do Templo a morada de Deus aqui na terra foi completado em Maria. Em Maria realmente habita Deus, tornando-se presente aqui na terra. Maria torna-se a sua tenda. O que desejam todas as culturas isto é, que Deus habite no meio de nós realiza-se aqui. Santo Agostinho diz: \"Antes de conceber o Senhor no corpo, já O tinha concebido na alma\". Reservou ao Senhor o espaço da sua alma e assim tornou-se realmente o autêntico Templo onde Deus encarnou, tornando-se presente nesta terra. Deste modo, como morada de Deus na terra, nela já está preparada a sua morada eterna, já está preparada esta morada para sempre. E é nisto que consiste todo o conteúdo do dogma da Assunção de Maria à glória do céu de corpo e alma, aqui expresso também com estas palavras. Maria é \"bem-aventurada\" porque se tornou totalmente, de corpo e alma e para sempre a morada do Senhor. Se isto é verdade, Maria não nos convida apenas à admiração, à veneração, mas também nos orienta, nos indica o caminho da vida e nos mostra como podemos tornar-nos bem-aventurados, como podemos encontrar a vereda da felicidade. </p>\n<p>Agora ouçamos uma vez mais a palavra de Isabel, completada no <i>Magnificat </i> de Maria:  \"Bendita aquela que acreditou\". O primeiro e fundamental acto para se tornar morada de Deus e para assim encontrar a felicidade definitiva é crer, é a fé, a fé em Deus, naquele Deus que se manifestou em Jesus Cristo e que se faz sentir na palavra divina da Sagrada Escritura. Crer não significa acrescentar uma opinião às outras. E a convicção, a fé que Deus existe não é uma informação como as outras. Sobre muitas informações, pouco nos importa se são verdadeiras ou falsas, pois não mudam a nossa vida. Mas se Deus não existe, a vida é vazia, o futuro é vazio. E se Deus existe, tudo se transforma, a vida é luz, o nosso futuro é luz e temos a orientação para a nossa vida.</p>\n<p>Por isso, acreditar constitui a orientação fundamental da nossa vida. Crer, dizer:  \"Sim, acredito que Vós sois Deus, creio que no Filho encarnado Vós estais presente no meio de nós\", orienta a minha vida, impelindo-me a apegar-me a Deus, a unir-me a Deus e assim a encontrar o lugar onde viver e o modo como viver. E crer não é apenas um tipo de pensamento, uma ideia; é, como já dissemos, um agir, um estilo de vida. Acreditar significa seguir as indicações que nos foram deixadas pela Palavra de Deus. Maria, para além deste acto fundamental da fé, que é um acto existencial, uma tomada de posição para a vida inteira, acrescenta mais uma palavra: \"A sua misericórdia estende-se sobre aqueles que o temem\". Fala, com toda a Escritura, do \"temor de Deus\". Esta é, talvez, uma palavra que conhecemos pouco ou da qual não gostamos muito. Todavia, \"temor de Deus\" não quer dizer angústia, é algo totalmente diferente. Como filhos, não sentimos angústia em relação ao Pai, mas temos temor de Deus, a preocupação de não destruir o amor sobre o qual está depositada a nossa vida. Temor de Deus é aquele sentido de responsabilidade que nós devemos ter, responsabilidade pela porção do mundo que nos for confiada na nossa vida. Responsabilidade pela boa administração desta parte do mundo e da história que nós somos, e assim contribuir para a justa edificação do mundo, contribuir para a vitória do bem e da paz. </p>\n<p>\"Todas as gerações te chamarão bem-aventurada\": isto quer dizer que o futuro, o porvir pertence a Deus, está nas mãos de Deus, que Ele vence. E quem vence não é o dragão, tão forte, de que fala a primeira leitura de hoje, o dragão que é a representação de todos os poderes da violência do mundo. Parecem invencíveis, mas Maria diz-nos que não o são. A Mulher é o que nos indicam a primeira leitura e o Evangelho é mais vigorosa porque Deus é mais forte. Sem dúvida, diante do dragão, assim armado, esta Mulher que é Maria, que é a Igreja, parece indefesa, vulnerável. E realmente Deus é vulnerável no mundo, porque é o Amor, e o amor é vulnerável. Contudo, Ele tem o futuro nas suas mãos, é o amor que vence e não o ódio; no final é a paz que vence. </p>\n<p>Esta é a grande consolação contida no dogma da Assunção de Maria de corpo e alma à glória do céu. Demos graças ao Senhor por esta consolação, mas vejamos também esta consolação como um compromisso para nós, em vista de nos colocarmos do lado do bem, da paz. E oremos a Maria, Rainha da Paz, para que nos ajude em ordem à vitória da paz hoje: \"Rainha da Paz, roga por nós\". Amém! </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MISA EN LA SOLEMNIDAD DE LA ASUNCIÓN <br> DE LA SANTÍSIMA VIRGEN MARÍA</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILÍA DE SU SANTIDAD BENEDICTO XVI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Parroquia Pontificia de Santo Tomás de Villanueva, Castelgandolfo <br/> Martes 15 de agosto de 2006</font></i></p>\n<p> </p>\n<p><i>Venerados hermanos en el episcopado y en el sacerdocio;<br/>queridos hermanos y hermanas: </i> </p>\n<p>En el Magníficat, el gran canto de la Virgen que acabamos de escuchar en el evangelio, encontramos unas palabras sorprendentes. María dice: \"Desde ahora me felicitarán todas las generaciones\". La Madre del Señor profetiza las alabanzas marianas de la Iglesia para todo el futuro, la devoción mariana del pueblo de Dios hasta el fin de los tiempos. Al alabar a María, la Iglesia no ha inventado algo \"ajeno\" a la Escritura: ha respondido a esta profecía hecha por María en aquella hora de gracia. </p>\n<p>Y estas palabras de María no eran sólo palabras personales, tal vez arbitrarias. Como dice san Lucas, Isabel había exclamado, llena de Espíritu Santo: \"Dichosa la que ha creído\". Y María, también llena de Espíritu Santo, continúa y completa lo que dijo Isabel, afirmando: \"Me felicitarán todas las generaciones\". Es una auténtica profecía, inspirada por el Espíritu Santo, y la Iglesia, al venerar a María, responde a un mandato del Espíritu Santo, cumple un deber. </p>\n<p>Nosotros no alabamos suficientemente a Dios si no alabamos a sus santos, sobre todo a la \"Santa\" que se convirtió en su morada en la tierra, María. La luz sencilla y multiforme de Dios sólo se nos manifiesta en su variedad y riqueza en el rostro de los santos, que son el verdadero espejo de su luz. Y precisamente viendo el rostro de María podemos ver mejor que de otras maneras la belleza de Dios, su bondad, su misericordia. En este rostro podemos percibir realmente la luz divina. </p>\n<p>\"Me felicitarán todas las generaciones\". Nosotros podemos alabar a María, venerar a María, porque es \"feliz\", feliz para siempre. Y este es el contenido de esta fiesta. Feliz porque está unida a Dios, porque vive con Dios y en Dios. El Señor, en la víspera de su Pasión, al despedirse de los suyos, dijo: \"Voy a prepararos una morada en la gran casa del Padre. Porque en la casa de mi Padre hay muchas moradas\" (cf. <i>Jn</i> 14, 2). María, al decir: \"He aquí la esclava del Señor; hágase en mí según tu palabra\", preparó aquí en la tierra la morada para Dios; con cuerpo y alma se transformó en su morada, y así abrió la tierra al cielo. </p>\n<p>San Lucas, en el pasaje evangélico que acabamos de escuchar, nos da a entender de diversas maneras que María es la verdadera Arca de la alianza, que el misterio del templo —la morada de Dios aquí en la tierra— se realizó en María. En María Dios habita realmente, está presente aquí en la tierra. María se convierte en su tienda. Lo que desean todas las culturas, es decir, que Dios habite entre nosotros, se realiza aquí. San Agustín dice: \"Antes de concebir al Señor en su cuerpo, ya lo había concebido en su alma\". Había dado al Señor el espacio de su alma y así se convirtió realmente en el verdadero Templo donde Dios se encarnó, donde Dios se hizo presente en esta tierra. </p>\n<p>Así, al ser la morada de Dios en la tierra, ya está preparada en ella su morada eterna, ya está preparada esa morada para siempre. Y este es todo el contenido del dogma de la Asunción de María a la gloria del cielo en cuerpo y alma, expresado aquí en estas palabras. María es \"feliz\" porque se ha convertido —totalmente, con cuerpo y alma, y para siempre— en la morada del Señor. Si esto es verdad, María no sólo nos invita a la admiración, a la veneración; además, nos guía, nos señala el camino de la vida, nos muestra cómo podemos llegar a ser felices, a encontrar el camino de la felicidad. </p>\n<p>Escuchemos una vez más las palabras de Isabel, que se completan en el Magníficat de María: \"Dichosa la que ha creído\". El acto primero y fundamental para transformarse en morada de Dios y encontrar así la felicidad definitiva es creer, es la fe en Dios, en el Dios que se manifestó en Jesucristo y que se nos revela en la palabra divina de la sagrada Escritura. </p>\n<p>Creer no es añadir una opinión a otras. Y la convicción, la fe en que Dios existe, no es una información como otras. Muchas informaciones no nos importa si son verdaderas o falsas, pues no cambian nuestra vida. Pero, si Dios no existe, la vida es vacía, el futuro es vacío. En cambio, si Dios existe, todo cambia, la vida es luz, nuestro futuro es luz y tenemos una orientación para saber cómo vivir. </p>\n<p>Por eso, creer constituye la orientación fundamental de nuestra vida. Creer, decir: \"Sí, creo que tú eres Dios, creo que en el Hijo encarnado estás presente entre nosotros\", orienta mi vida, me impulsa a adherirme a Dios, a unirme a Dios y a encontrar así el lugar donde vivir, y el modo como debo vivir. Y creer no es sólo una forma de pensamiento, una idea; como he dicho, es una acción, una forma de vivir. Creer quiere decir seguir la senda señalada por la palabra de Dios. </p>\n<p>María, además de este acto fundamental de la fe, que es un acto existencial, una toma de posición para toda la vida, añade estas palabras: \"Su misericordia llega a todos los que le temen de generación en generación\". Con toda la Escritura, habla del \"temor de Dios\". Tal vez conocemos poco esta palabra, o no nos gusta mucho. Pero el \"temor de Dios\" no es angustia, es algo muy diferente. Como hijos, no tenemos miedo del Padre, pero tenemos temor de Dios, la preocupación por no destruir el amor sobre el que está construida nuestra vida. Temor de Dios es el sentido de responsabilidad que debemos tener; responsabilidad por la porción del mundo que se nos ha encomendado en nuestra vida; responsabilidad de administrar bien esta parte del mundo y de la historia que somos nosotros, contribuyendo así a la auténtica edificación del mundo, a la victoria del bien y de la paz. </p>\n<p>\"Me felicitarán todas las generaciones\": esto quiere decir que el futuro, el porvenir, pertenece a Dios, está en las manos de Dios, es decir, que Dios vence. Y no vence el dragón, tan fuerte, del que habla hoy la primera lectura: el dragón que es la representación de todas las fuerzas de la violencia del mundo. Parecen invencibles, pero María nos dice que no son invencibles. La Mujer, como nos muestran la primera lectura y el evangelio, es más fuerte porque Dios es más fuerte. </p>\n<p>Ciertamente, en comparación con el dragón, tan armado, esta Mujer, que es María, que es la Iglesia, parece indefensa, vulnerable. Y realmente Dios es vulnerable en el mundo, porque es el Amor, y el amor es vulnerable. A pesar de ello, él tiene el futuro en la mano; vence el amor y no el odio; al final vence la paz. </p>\n<p>Este es el gran consuelo que entraña el dogma de la Asunción de María en cuerpo y alma a la gloria del cielo. Damos gracias al Señor por este consuelo, pero también vemos que este consuelo nos compromete a estar del lado del bien, de la paz. </p>\n<p>Oremos a María, la Reina de la paz, para que ayude a la victoria de la paz hoy: \"Reina de la paz, ¡ruega por nosotros!\". Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}