{
    "id": "hf_ben-xvi_spe_20070321_tubingen",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2007-03-21",
    "title": "Meeting with a group of Professors from the Faculty of Theology of Tubingen, Germany",
    "excerpt": {
        "en": "Paul VI Audience HallWednesday, 21 March 2007",
        "fr": "Monseigneur l'Evêque,Monsieur le Doyen,Chers collègues, si je puis me permettre!",
        "de": "Lieber Herr Bischof,werter Herr Dekan,verehrte Herren Kollegen, wenn ich so sagen darf!",
        "it": "Caro signor Vescovo, stimato signor Decano, gentili signori colleghi, se mi è consentito dirlo!",
        "pt": "Quarta-feira, 21 de Março de 2007",
        "es": "Querido señor obispo;estimado señor decano;amables señores colegas, ¡si me permitís decirlo así!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2007/march/documents/hf_ben-xvi_spe_20070321_tubingen.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2007/march/documents/hf_ben-xvi_spe_20070321_tubingen.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2007/march/documents/hf_ben-xvi_spe_20070321_tubingen.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2007/march/documents/hf_ben-xvi_spe_20070321_tubingen.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2007/march/documents/hf_ben-xvi_spe_20070321_tubingen.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2007/march/documents/hf_ben-xvi_spe_20070321_tubingen.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO A DELEGATION OF THE THEOLOGICAL FACULTY <br/> OF THE UNIVERSITY OF TÜBINGEN IN GERMANY</br></font></b></i>\n<p><font color=\"#663300\">Paul VI Audience Hall<br/>Wednesday, 21 March 2007  </font></p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Dear Bishop, esteemed Dean, distinguished Colleagues, if I may be permitted to call you such! </i> </p>\n<p align=\"left\">I thank you for this visit and I can say that it makes me deeply happy. </p>\n<p align=\"left\">On the one hand, an encounter with one's past is always beautiful because there is something rejuvenating about it. On the other, however, it is something more than a nostalgic meeting. </p>\n<p align=\"left\">You yourself, Your Excellency, said that it is also a sign:  a sign on the one hand of how dear to me theology is - and how could it be otherwise? -, because I had considered teaching to be my true vocation, even if the Good Lord suddenly wanted something else. </p>\n<p align=\"left\">At the same time, however, it is also a sign on your part, that is, that you see the interior unity between theological research, doctrine and theological work, and pastoral service in the Church, and thus the total ecclesial commitment for the human being, for the world and for our future. </p>\n<p align=\"left\">Yesterday evening, of course, I started rummaging among my memories with a view to this meeting. So it was that a memory came to mind which fits in with what you have just said, Mr Dean:  in other words, the memory of the Grand Senate. I do not know today whether all the appointments still pass through the Grand Senate. </p>\n<p align=\"left\">It was very interesting that when, for example, a chair of mathematics or Assyriology or the physics of solid bodies or any other subject was to be assigned, the contribution from the other faculties was minimal, and everything was resolved quite quickly because almost no one dared to speak out. The situation in the humanistic disciplines was rather different and when the chairs of theology came up in both faculties, in the end, everyone had their say. </p>\n<p align=\"left\">Thus, it was evident that all the professors of the University felt in some way competent in theology; they had the feeling that they could and should participate in the decision. Theology was obviously very dear to them. </p>\n<p align=\"left\">Consequently, on the one hand it could be perceived that their colleagues in the other faculties in a certain way considered that theology was the heart of the University, and on the other, that theology was precisely something that concerned everyone, in which all felt involved and somehow also knew that they were competent. </p>\n<p align=\"left\">In other words, come to think of it, this means that precisely in the debate concerning the chairs of theology, the University could be experienced as a university. I am pleased to learn that these cooptations exist today, more than in the past, although Tübingen has always striven for this. </p>\n<p align=\"left\">I do not know whether the<i> Leibniz-Kolleg </i>of which I was a member still exists; in any case, the modern University runs a considerable risk of becoming, as it were, a complex of advanced study institutes externally and institutionally united rather than being able to create the interior unity of <i>universitas. </i></p>\n<p align=\"left\"><i>Theology was evidently something in which the universitas</i> was present and in which it was demonstrated that the whole forms a unit, and that precisely at its root are a common questioning, a common task, a common purpose. </p>\n<p align=\"left\">I think, moreover, that one can see in this a deep appreciation of theology. I consider this a particularly important fact. </p>\n<p align=\"left\">It reveals that in our time - at least in the Latin countries where the secularity of the State and State institutions is emphasized to the extreme and therefore the omission of all that has to do with the Church, Christianity and faith is demanded - interconnections exist from which it is impossible to separate that complex reality which we call theology (which is also fundamentally linked with the Church, faith and Christianity). </p>\n<p align=\"left\">It thus becomes evident in our collection of European situations - however secular, in a certain perspective, they are and must be - that Christian thought with its questions and answers is present and accompanies them. </p>\n<p align=\"left\">I maintain, on the one hand, that this fact shows that theology itself continues in a certain way to make its contribution and to constitute what the University is. </p>\n<p align=\"left\">But on the other, it naturally also implies an immense challenge to theology to satisfy this expectation, to be equal to it and to carry out the service entrusted to it and expected of it. </p>\n<p align=\"left\">I am pleased that through the cooptations which have now become visible in a rather practical way - far more than they used to be - that the intra-university debate makes the University truly what it is, involving it in a collective self-questioning and responding. </p>\n<p align=\"left\">However, I think that this is also a reason to reflect on how far we are able - not only in Tübingen but also elsewhere - to satisfy this need. The University and society, humanity, in fact, need questions, but they also need answers. And I hold that in this regard there emerges for theology - and not only for theology - a certain dialectic between scientific rigour and the greatest question that transcends it and constantly emerges from it:  the question about truth. </p>\n<p align=\"left\">I would like to make this clearer with an example. An exegete, an interpreter of Sacred Scripture, must explain it as a historical work \"secundum artem\", that is, with the scientific rigour that we know in accordance with all the historical elements that require it and with the necessary methodology. <br/>This alone, however, does not suffice for him to be a theologian. If he were to limit himself to doing this, then theology, or at any rate the interpretation of the Bible, would be something similar to Egyptology or Assyriology, or any other specialization. </p>\n<p align=\"left\">To be a theologian and to carry out this service for the University, and I dare to say for humanity - hence, the service that is expected of him -, he must go further and ask:  but is what is said there true? And if it is true, does it concern us? And how does it concern us? And how can we recognize that it is true and concerns us? </p>\n<p align=\"left\">In my opinion, in this regard, even in the scientific context, theology is always also requested and called into question over and above the scientific perspective. </p>\n<p align=\"left\">The University and humanity are in need of questions. Whenever questions are no longer asked, even those that concern the essential and go beyond any specialization, we no longer receive answers, either. </p>\n<p align=\"left\">Only if we ask, and if with our questions we are radical, as radical as theology must be radical over and above any specialization, can we hope to obtain answers to these fundamental questions which concern us all. </p>\n<p align=\"left\">First of all, we have to ask questions. Those who do not ask do not get a reply. </p>\n<p align=\"left\">But I would add that for theology, in addition to the courage to ask, we also need the humility to listen to the answers that the Christian faith gives us; the humility to perceive in these answers their reasonableness and thus to make them newly accessible to our time and to ourselves. </p>\n<p align=\"left\">Thus, not only is the University built up but also humanity is helped to live. For this task, I invoke God's Blessing upon you. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">        </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">RENCONTRE AVEC UNE D<font face=\"Times New Roman\">ÉLÉGATION DE LA FACULTÉ DE</font> TH<font face=\"Times New Roman\">ÉOLOGIE DE<br>  L'UNIVERSITÉ DE </br></font>TÜBINGEN (R<font face=\"Times New Roman\">ÉPUBLIQUE FÉDÉRALE D'ALLEMAGNE)</font></font></p>\n<p align=\"center\"> <span lang=\"fr\"><b><font color=\"#663300\" size=\"4\"><i> <font face=\"Times New Roman\">DISCOURS DU PAPE BENOÎT XVI <br/>  </font></i></font></b></span></p>\n<p align=\"center\"><i><font color=\"#663300\">\"Auletta\" de la Salle Paul VI<br/>Mercredi 21 mars 2007</font></i></p>\n<p> </p>\n<p align=\"left\"><i>Monseigneur l'Evêque, <br/> Monsieur le Doyen, <br/> Chers collègues, si je puis me permettre! </i></p>\n<p align=\"left\">Je vous remercie de cette visite et je peux dire que je m'en réjouis véritablement de tout cœur. D'un côté, la rencontre avec son passé est toujours quelque chose de beau, car d'une certaine manière cela rajeunit. Mais, de l'autre, c'est plus qu'une simple rencontre nostalgique. Vous-même, Monseigneur l'Evêque, vous avez dit qu'il s'agit également d'un signe:  d'une part, un signe qui montre combien la théologie me tient à cœur - et comment pourrait-il en être autrement? -, puisque je considérais l'enseignement comme ma véritable vocation, même si le bon Dieu en a soudainement décidé autrement. Inversement, toutefois, il s'agit également d'un signe de votre part, c'est-à-dire que vous voyez l'unité intérieure entre la recherche théologique, la doctrine et le travail théologique, et le service pastoral dans l'Eglise et, à travers cela, l'intégralité de l'engagement ecclésial pour l'homme, pour le monde, pour notre avenir. </p>\n<p align=\"left\">Naturellement, hier soir, en vue de cette rencontre, j'ai commencé à fouiller un peu dans mes souvenirs. Et ainsi m'est revenu à l'esprit un souvenir qui correspond bien à ce que vous venez d'expliquer, Monsieur le Doyen:  le souvenir du grand Sénat. Je ne sais pas si, aujourd'hui encore, toutes les nominations passent par le Grand Sénat. Il est très intéressant de constater que lorsque, par exemple, une Chaire de Mathématiques, ou d'Assyriologie, ou encore de Physique des corps solides ou toute autre matière, devait être assignée, la contribution de la part des autres Facultés était minime et tout se réglait plutôt rapidement, car presque personne n'osait donner son avis. La situation pour les Sciences humaines était déjà un peu différente. Et lorsqu'il s'agissait  des  Chaires  de Théologie, dans  les  deux  Facultés,  en fin de compte, chacun donnait son avis, et l'on voyait que tous les professeurs de l'Université se sentaient d'une certaine manière compétents en matière de théologie, ils avaient la sensation de pouvoir et de devoir participer à la décision. Bien sûr, la théologie leur tenait particulièrement à cœur. Ainsi, d'une part, on percevait que les collègues des autres Facultés considéraient en quelque sorte la théologie, comme le cœur de l'Université, et, d'autre part, que la théologie, précisément, est quelque chose qui concerne tout le monde, par laquelle chacun se sentait concerné, et d'une certaine façon, pensait également être compétent. En d'autres termes, en y réfléchissant bien, cela signifie que, précisément dans le débat sur les Chaires de Théologie, l'Université pouvait vraiment être le lieu où l'on faisait l'expérience de l'Université. Je suis heureux d'apprendre qu'à présent, il existe ces cooptations, plus que par le passé, bien que Tübingen se soit toujours prononcé en faveur de cela. Je ne sais pas si le <i>Leibniz-Kolleg</i>, dont je faisais partie, existe toujours. Quoi qu'il en soit, l'Université moderne court le grave danger de devenir comme un ensemble d'Instituts supérieurs, unis plutôt sur le plan extérieur et institutionnel et donc moins aptes à former une unité intérieure d'<i>universitas</i>. </p>\n<p align=\"left\">La théologie était de toute évidence quelque chose dans laquelle l'<i>universitas</i> était présente et où l'on montrait que l'ensemble forme une unité et que, précisément, à la base, il existe une question commune, un devoir commun, un objectif commun. Je pense qu'on peut voir en cela une grande appréciation de la théologie. Je considère que cela est un fait particulièrement important, qui met en évidence qu'à notre époque - à laquelle, tout au moins dans les pays latins, la laïcité de l'Etat et des Institutions publiques est exacerbée et où l'on arrive à demander de laisser de côté tout ce qui concerne l'Eglise, le christianisme, la foi -, il existe des enchevêtrements dont l'ensemble que nous appelons théologie (et qui est précisément également lié de façon fondamentale à l'Eglise, à la foi et au christianisme), ne peut être séparé. Il devient ainsi évident que dans l'ensemble de nos réalités européennes - pour autant que, sous certains aspects, elles soient et doivent être laïques - la pensée chrétienne, avec ses questions et ses réponses, est présente et l'accompagne. </p>\n<p align=\"left\">Je pense que ce fait manifeste, d'une part, que la théologie continue précisément à apporter d'une certaine manière sa contribution à constituer ce qu'est l'Université, mais que, de l'autre, il représente également naturellement un immense défi pour la Théologie de satisfaire cette attente, d'être à la hauteur de celle-ci et d'accomplir le service qui lui est confié et que nous attendons d'elle. Je suis heureux qu'à travers les cooptations, il devienne désormais visible de façon très concrète - encore plus qu'auparavant - que le débat intra-universitaire fait de l'Université véritablement ce qu'elle est, en la faisant participer à un processus collectif de questions et de réponses. Je pense toutefois qu'il s'agit également d'une occasion pour réfléchir jusqu'à quel point nous sommes en mesure - non seulement à Tübingen, mais ailleurs également - de satisfaire cette exigence. L'Université et la société, et d'ailleurs l'humanité, ont besoin de questions, mais également de réponses. Et je pense qu'à cet égard, pour la théologie - et pas seulement pour la théologie - apparaît une certaine dialectique entre le caractère strictement scientifique et la question plus vaste qui la transcende et qui ressort constamment en elle - la question sur la vérité. </p>\n<p align=\"left\">Je voudrais m'expliquer un peu plus clairement à travers un exemple. Un exégète, un interprète de l'Ecriture Sainte, doit l'expliquer comme une œuvre historique <i>\"secundum artem\"</i>, c'est-à-dire à travers la rigueur scientifique que nous connaissons, d'après tous les éléments historiques que cela exige, selon la méthodologie nécessaire. Mais cela seul ne suffit cependant pas pour qu'il soit un théologien. S'il se limitait à faire cela, alors la théologie, ou tout au moins l'interprétation de la Bible, serait une discipline semblable à l'Egyptologie ou à l'Assyriologie, ou à tout autre spécialisation. Pour être théologien et pour accomplir un service à l'Université, et, si j'ose dire, à l'humanité - donc le service que l'on attend de lui - il doit aller au-delà et demander:  Mais ce qu'on dit ici est-il vrai? Et si c'est vrai, cela nous concerne-t-il? Et de quelle façon cela nous concerne-t-il? Et comment pouvons-nous reconnaître que cela est vrai et nous concerne? Je pense qu'en ce sens, la théologie, même dans le domaine de la science, est exigée et interpellée également au-delà de la science. L'Université, l'humanité, ont besoin de questions. Là où on ne pose plus de questions, jusqu'à celles qui touchent l'essentiel et vont au-delà de toute spécialisation, nous ne recevons même plus de réponses. Ce n'est que si nous demandons et que nous sommes radicaux avec nos questions, aussi radicaux que doit l'être la théologie, au-delà de toute spécialisation, que nous pouvons espérer obtenir des réponses à ces questions fondamentales qui nous concernent tous. Nous devons avant tout poser des questions. Celui qui ne pose pas de questions ne reçoit pas de réponses. Mais, j'ajouterais que, pour la théologie, il faut, outre le courage de poser des questions, également l'humilité d'écouter les réponses que nous donne la foi chrétienne; l'humilité de percevoir dans ces réponses leur caractère raisonnable et de les rendre ainsi à nouveau accessibles à notre temps et à nous-mêmes. Ainsi, non seulement se constitue l'Université, mais on aide également l'humanité à vivre. J'invoque sur vous la Bénédiction de Dieu pour accomplir cette tâche<b>.</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\">BEGEGNUNG MIT DEM PROFESSORENKOLLEGIUM <br>DER KATHOLISCH-THEOLOGISCHEN FAKULTÄT TÜBINGEN</br></font></b></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON PAPST BENEDIKT XVI. </i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Mittwoch, 21. März 2007 </i></font> </p>\n<p align=\"center\"> </p>\n<p> </p>\n<p align=\"left\"><i>Lieber Herr Bischof, <br/> werter Herr Dekan, <br/> verehrte Herren Kollegen, wenn ich so sagen darf!</i></p>\n<p align=\"left\">Ich danke Ihnen für diesen Besuch und darf sagen, daß ich mich wirklich von Herzen darüber freue. Einmal ist die Begegnung mit der eigenen Vergangenheit ja immer etwas Schönes, weil sie etwas Verjüngendes an sich hat. Aber es ist dann doch mehr als eine nostalgische Begegnung. Sie, Herr Bischof, haben ja selber davon gesprochen, daß es auch ein Zeichen ist, ein Zeichen einerseits dafür, wie mir die Theologie am Herzen liegt – wie könnte es anders sein –, da ich meine eigentliche Berufung eigentlich darin gesehen hatte, Professor zu sein, auch wenn der liebe Gott es dann plötzlich anders gewollt hat mit mir. Aber eben auch umgekehrt, ein Zeichen von Ihrer Seite, daß Sie die innere Einheit von theologischer Forschung, theologischer Lehre und Arbeit und Hirtendienst in der Kirche sehen und damit die Ganzheit des kirchlichen Mühens um den Menschen, um die Welt, um unsere Zukunft.</p>\n<p align=\"left\">Ich habe natürlich gestern abend im Blick auf diesen Vormittag etwas in meinen Erinnerungen zu kramen begonnen. Und da ist mir eine Erinnerung gekommen, die mit dem sehr zusammenpaßt, was Sie, Herr Dekan, eben ausgeführt haben. Nämlich die Erinnerung an den Großen Senat. Ich weiß nicht, ob es auch jetzt noch so ist, daß alle Berufungen durch den Großen Senat gehen. Das war dann sehr interessant, wenn, sagen wir, ein Lehrstuhl für Mathematik zu besetzen war oder meinetwegen für Assyriologie oder für Festkörperphysik oder ich weiß nicht was, war der Zuspruch von Seiten der anderen Fakultäten sehr gering, und das ganze hatte sich eigentlich schnell geregelt, weil kaum jemand mitzureden wagte. Schon etwas anders war es bei den geisteswissenschaftlichen Fächern. Und bei den theologischen Lehrstühlen beider Fakultäten war es so, daß eigentlich alle mitsprachen und daß man sah, daß alle Professoren der Universität sich irgendwie in Theologie zuständig fühlten, das Gefühl hatten, da mitentscheiden zu können und zu müssen; daß ihnen die Theologie auch besonders am Herzen lag, so daß man einerseits spürte, daß die Kollegen der anderen Fakultäten die Theologie irgendwie als Herzstück der Universität ansehen, und zum anderen, daß eben Theologie etwas ist, was alle angeht, wovon sich alle betroffen fühlten und worin sich alle irgendwie auch zuständig wußten. Anders gesagt, wenn ich das überlege, heißt es ja, daß gerade im Disput um theologische Lehrstühle Universität als Universität erfahrbar wurde. Ich freue mich zu hören, daß es jetzt diese Kooptationen gibt, stärker als bisher, obwohl Tübingen sich immer schon darum gemüht hat. Ich weiß nicht, ob es noch das Leibniz-Kolleg gibt, in dem ich dabei war, aber jedenfalls ist die moderne Universität doch sehr davon bedroht, eine Ansammlung gleichsam von Fachhochschulen zu werden, die mehr äußerlich-institutionell verbunden sind, als daß sie eine innere Einheit von <i> Universitas</i> bilden könnten.</p>\n<p align=\"left\">Theologie war offenbar etwas, wo <i>Universitas</i> da war und wo sich zeigte, daß doch das Ganze zusammengehört, daß eben ein gemeinsames Fragen und eine gemeinsame Aufgabe, ein gemeinsames Wozu zugrunde liegt. Darin kann man zum einen, denke ich, eine hohe Anerkennung für die Theologie sehen. In dieser Zeit – in der jedenfalls in den lateinischen Ländern die Laizität des Staates und der staatlichen Institutionen bis zum äußersten betont wird und daher das Außen-vor-bleiben-Müssen all dessen, was mit Kirche, Christentum, Glaube zu tun hat – ist das, denke ich, ein besonders wichtiger Vorgang, der sichtbar macht, daß es doch die Verknotungen gibt, aus denen dieses Gebilde, das wir Theologie nennen (das ja auch mit Kirche und Glaube im Christentum grundlegend zu tun hat) nicht herauszutrennen ist, und insofern dann doch das In-Sein und Mit-Sein des christlichen Fragens, Denkens und Antwortens in diesem Gebilde unserer europäischen Wirklichkeiten – so laikal sie in einer Hinsicht sind und auch sein müssen – deutlich wird.</p>\n<p align=\"left\">Ich sage, es ist einerseits ein Erscheinen dessen, daß gerade Theologie weiterhin irgendwie Universität mitkonstituiert, aber es ist andererseits natürlich auch ein ungeheurer Anspruch an die Theologie, dieser Erwartung zu genügen, ihr gerecht zu werden und den Dienst zu tun, den man ihr zutraut und den man von ihr erwartet. Ich freue mich, daß das inzwischen auch sehr konkret – viel mehr noch als damals – in Kooptationen sichtbar wird, daß das inneruniversitäre Gespräch sie doch wirklich Universität sein läßt und in ein gemeinsames Fragen und auch Antworten hineinbindet. Aber ich meine, es ist eben auch ein Anlaß nachzudenken, wie weit wir imstande sind – nicht nur in Tübingen, sondern auch anderswo – diesem Anspruch zu genügen. Denn die Universität und die Gesellschaft, die Menschheit braucht Fragen, aber sie braucht auch Antworten. Und ich glaube, daß da für die Theologie – nicht nur für die Theologie – eine gewisse Dialektik zwischen der strengen Wissenschaftlichkeit und der sie immer wieder auch durchbrechenden, über sie hinausreichenden größeren Frage nach der Wahrheit sichtbar wird.</p>\n<p align=\"left\">Ich möchte das an einem Beispiel verdeutlichen. Ein Exeget, ein Ausleger der Heiligen Schrift, muß sie als ein historisches Werk »secundum artem«, also in der strengen Wissenschaftlichkeit, die wir kennen, auslegen nach all den historischen Komponenten, die das verlangt, nach all der Methodik, die das braucht. Aber das allein reicht doch nicht aus, damit er Theologe ist. Würde er nur das tun, dann würde Theologie oder jedenfalls Bibelauslegung etwas Gleichartiges sein wie Ägyptologie oder Assyriologie oder sonstige Spezialisierungen. Damit er Theologe ist und den Dienst für die Universität, und – ich wage zu sagen – für die Menschheit tut, den man von ihm erwartet, muß er darüber hinaus doch fragen: Ist das eigentlich wahr, was da gesagt wird? Und wenn es wahr ist, geht es uns an? Und wie geht es uns an? Und wie können wir erkennen, daß es wahr ist und daß es uns angeht? In diesem Sinne, glaube ich, ist die Theologie immer über die Wissenschaftlichkeit hinaus und doch in der Wissenschaftlichkeit gefragt und angerufen. Die Universität, die Menschheit braucht Fragen. Wo nicht mehr gefragt wird, und bis zu den Fragen hin, die auf den Grund gehen, die über alle Spezialisierungen hinausreichen, da erhalten wir auch keine Antworten mehr. Nur wenn wir fragen und mit unseren Fragen radikal sind, so radikal, wie es die Theologie sein muß, über alle Spezialisierungen hinweg, können wir hoffen, Antworten auf diese grundlegenden Fragen zu erhalten, die uns alle angehen. Wir müssen zuallererst fragen. Wer nicht fragt, erhält keine Antwort. Aber zur Theologie, würde ich hinzufügen, gehört neben dem Mut des Fragens auch die Demut, auf die Antworten zu hören, die uns der christliche Glaube gibt; die Demut, in diesen Antworten die Vernunft dieser Antworten zu vernehmen, und sie dadurch auch wieder als Antworten unserer Zeit und uns selber zugänglich machen zu können und so nicht nur Universität zu konstituieren, sondern den Menschen zu helfen, zu leben. Zu diesem Auftrag wünsche ich Ihnen Gottes Segen.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">INCONTRO CON IL COLLEGIO DEI DOCENTI <br> DELLA FACOLTÀ DI TEOLOGIA CATTOLICA DI TÜBINGEN</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ BENEDETTO XVI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Auletta dell’Aula Paolo VI<br/>Mercoledì, 21 marzo 2007</font></i></p>\n<p> </p>\n<p align=\"left\"><i>Caro signor Vescovo, stimato signor Decano, gentili signori colleghi, se mi è consentito dirlo!</i></p>\n<p align=\"left\">Vi ringrazio per questa visita e posso dire di rallegrarmi veramente di cuore per essa. Da un lato, l'incontro con il proprio passato è sempre una cosa bella, poiché ha in sé qualcosa che ringiovanisce. Dall'altro è però qualcosa di più che un incontro nostalgico. Lei stesso, signor Vescovo, ha detto che è pure un segno: un segno, da un lato, di quanto la teologia mi stia a cuore - e come potrebbe essere diversamente -, poiché avevo considerato come mia vera vocazione l'insegnamento, anche se il buon Dio all'improvviso ha voluto diversamente. Inversamente, però, è anche un segno da parte vostra, che cioè vedete l'unità interiore tra la ricerca teologica, la dottrina e il lavoro teologico e il servizio pastorale nella Chiesa, e con questo l'interezza dell'impegno ecclesiale per l'uomo, per il mondo, per il nostro futuro.</p>\n<p align=\"left\">Naturalmente ieri sera, in vista di questo incontro, ho incominciato a rovistare un po' tra i miei ricordi. E così mi è tornato in mente un ricordo che ben si combina con ciò che lei, signor Decano, ha appena esposto, vale a dire il ricordo del Grande Senato. Non so se ancora oggi tutte le nomine passano per il Grande Senato. Era molto interessante che quando, per esempio, doveva essere assegnata una cattedra di Matematica, o di Assiriologia, o di Fisica dei corpi solidi o qualunque altra materia, il contributo da parte delle altre Facoltà era minimo e tutto si risolveva piuttosto rapidamente, perché quasi nessuno osava dire la sua. Già un po' diversa era la situazione nelle Discipline umanistiche. E quando si trattava delle cattedre di Teologia in entrambe le Facoltà, in fin dei conti, tutti dicevano la loro, sicché si vedeva che tutti i docenti (professori?) dell’Università si sentivano in qualche modo competenti in Teologia, avevano la sensazione di potere e di dovere partecipare alla decisione. Ovviamente la Teologia stava loro particolarmente a cuore. Così, da una parte, si percepiva che i colleghi delle altre Facoltà in qualche modo consideravano la Teologia come cuore dell'Università e, dall'altra, che la Teologia, appunto, è qualcosa che riguarda tutti, di cui tutti si sentivano coinvolti e in qualche modo si sapevano anche competenti. In altre parole, a pensarci bene, questo significa che proprio nel dibattito sulle cattedre di Teologia l'Università poteva essere sperimentata (sentita) come Università. Sono lieto di apprendere che ora esistono queste cooptazioni, più che in passato, sebbene Tübingen si sia sempre impegnata per questo. Non so se esista ancora il <i>Leibniz-Kolleg</i> del quale ho fatto parte; comunque la moderna Università corre assai il pericolo di diventare come un complesso di istituti superiori, uniti piuttosto esternamente e istituzionalmente e meno in grado di formare un'unità interiore di <i>universitas</i>.</p>\n<p align=\"left\">Teologia evidentemente era qualcosa in cui l'<i>universitas</i> era presente e dove si mostrava che l'insieme forma un’unità e che, appunto, alla base vi è un domandare comune, un compito comune, uno scopo comune. In ciò, penso, si può vedere, da una parte, un alto apprezzamento per la Teologia. Ritengo questo un fatto particolarmente importante che palesa che nel nostro tempo - in cui almeno nei Paesi latini la laicità dello Stato e delle istituzioni statali viene sottolineata fino all'estremo e quindi richiesto di lasciare fuori tutto ciò che ha a che fare con Chiesa, cristianesimo fede - esistono intrecci da cui quel complesso che chiamiamo Teologia (che, appunto, è anche fondamentalmente collegato con Chiesa, fede e cristianesimo) non può essere scisso. Così diventa evidente che in questo insieme delle nostre realtà europee - per quanto, sotto un certo aspetto, siano e debbano essere laiche – il pensiero cristiano con le sue domande e risposte è presente e l’accompagna.</p>\n<p align=\"left\">Dico che questo fatto, da un lato, manifesta che proprio la Teologia continua a dare in qualche modo il suo contributo a costituire ciò che è Università, ma dall’altro, esso significa naturalmente anche un’immensa sfida per la teologia di soddisfare questa aspettativa, di esserne all'altezza e di svolgere il servizio che le viene affidato e che ci si aspetta da essa. Mi fa piacere che attraverso le cooptazioni diventi ormai visibile in modo assai concreto - ancora molto più di allora -, che il dibattito intra-universitario faccia l’Università essere veramente quello che è coinvolgendola in un collettivo domandarsi e rispondere. Penso, però, che sia anche un motivo per riflettere fino a che punto siamo in grado - non solo a Tübingen, ma anche altrove - di soddisfare questa esigenza. L'Università e la società, l'umanità, infatti, hanno bisogno di domande, ma hanno bisogno anche di risposte. E ritengo che a tal riguardo appaia per la Teologia - e non solo per la Teologia - una certa dialettica tra la rigida scientificità e la domanda più grande che la trascende e ripetutamente in essa scoppia - la domanda sulla verità.</p>\n<p align=\"left\">Vorrei renderlo più chiaro mediante un esempio. Un esegeta, un interprete della Sacra Scrittura, deve spiegarla come opera storica «secundum artem», cioè con la rigida scientificità che conosciamo, secondo tutti gli elementi storici che ciò richiede, secondo la metodicità necessaria. Questo da solo, tuttavia, non basta perché egli sia un teologo. Se si limitasse a fare questo, allora la Teologia, o comunque l'interpretazione della Bibbia, sarebbe qualcosa di simile all'Egittologia o all'Assiriologia, o a qualunque altra specializzazione. Per essere teologo e per svolgere il servizio per l'Università e, oso dire, per l'umanità - il servizio, quindi, che ci si attende da lui - egli deve andare oltre e domandare: Ma è vero ciò che lì vien detto? E se è vero, ci riguarda? E in che modo ci riguarda? E come possiamo riconoscere che è vero e che ci riguarda? Ritengo che in questo senso la teologia, pur nell’ambito della scientificità, sia richiesta e interpellata sempre anche al di là della scientificità. L'Università, l'umanità ha bisogno di domande. Laddove non vengono più poste domande, fino a quelle che toccano l’essenziale e vanno oltre ogni specializzazione, non riceviamo più nemmeno delle risposte. Solo se domandiamo e se con le nostre domande siamo radicali, così radicali come deve essere radicale la teologia, al di là di ogni specializzazione, possiamo sperare di ottenere delle risposte a queste domande fondamentali che ci riguardano tutti. Innanzitutto dobbiamo domandare. Chi non domanda non riceve risposta. Ma, aggiungerei, per la teologia occorre oltre il coraggio di domandare anche l'umiltà di ascoltare le risposte che ci dà la fede cristiana; l'umiltà di percepire in queste risposte la loro ragionevolezza e di renderle in tal modo nuovamente accessibili al nostro tempo e a noi stessi. Così non solo si costituisce l’Università ma anche si aiuta l’umanità a vivere. Per questo compito invoco per voi la Benedizione di Dio. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>A UMA DELEGAÇÃO DA FACULDADE DE TEOLOGIA<br/>DA UNIVERSIDADE DE T<font face=\"Times New Roman\">ÜBINGEN </font>(ALEMANHA)</br></font></b></i>\n</center>\n<center>\n<p> <font color=\"#663300\"><i>Quarta-feira, 21 de Março de 2007</i></font></p>\n<b> </b>\n<p></p>\n</center>\n<p align=\"left\"><i>Querido Senhor Bispo <br/> Estimado Senhor Decano <br/> Gentis senhores colegas, <br/> se me é permitido dizê-lo! </i></p>\n<p align=\"left\">Agradeço-vos esta visita e posso dizer que me alegro verdadeiramente com ela. Por um lado, o encontro com o próprio passado é sempre agradável, porque tem em si algo que faz rejuvenescer.</p>\n<p align=\"left\">Por outro, é algo mais do que um encontro nostálgico. Vossa Excelência, Senhor Bispo, disse que é também um sinal: por um lado, um sinal da minha solicitude pela teologia e como poderia ser diversamente? porque tinha considerado como verdadeira vocação o ensino, mesmo se o bom Deus improvisamente dispôs de outro modo. Mas, ao contrário, é também um sinal da vossa parte o facto de verdes a unidade interior entre a investigação teológica, a doutrina e o trabalho teológico e o serviço pastoral na Igreja, e com isto, a totalidade do compromisso eclesial pelo homem, pelo mundo, pelo nosso futuro. </p>\n<p align=\"left\">Naturalmente ontem à noite, em vista deste encontro, comecei a revistar as minhas recordações. E assim voltou-me à mente uma recordação que combina bem com aquilo que o Senhor Decano acabou de expôr, ou seja, a recordação do Grande Senado. Não sei se ainda hoje todas as nomeações passam pelo Grande Senado. Era muito interessante quando, por exemplo, devia ser atribuída uma cátedra de Matemática, ou de Assiriologia, ou de Física dos corpos sólidos ou qualquer outra matéria, o contributo da parte das outras Faculdades era mínimo e tudo se resolvia bastante rapidamente, porque quase ninguém ousava manifestar o seu pensamento. A situação nas Disciplinas humanísticas já era um pouco diversa. Quando se tratava das cátedras de Teologia nas duas Faculdades, no final, cada qual expressava a sua opinião, e assim via-se que todos os professores da Universidade se sentiam de certa forma competentes em Teologia, tinham a sensação de poder e dever participar na decisão. Obviamente a Teologia era uma das suas primeiras preocupações. Assim, por um lado, percebia-se que os colegas das outras Faculdades de certa forma consideravam a Teologia como o coração da Universidade e, por outro, que a Teologia, precisamente, diga respeito a todos, e todos se sentiam envolvidos e, de certa forma, sentiam-se competentes. Por outras palavras, pensando bem, isto significa que precisamente no debate sobre as cátedras de Teologia a Universidade podia ser experimentada como Universidade. Sinto-me feliz por saber que agora existe esta colaboração, mais do que no passado, mesmo se Tübingen se tenha sempre comprometido por isso. Não sei se ainda existe o <i>Leibniz-Kolleg</i> do qual fiz parte; contudo a moderna Universidade corre bastante o perigo de se tornar como um complexo de institutos superiores, bastante unidos externa e institucionalmente mas não em condições de formar uma unidade interior de <i>universitas. </i></p>\n<p align=\"left\"><i>Evidentemente a Teologia era algo em que a universitas</i> estava presente e onde se mostrava que o conjunto forma uma unidade e que, precisamente na base existe um perguntar comum, uma tarefa comum, uma finalidade comum. Nisto, penso, pode-se ver por um lado um grande apreço pela Teologia. Considero este facto particularmente importante que revela que o nosso tempo no qual pelo menos nos Países latinos a laicidade do Estado e das instituições estatais é ressaltada até ao extremo e portanto é exigido que se deixe fora tudo o que se refere à Igreja, ao cristianismo, à fé existem entrelaçamentos dos quais aquele complexo a que chamamos Teologia (que, precisamente, está também fundamentalmente relacionado com a Igreja, a fé e o cristianismo) não pode ser separado. Torna-se então evidente que neste conjunto das nossas realidades europeias mesmo se, num certo aspecto, sejam e devam ser laicas o pensamento cristão com as suas perguntas e respostas está presente e acompanha-as. </p>\n<p align=\"left\">Por um lado, este aspecto manifesta que precisamente a Teologia continua a dar de certa forma a sua contribuição para constituir o que é Universidade, mas por outro, ele significa naturalmente também um imenso desafio para a Teologia de satisfazer esta expectativa, de estar ao seu nível e de desempenhar o serviço que lhe é confiado e que esperamos dela. Sinto prazer ao ver que através da colaboração se torne visível de modo bastante concreto ainda muito mais do que na minha época que o debate intra-universitário torna a Universidade deveras aquilo que é, envolvendo-a num colectivo perguntar e responder. Mas penso que seja também um motivo para reflectir até que ponto sejam capazes não só em Tübingen, mas também noutras partes de satisfazer esta exigência.</p>\n<p align=\"left\">De facto, a Universidade e a sociedade, a humanidade, tem necessidade de perguntas, mas também de respostas. E considero que em relação a isto surja para a Teologia e não só para ela uma certa dialéctica entre a rígida cientificidade e a pergunta maior que a transcende e repetidamente emerge nela a pergunta sobre a verdade. </p>\n<p align=\"left\">Gostaria de esclarecer este aspecto com um exemplo. Um exegeta, um intérprete da Sagrada Escritura, deve explicá-la como obra histórica <i>\"secundum artem\"</i>, ou seja, com o rigor cientifico que conhecemos, segundo todos os elementos históricos que isto exige, segundo o método necessário. Mas, contudo, só isto não é suficiente para que ele seja um teólogo. Se se limitasse a fazer isto, então a Teologia, ou contudo a interpretação da Bíblia, seria algo semelhante à Egiptologia, ou à Astrologia, ou a qualquer outra especialização. Para ser teólogo e para desempenhar o serviço para a Universidade e, ouso dizer, para a humanidade o serviço que dele é esperado deve ir além e perguntar: mas é verdade o que ali é dito? E se é verdade, diz-nos respeito? E de que modo nos diz respeito? E como podemos reconhecer que é verdadeiro e que nos diz respeito? Penso que neste sentido a teologia, mesmo no âmbito do cientismo, seja exigida e interpelada sempre além do cientismo. A Universidade, a humanidade precisa de perguntas.</p>\n<p align=\"left\">Quando já não são feitas perguntas, até às que se referem ao essencial e vão além de qualquer especialização, deixamos de receber respostas. Só se perguntarmos e se com as nossas perguntas somos radicais, tão radicais como deve ser radical a teologia, além de qualquer especialização, podemos esperar e obter respostas a estas perguntas fundamentais que se referem a todos nós. Antes de tudo, devemos perguntar. Quem não pergunta não recebe resposta. Mas, acrescento, para a Teologia é preciso, além da coragem de perguntar, também a humildade de ouvir as respostas que a fé crista nos dá; a humildade de compreender nestas respostas a sua racionalidade e desta forma torná-las de novo acessíveis ao nosso tempo e a nós mesmos. Assim não só se constitui a Universidade, mas também se ajuda a humanidade a viver. Para esta tarefa invoco para vós a Bênção de Deus.</p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A UNA DELEGACIÓN DE LA FACULTAD TEOLÓGICA <br/> DE LA UNIVERSIDAD DE TUBINGA (ALEMANIA)</br></font></b><br/> <br/>  Miércoles 21 de marzo de 2007</i></font></p>\n<p> </p>\n<p><i>Querido señor obispo; <br/> estimado señor decano;<br/> amables señores colegas, ¡si me permitís decirlo así!</i> </p>\n<p>Os agradezco esta visita, y puedo decir que me alegra verdaderamente de corazón. Por un lado, el encuentro con el propio pasado es siempre una cosa hermosa, puesto que encierra en sí algo que rejuvenece. Por otro, es algo más que un encuentro nostálgico. Usted mismo, señor obispo, ha dicho que es también un signo:  un signo, por un lado, de cuánto me importa la teología —¿y cómo podría ser de otro modo?—, puesto que había considerado como mi verdadera vocación la enseñanza, aunque el buen Dios improvisamente quiso otra cosa. Pero, inversamente, también es un signo de vuestra parte que veáis la unidad interior entre la investigación teológica, la enseñanza y el trabajo teológico, y el servicio pastoral en la Iglesia, y con ello la totalidad del compromiso eclesial con respecto al hombre, al mundo y a nuestro futuro. </p>\n<p>Naturalmente, anoche, con vistas a este encuentro, comencé a repasar un poco algunos de mis recuerdos. Y así me ha venido a la memoria un recuerdo que se combina con lo que usted, señor decano, acaba de exponer, es decir, el recuerdo del gran senado. No sé si aún hoy todos los nombramientos pasan por el gran senado. Por ejemplo, era muy interesante que, cuando se debía asignar una cátedra de matemáticas, o de asiriología, o de física de los cuerpos sólidos o cualquier otra materia, la contribución por parte de las otras Facultades era mínima y todo se resolvía más bien rápidamente, porque casi nadie osaba dar su opinión. Era diversa la situación cuando se trataba de las disciplinas humanísticas. En resumidas cuentas, cuando se trataba de las cátedras de teología en ambas Facultades, todos daban su opinión, de modo que se veía que todos los profesores de la Universidad se sentían en cierto modo competentes en teología, tenían la sensación de poder y deber participar en la decisión. Obviamente, la teología les interesaba particularmente. </p>\n<p>Así, por una parte, se percibía que los colegas de las otras Facultades consideraban en cierto modo la teología como el corazón de la Universidad, y, por otra, que precisamente la teología era algo que concernía a todos, en la que todos se sentían implicados y, en cierto modo, sabían que eran competentes. En otras palabras, pensándolo bien, esto significa que precisamente en el debate sobre las cátedras de teología la Universidad se podía experimentar como Universidad. Me alegra saber que ahora existen estas cooptaciones, más que en el pasado, aunque Tubinga se ha comprometido siempre en esto. No sé si existe todavía el <i>Leibniz-Kolleg, </i>del que formé parte; de todas formas, la Universidad moderna corre mucho peligro de transformarse en un complejo de institutos superiores, unidos más bien externa e institucionalmente, y menos capaces de formar una unidad interior de <i>universitas</i>. </p>\n<p>La teología era evidentemente algo en lo que la <i>universitas</i> estaba presente y donde se mostraba que el conjunto forma una unidad y que, precisamente en la base, hay un interrogante común, una tarea común, una finalidad común. Pienso que en esto se puede ver, por una parte, un alto aprecio de la teología. Considero que se trata de un hecho particularmente importante, que manifiesta que en nuestro tiempo —en el que al menos en los países latinos la laicidad del Estado y de las instituciones estatales se subraya hasta el extremo y, por tanto, se exige dejar fuera todo lo relacionado con Iglesia, cristianismo y fe— existen entramados de los que el complejo que llamamos teología (que, precisamente, también está relacionado de modo fundamental con Iglesia, fe y cristianismo) no puede separarse. Así, resulta evidente que en este conjunto de nuestras realidades europeas —aunque, bajo un cierto aspecto, son y deben ser laicas— el pensamiento cristiano, con sus preguntas y respuestas, está presente y lo acompaña. </p>\n<p>Digo que este hecho, por un lado, manifiesta que precisamente la teología sigue dando en cierto modo su aportación a la constitución de lo que es la Universidad; pero, por otro, significa naturalmente también un inmenso desafío para la teología satisfacer esta expectativa, estar a su altura y prestar el servicio que se le encomienda y se espera de ella. Me complace que, a través de las cooptaciones, ahora sea visible de modo muy concreto —aún mucho más que entonces— que el debate intrauniversitario hace de la Universidad verdaderamente lo que ella es, implicándola en una dinámica colectiva de preguntas y respuestas. Pero pienso que hay aún un motivo para reflexionar hasta qué punto somos capaces —no sólo en Tubinga, sino también en otros lugares— de satisfacer esta exigencia. En efecto, la Universidad y la sociedad, la humanidad, necesitan preguntas, pero necesitan también respuestas. Y considero que a este respecto es evidente para la teología —y no sólo para la teología— una cierta dialéctica entre el cientificismo rígido y la pregunta más grande que la trasciende, y repetidamente emerge en ella, la pregunta sobre la verdad. </p>\n<p>Quisiera hacer esto más claro mediante un ejemplo. Un exegeta, un intérprete de la Sagrada Escritura, debe explicarla como obra histórica \"secundum artem\", es decir, con el rígido cientificismo que conocemos, según todos los elementos históricos que esto requiere, según el método necesario. Sin embargo, esto por sí solo no basta para ser un teólogo. Si se limitara a hacer esto, entonces la teología, o como quiera que sea, la interpretación de la Biblia, sería algo semejante a la egiptología, a la asiriología o a cualquier otra especialización. Para ser teólogo y prestar el servicio a la Universidad y, me atrevo a decir, a la humanidad, por tanto, el servicio que se espera de él debe ir más allá y preguntarse:  Pero ¿es verdad lo que allí se dice? Y si es verdad, ¿nos concierne? Y ¿de qué modo nos concierne? Y ¿cómo podemos reconocer que es verdadero lo que nos concierne? </p>\n<p>Considero que, en este sentido, aun en el ámbito del cientificismo, la teología siempre se necesita y se interpela incluso más allá del cientificismo. La Universidad y la humanidad necesitan hacerse preguntas. Allí donde ya no se hacen preguntas, incluso las que se refieren a lo esencial y van más allá de toda especialización, ya no recibimos ni siquiera respuestas. Sólo si preguntamos y con nuestras preguntas somos radicales, tan radicales como debe ser radical la teología, más allá de toda especialización, podemos esperar obtener respuestas a estas preguntas fundamentales que nos conciernen a todos. Ante todo, debemos preguntar. Quien no pregunta, no recibe respuesta. Pero —añadiría— la teología necesita, además de la valentía de preguntar, también la humildad de escuchar las respuestas que nos da la fe cristiana; la humildad de percibir en estas respuestas su racionalidad y de hacerlas de este modo nuevamente accesibles a nuestro tiempo y a nosotros mismos. Así, no sólo se constituye la Universidad, sino también se ayuda a la humanidad a vivir. Para esta tarea, invoco sobre vosotros la bendición de Dios. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}