{
    "id": "hf_ben-xvi_hom_20091105_suffragio",
    "pope_id": "benedict-xvi",
    "type": "homilies",
    "date": "",
    "title": "5 November 2009: Mass in suffrage for Cardinals and Bishops who have died in the past year",
    "excerpt": {
        "en": "Venerable Brothers in the Episcopate and in the priesthood,Dear Brothers and Sisters,",
        "fr": "Vénérés frères dans l'épiscopatet dans le sacerdoce,chers frères et sœurs!",
        "de": "Verehrte Mitbrüder im Bischofs- und im Priesteramt,liebe Brüder und Schwestern!",
        "it": "Venerati Fratelli nell’Episcopato e nel Sacerdozio,cari fratelli e sorelle!",
        "pt": "Venerados Irmãosno Episcopado e no SacerdócioAmados irmãos e irmãs!",
        "es": "Venerados hermanos en el episcopado y en el sacerdocio;queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/homilies/2009/documents/hf_ben-xvi_hom_20091105_suffragio.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/homilies/2009/documents/hf_ben-xvi_hom_20091105_suffragio.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/homilies/2009/documents/hf_ben-xvi_hom_20091105_suffragio.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/homilies/2009/documents/hf_ben-xvi_hom_20091105_suffragio.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/homilies/2009/documents/hf_ben-xvi_hom_20091105_suffragio.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/homilies/2009/documents/hf_ben-xvi_hom_20091105_suffragio.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">EUCHARISTIC CONCELEBRATION <br>IN SUFFRAGE FOR <a href=\"http://www.vatican.va/news_services/liturgy/2009/documents/ns_lit_doc_20091105_elenco-defunti_it.html\">CARDINALS AND BISHOPS <br/>WHO HAVE DIED IN THE PAST YEAR</a></br></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">HOMILY OF HIS HOLINESS BENEDICT XVI</font></b> </i></p>\n<p align=\"center\"><i><font color=\"#663300\">Vatican Basilica<br/> Thursday, 5 November 2009</font> </i> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2009/20091105/index.html\"> <font size=\"2\">Images of celebration</font></a></b></font></i></p>\n<p align=\"center\"><b><i> </i></b><br/> </p>\n<p><i>Venerable Brothers in the Episcopate and in the priesthood, <br/> Dear Brothers and Sisters, </i></p>\n<p>\"I was glad when they said to me, \"Let us go to the house of the Lord!'\". The words of <i>Psalm</i> 122[121]: 1 which we have just sung invite us to lift our heart's gaze towards the \"house of the Lord\", towards the Heavens. It is there that the host of all the Saints whom, a few days ago, the Liturgy brought us to contemplate is mysteriously gathered in the beatific vision of God. The Solemnity of All Saints is followed by the commemoration of all the faithful departed. These two celebrations, lived in a profound atmosphere of faith and prayer, help to us to understand better the mystery of the Church in its totality and to comprehend ever more that life must be lived in continual, vigilant anticipation. It is a pilgrimage towards eternal life, the ultimate fulfilment that gives meaning and fullness to our earthly journey. Already \"our feet have been standing\" (v. 2) at the gates of the heavenly Jerusalem. </p>\n<p>By now the following late Cardinals have reached this definitive destination: Avery Dulles, Pio Laghi, Stéphanos II Ghattas, Stephen Kim Sou-hwan, Paul Joseph Pham Ðính Tung, Umberto Betti, Jean Margéot, as have the numerous Archbishops and Bishops who have left us during this past year. We remember them with affection and we give thanks to God for the good that they achieved. We are gathered in this Vatican Basilica, as every year, to offer the Eucharistic Sacrifice for their souls. We think of them in the real and mysterious communion that unites us pilgrims on earth and those who have gone before us into the afterlife, certain that death does not break the bonds of spiritual fraternity forged by the Sacraments of Baptism and of Holy Orders. </p>\n<p>In these our Venerable Brothers we like to recognize the servants of whom the Gospel parable we just heard speaks: faithful servants whom the master finds awake and ready when he comes home from the marriage feast (cf. <i>Lk</i>: 36-38); Pastors who have served the Church, providing the flock of Christ with the necessary care; witnesses of the Gospel whom, in the diversity of their gifts and works, have given proof of active vigilance, of generous dedication to the cause of the Kingdom of God. Every Eucharistic Celebration in which these men participated so many times, first as faithful and then as priests anticipates the Lord's promise in the most eloquent way: that he himself, supreme and eternal Priest, will seat his servants at table and will come to serve them (cf. Lk 12: 37). Upon the Eucharistic table, nuptial feast of the New Covenant, Christ as the Paschal Lamb makes of himself food for us; destroys death; and gives us his life, life without end. Brothers and sisters, we too must be alert and vigilant: may the master find us so when he returns from the marriage feast, \"if he comes in the second watch, or in the third\" (cf. Lk 12: 37-38). Thus may we too, like the servants in the Gospel, become blessed! </p>\n<p>\"The souls of the righteous are in the hand of God\" (Wis 3: 1). The First Reading, taken from the Book of Wisdom, speaks of the righteous who are persecuted, unjustly put to death. But, the sacred Author emphasizes, even if their deaths occurred in circumstances so humiliating and painful as to seem shocking, in truth, for those who have faith this is not so, for \"they are at peace\". And even if they undergo punishment in the eyes of men, \"their hope is full of immortality\" (vv. 3-4). The loss of loved ones is painful. The event of death is a disquieting enigma; but for believers, however it occurs, it is always illumined by the \"hope of immortality\". Faith sustains us in these moments, charged with human sadness and discouragement. \"In your eyes, life is not taken away but transformed,\" the Liturgy recalls, \"and whilst the land of this earthly exile is destroyed, an eternal home is being prepared in Heaven\" (<i>Preface, Mass for the Dead</i>). Dear brothers and sisters, we know well and we experience in our own journeys that there is no lack of difficulties and problems in this life. There are situations of suffering and of pain, difficult moments to understand and accept. All this, however, acquires worth and meaning if it is considered in the perspective of eternity. In fact, every challenge, accepted with persevering patience and offered for the Kingdom of God, already works to our spiritual advantage here on earth and above all in the next life, in Heaven. In this world we are in transit; we are tested in the crucible like gold, as the Sacred Scripture affirms (cf. Wis 3: 6). United mysteriously to Christ's passion, we can make of our existence a pleasing offering to the Lord, a voluntary sacrifice of love. </p>\n<p>In the Responsorial Psalm and in the Second Reading, taken from the <i>First Letter of Peter</i>, we find something of an echo of the words from the Book of Wisdom. While <i>Psalm </i>122, which takes up the song of the pilgrims who come to the Holy City and, after a long journey, reach its gates full of joy, projects a festive feeling of paradise. St Peter exhorts us to keep the perspective of hope a \"living hope\" (1: 3) alive in our hearts during the earthly pilgrimage. He notes that, in the face of the inevitable dissolution of this world, we are made the promise of \"an inheritance which is imperishable, undefiled, and unfading\" (v. 4), because God in his great mercy has given us new life \"through the Resurrection of Jesus Christ from the dead\" (1: 3). This is why we must be \"full of joy\", even if we are burdened with various afflictions. If, in fact, we persevere in the good, our faith, purified by many trials, will shine in all its splendour one day and will return to our praise, glory, and honour when Jesus manifests himself in his glory. Herein lies the reason for our hope, that already makes us \"rejoice with unutterable and exalted joy\" here, while we are journeying towards the purpose of our faith: the salvation of souls (cf. vv. 6-8). </p>\n<p>Dear brothers and sisters, it is with these sentiments that we wish to entrust to Divine Mercy these Cardinals, Archbishops and Bishops, with whom we have worked together in the Lord's vineyard. Once liberated from whatever remains of their human frailty, may the Heavenly Father welcome them into his eternal Kingdom and confer upon them the reward promised to the good and faithful servants of the Gospel. May the Blessed Virgin, with her maternal care, accompany them and open to them the gates of Paradise. May the Virgin Mary help us too, still travellers upon the earth, to keep our eyes fixed on the homeland that awaits us. May she encourage us to be ready with our \"loins... girded and our lamps burning\" to welcome the Lord \"when he comes and knocks\" (Lk 12: 35-36). At any hour and at any moment. Amen! </p>\n<p> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/2009/documents/ns_lit_doc_20091105_elenco-defunti_it.html\">MESSE EN M<font face=\"Times New Roman\">ÉMOIRE DES CARDINAUX ET ÉVÊQUES <br> DÉCÉDÉS AU COURS DE L'ANNÉE</br></font></a> </font></p>\n<font face=\"TmsRmn\"> <p align=\"center\"> <font size=\"4\"> </font><b><i><font color=\"#663300\" size=\"4\">HOMÉLIE DU PAPE BENOÎT XVI</font></i></b></p> </font>\n<p align=\"center\"><i><font color=\"#663300\">Basilique Vaticane<br/> Jeudi 5 novembre 2009</font></i><font color=\"#663300\"><i>        </i></font>    </p>\n<p align=\"center\"><i><font color=\"#663300\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2009/20091105/index.html\"> <font size=\"2\">Images de la célébration</font></a></b></font></i></p>\n<p align=\"center\"><b><i> </i></b><br/> </p>\n<p><i>Vénérés frères dans l'épiscopat <br/> et dans le sacerdoce, <br/> chers frères et sœurs! </i> </p>\n<p>\"J'étais joyeux que l'on me dise:  Allons à la maison de Yahvé!\". Les paroles du <i>Psaume 122, </i>que nous venons de chanter, nous invitent à élever le regard du cœur vers la \"maison du Seigneur\", vers le Ciel où est mystérieusement rassemblée, dans la vision béatifiante de Dieu, la foule de tous les saints que la liturgie nous a fait contempler il y a quelques jours. A la solennité des saints a suivi la commémoration de tous les fidèles défunts. Ces deux célébrations, vécues dans un profond climat de foi et de prière, nous aident à mieux percevoir le mystère de l'Eglise dans sa totalité et à comprendre toujours plus que la vie doit être une attente vigilante constante, un pèlerinage vers la vie éternelle, accomplissement ultime qui donne son sens et sa plénitude à notre chemin terrestre. Aux portes de la Jérusalem céleste, \"enfin, nos pieds s'arrêtent\" (v. 2). </p>\n<p>C'est à cette destination définitive que sont désormais parvenus les regrettés cardinaux:  Avery Dulles, Pio Laghi, Stéphanos II Ghattas, Stephen Kim Sou-Hwan, Paul Joseph Pham Ðinh Tung, Umberto Betti, Jean Margéot et les nombreux archevêques et évêques qui nous ont quittés au cours de cette dernière année. Nous les rappelons avec affection et nous rendons grâces à Dieu pour le bien qu'ils ont accompli. Nous offrons en leur mémoire le Sacrifice eucharistique, réunis, comme chaque année, dans cette Basilique vaticane. Nous pensons à eux dans la communion, réelle et mystérieuse, qui nous unit, nous pèlerins sur terre, à tous ceux qui nous ont précédés dans l'au-delà, certains que la mort ne brise pas les liens de fraternité spirituelle scellés par les Sacrements du Baptême et de l'Ordre. </p>\n<p>Dans nos vénérés frères, nous aimons reconnaître les serviteurs dont parle la parabole évangélique qui vient d'être proclamée:  serviteurs fidèles, que le maître, de retour des noces, a trouvés réveillés et prêts (cf. <i>Lc</i> 12, 36-38); des pasteurs qui ont servi l'Eglise en assurant au troupeau du Christ l'attention nécessaire; des témoins de l'Evangile qui, dans la variété des dons et des devoirs, ont donné la preuve d'une vigilance active, d'un dévouement généreux à la cause du Royaume de Dieu. Chaque célébration eucharistique, à laquelle tant de fois ils ont participé eux aussi d'abord en tant que fidèles, puis en tant que prêtres, anticipe de la façon la plus éloquente ce que le Seigneur a promis:  Lui-même, prêtre suprême et éternel, fera asseoir ses serviteurs à sa table et passant de l'un à l'autre, les servira (cf. <i>Lc</i> 12, 37). Sur la table eucharistique, banquet nuptial de la Nouvelle Alliance, le Christ, Agneau pascal, devient notre nourriture, détruit la mort et nous donne sa vie, la vie sans fin. Frères et sœurs, nous aussi, demeurons attentifs et vigilants:  que \"le maître, au retour des noces, à la deuxième ou à la troisième veille\" (cf. <i>Lc</i> 12, 38) nous trouve ainsi. Nous aussi, alors, comme les serviteurs de l'Evangile, nous serons bienheureux! </p>\n<p>\"Les âmes des justes sont dans les mains de Dieu\" (<i>Sg</i> 3, 1). La première lecture, tirée du livre de la Sagesse, parle de justes persécutés, condamnés injustement à mort. Mais même si leur mort - souligne l'auteur sacré -, survient dans des circonstances humiliantes et douloureuses qui laissent penser à une catastrophe, en vérité, pour celui qui a la foi, il n'en est pas ainsi:  \"mais eux sont en paix\", et, même s'ils subirent des châtiments aux yeux des hommes, \"leur espérance était pleine d'immortalité\" (vv. 3-4). La séparation des personnes chères est douloureuse, l'événement de la mort est une énigme chargée d'inquiétude, mais pour les croyants, de quelque façon qu'elle advienne, elle est toujours illuminée par l'\"espérance de l'immortalité\". La foi nous soutient dans ces moments humainement chargés de tristesse et de découragement:  \"Car pour tous ceux qui croient en toi, Seigneur, la vie n'est pas détruite, elle est transformée - rappelle la liturgie - et lorsque prend fin leur séjour sur la terre, ils ont déjà une demeure éternelle dans les Cieux\" (<i>Préface des défunts</i>). Chers frères et sœurs, nous savons bien et nous faisons l'expérience sur notre chemin que les difficultés et les problèmes dans cette vie ne manquent pas; il y a des situations de souffrance et de douleur, des moments difficiles à comprendre et à accepter. Mais tout cela acquiert une valeur et une signification si nous le considérons dans la perspective de l'éternité. En effet, chaque épreuve, accueillie avec une patience persévérante et offerte pour le Royaume de Dieu, représente un bénéfice spirituel pour nous ici-bas déjà et surtout dans la vie future, au Ciel. Dans ce monde, nous ne sommes que de passage, éprouvés comme l'or au creuset, affirme l'Ecriture Sainte (cf. <i>Sg</i> 3, 6). Mystérieusement associés à la passion du Christ, nous pouvons faire de notre existence un don apprécié au Seigneur, un sacrifice volontaire d'amour. </p>\n<p>Dans le Psaume responsorial, puis dans la deuxième lecture, tirée de la <i> première Epître de Pierre, </i>nous trouvons comme un écho aux paroles du livre de la Sagesse. Tandis que le Psaume 122, reprenant le chant des pèlerins qui descendent dans la Ville Sainte et après un long chemin, arrivent emplis de joie à ses portes, nous projette dans le climat de fête du Paradis, saint Pierre nous exhorte, au cours du pèlerinage terrestre, à maintenir vive dans notre cœur la perspective de l'espérance, d'une \"vivante espérance\" (1, 3). Face à l'inévitable dissolution de la scène de ce monde, - souligne-t-il - il nous donne la promesse d'\"un héritage exempt de corruption, de souillure, de flétrissure\" (v. 4), car Dieu nous a engendrés dans sa grande miséricorde \"par la résurrection de Jésus Christ d'entre les morts\" (1, 3). Voilà la raison pour laquelle nous devons être \"emplis de joie\", même si nous sommes affligés par diverses peines. Si, en effet, nous persévérons dans le bien, notre foi, purifiée par de nombreuses épreuves, resplendira un jour dans toute sa splendeur et nous apportera louange, gloire et honneur lorsque Jésus se manifestera dans sa gloire. C'est là que réside la raison de notre espérance, qui nous fait déjà tressaillir \"d'une joie indicible et pleine de gloire\", tandis que nous sommes en chemin vers le but de notre foi:  le salut des âmes (cf. vv. 6-8). </p>\n<p>Chers frères et sœurs, c'est avec ces sentiments que nous voulons confier à la Divine Miséricorde ces cardinaux, archevêques et évêques, avec qui nous avons travaillé dans la vigne du Seigneur. Définitivement libérés de ce qui reste en eux de la fragilité humaine, que le Père céleste les accueille dans son Royaume éternel et leur accorde la récompense promise aux bons et fidèles serviteurs de l'Evangile. Que les accompagne de sa sollicitude maternelle la Sainte Vierge, et qu'elle leur ouvre les portes du Paradis. Que la Vierge Marie nous aide également, nous qui sommes encore en pèlerinage sur terre, à maintenir notre regard fixé sur la patrie qui nous attend; qu'elle nous encourage à nous tenir prêts \"les reins ceints et les lampes allumées\" pour accueillir le Seigneur \"dès qu'il viendra et frappera\" (cf. <i>Lc</i> 12, 35-36). A toute heure et à tout moment. Amen! </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">HEILIGE MESSE ZUM GEDENKEN AN DIE <a href=\"http://www.vatican.va/news_services/liturgy/2009/documents/ns_lit_doc_20091105_elenco-defunti_it.html\"> IM VERGANGENEN JAHR VERSTORBENEN KARDINÄLE UND BISCHÖFE</a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>PREDIGT VON </i></b> </font><b><i><font color=\"#663300\" size=\"4\">BENEDIKT XVI.</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Petersdom</i></font><i><font color=\"#663300\"><br> Donnerstag, 5. November 2009</br></font></i><font color=\"#663300\"><i>        </i></font>    </p>\n<p align=\"center\"> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2009/20091105/index.html\"> <font size=\"2\"><b><i>Bilder von der Feier</i></b></font></a></p>\n<p align=\"center\"><b><i> </i></b><br/>  </p>\n<p><i>Verehrte Mitbrüder im Bischofs- und im Priesteramt, <br/> liebe Brüder und Schwestern! </i></p>\n<p>»Ich freute mich, als man mir sagte: ›Zum Haus des Herrn wollen wir pilgern.‹« Die Worte aus <i>Psalm</i> 122, den wir vorhin gesungen haben, laden uns ein, den Blick des Herzens zum »Haus des Herrn« zu erheben, zum Himmel. Dort ist in der seligen Schau Gottes auf geheimnisvolle Weise die Schar aller Heiligen versammelt, die die Liturgie vor einigen Tagen unserer Betrachtung dargeboten hat. Dem Hochfest Allerheiligen folgte das Gedächtnis aller verstorbenen Gläubigen. Wenn sie in einer tiefen Atmosphäre des Glaubens und des Gebetes gelebt werden, helfen uns diese beiden Feiertage, das Geheimnis der Kirche in seiner Gesamtheit wahrzunehmen und immer besser zu verstehen, daß das Leben stets wachsame Erwartung sein muß, eine Pilgerreise zum ewigen Leben, der letzten Erfüllung, die unserem irdischen Weg Sinn und Fülle verleiht. »Schon stehen wir in deinen Toren, Jerusalem« (V. 2). </p>\n<p>An diesem letzten und endgültigen Ziel sind die verstorbenen Kardinäle bereits angelangt: Avery Dulles, Pio Laghi, Stéphanos II. Ghattas, Stephen Kim Sou-Hwan, Paul Joseph Pham Dình Tung, Umberto Betti, Jean Margéot sowie zahlreiche Erzbischöfe und Bischöfe, die im vergangenen Jahr von uns gegangen sind. Wir gedenken ihrer mit Zuneigung und danken Gott für das Gute, das sie getan haben. Für ihr Seelenheil bringen wir, die wir wie jedes Jahr in dieser Vatikanischen Basilika versammelt sind, das eucharistische Opfer dar. Wir denken an sie in der wirklichen und geheimnisvollen Gemeinschaft, die uns als Pilger auf Erden mit denen verbindet, die uns ins Jenseits vorausgegangen sind, in der festen Überzeugung, daß der Tod die von den Sakramenten der Taufe und der Weihe besiegelten Bande der geistlichen Brüderlichkeit nicht zerreißt. </p>\n<p>In diesen unseren verehrten Brüdern erkennen wir die Knechte, von denen das eben verkündete Gleichnis aus dem Evangelium spricht: treue Knechte, die der Herr bei seiner Rückkehr von der Hochzeit wachend und bereit findet (vgl. <i>Lk</i> 12,36–38); Hirten, die der Kirche gedient haben, indem sie der Herde Christi die notwendige Sorge zukommen ließen; Zeugen für das Evangelium, die in der Verschiedenheit ihrer Gaben und Aufgaben eine tätige Wachsamkeit, eine großherzige Hingabe an den Aufbau des Reiches Gottes bewiesen haben. Jede Eucharistiefeier, an der auch sie viele Male teilgenommen haben – zunächst als Gläubige, dann als Priester –, nimmt in sehr ausdrucksvoller Weise das vorweg, was der Herr verheißen hat: Er selbst, der ewige Hohepriester, wird seine Knechte am Tisch Platz nehmen lassen und sie der Reihe nach bedienen (vgl. <i>Lk</i> 12,37). Auf dem Tisch der Eucharistie, dem Hochzeitsmahl des Neuen Bundes, wird Christus, das Osterlamm, zu unserer Speise, er besiegt den Tod und schenkt uns sein Leben, ein Leben ohne Ende. Liebe Brüder und Schwestern, auch wir wollen wach und bereit bleiben: so möge uns der Herr vorfinden, auch wenn er erst in der zweiten oder dritten Nachtwache von der Hochzeit kommt (vgl. <i>Lk</i> 12,38). Und auch wir werden dann wie die Knechte des Evangeliums selig sein! </p>\n<p>»Die Seelen der Gerechten sind in Gottes Hand« (<i>Weish</i> 3,1). Die erste Lesung, die dem Buch der Weisheit entnommen ist, spricht von Gerechten, die verfolgt und zu Unrecht getötet werden. Aber auch wenn sie unter demütigenden und schmerzhaften Umständen sterben und ihr Heimgang als Unglück gilt, ist das für den, der Glauben hat, nicht der Fall, wie der biblische Autor unterstreicht: »Sie aber sind in Frieden.« Und auch wenn sie in den Augen der Menschen gestraft wurden, ist »ihre Hoffnung voll Unsterblichkeit « (V. 3–4). Die Trennung von den Lieben ist schmerzhaft, das Ereignis des Todes ist ein besorgniserregendes Rätsel, aber für die Gläubigen ist es, wie auch immer es geschieht, stets von der »Hoffnung der Unsterblichkeit« erleuchtet. Der Glaube stützt uns in jenen Momenten, die menschlich gesehen voll Traurigkeit und Kummer sind. Die Liturgie erinnert uns daran: »Denn deinen Gläubigen, o Herr, wird das Leben gewandelt, nicht genommen. Und wenn die Herberge der irdischen Pilgerschaft zerfällt, ist uns im Himmel eine ewige Wohnung bereitet« (<i>Präfation von den Verstorbenen</i> I). Liebe Brüder und Schwestern, wir wissen es sehr gut und erfahren es selbst auf unserem Weg: in diesem Leben fehlt es nicht an Schwierigkeiten und Problemen, es gibt Situationen des Leids und des Schmerzes, Augenblicke, die schwer zu verstehen und anzunehmen sind. Alles jedoch erhält Wert und Bedeutung, wenn es unter der Perspektive der Ewigkeit gesehen wird. Denn jede Prüfung, die mit ausdauernder Geduld angenommen und für das Reich Gottes aufgeopfert wird, ist schon hier auf der Erde von geistlichem Nutzen und vor allem für das zukünftige Leben im Himmel. Wir sind nur vorübergehend auf dieser Welt und werden wie Gold im Schmelzofen erprobt, sagt uns die Heilige Schrift (vgl. <i> Weish</i> 3,6). In geheimnisvoller Weise in das Leiden Jesu mit hineingenommen, können wir aus unserem Leben ein Gott wohlgefälliges Opfer machen, ein freiwilliges Opfer der Liebe. </p>\n<p>Im Antwortpsalm und in der zweiten Lesung, die dem <i>Ersten Petrusbrief</i> entnommen ist, finden wir gleichsam ein Echo auf die Worte aus dem Buch der Weisheit. Während Psalm 122, der den Gesang der Pilger wiedergibt, die zur Heiligen Stadt hinabsteigen und nach einem langen Weg voller Freude an ihren Toren ankommen, uns in die festliche Atmosphäre des Paradieses versetzt, ermahnt uns der hl. Petrus, auf unserer irdischen Pilgerreise in unseren Herzen die Perspektive der Hoffnung lebendig zu erhalten, einer »lebendigen Hoffnung« (1 <i> Petr</i> 1,3). Angesichts des unausweichlichen Vergehens dieser Welt, so unterstreicht er, ist uns die Verheißung eines »unzerstörbaren, makellosen und unvergänglichen Erbes« (V. 4) gegeben, denn Gott hat uns in seinem großen Erbarmen neu geboren »durch die Auferstehung Jesu Christi von den Toten« (V. 3). Das ist der Grund, warum wir »voll Freude« sein müssen, auch wenn wir unter mancherlei Prüfungen leiden. Denn wenn wir im Guten ausharren, wird unser Glaube, gereinigt durch viele Prüfungen, eines Tages in vollem Glanz erstrahlen und uns zu Lob, Herrlichkeit und Ehre gereichen bei der Offenbarung Jesu Christi in Herrlichkeit. Hier liegt der Grund für unsere Hoffnung, die uns schon hier und jetzt »in unsagbarer, von himmlischer Herrlichkeit verklärter Freude« jubeln läßt, während wir auf dem Weg sind zum Ziel unseres Glaubens: unserem Heil (vgl. V. 6–8). </p>\n<p>Liebe Brüder und Schwestern, mit diesen Gedanken wollen wir die verstorbenen Kardinäle, Erzbischöfe und Bischöfe, mit denen wir im Weinberg des Herrn zusammengearbeitet haben, der göttlichen Barmherzigkeit anvertrauen. Endgültig befreit von all dem, was an menschlicher Schwäche geblieben ist, möge sie der himmlische Vater in sein ewiges Reich aufnehmen und ihnen den Lohn gewähren, der den guten und treuen Dienern des Evangeliums verheißen ist. Es begleite sie mit ihrer mütterlichen Sorge die allerseligste Jungfrau und öffne ihnen die Tore des Paradieses. Möge die Jungfrau Maria auch uns, die wir noch Wanderer auf der Erde sind, helfen, den Blick fest auf die Heimat gerichtet zu halten, die uns erwartet. Sie möge uns ermutigen, bereit zu sein, »gegürtet und mit brennenden Lampen«, um dem Herrn zu öffnen, »sobald er kommt und anklopft« (<i>Lk</i> 12,35–36). Zu jeder Stunde und in jedem Augenblick. Amen!</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CAPPELLA PAPALE IN SUFFRAGIO DEI <a href=\"http://www.vatican.va/news_services/liturgy/2009/documents/ns_lit_doc_20091105_elenco-defunti_it.html\">CARDINALI E VESCOVI <br> DEFUNTI NEL CORSO DELL'ANNO</br></a></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI SUA SANTITÀ BENEDETTO XVI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Basilica Vaticana<br/> Giovedì, 5 novembre 2009</font></i><font color=\"#663300\"><i>        </i></font>    </p>\n<p align=\"center\"><i><font color=\"#663300\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2009/20091105/index.html\"> <font size=\"2\">Immagini della celebrazione</font></a></b></font></i></p>\n<p align=\"center\"><b><i> </i></b><br/>  </p>\n<p><i>Venerati Fratelli nell’Episcopato e nel Sacerdozio,<br/> cari fratelli e sorelle! </i></p>\n<p>“Quale gioia, quando mi dissero: Andremo alla casa del Signore!”. Le parole del <i><a href=\"http://www.vatican.va/archive/ITA0001/__PID.HTM\">Salmo 122</a></i>, che abbiamo cantato poco fa, ci invitano ad elevare lo sguardo del cuore verso la “casa del Signore”, verso il Cielo dove è misteriosamente raccolta, nella visione beatifica di Dio, la schiera di tutti i Santi che la liturgia ci ha fatto contemplare qualche giorno fa. Alla solennità dei Santi è seguita la commemorazione di tutti i Fedeli defunti. Queste due celebrazioni, vissute in un profondo clima di fede e di preghiera, ci aiutano a meglio percepire il mistero della Chiesa nella sua totalità e a comprendere sempre più che la vita deve essere una continua vigile attesa, un pellegrinaggio verso la vita eterna, compimento ultimo che dà senso e pienezza al nostro cammino terreno. Alle porte della Gerusalemme celeste “già sono fermi i nostri piedi” (<a href=\"http://www.vatican.va/archive/ITA0001/__PID.HTM\">v. 2</a>). </p>\n<p>A questa meta definitiva sono ormai giunti i compianti <a href=\"http://www.vatican.va/news_services/liturgy/2009/documents/ns_lit_doc_20091105_elenco-defunti_it.html\">Cardinali</a>: Avery Dulles, Pio Laghi, Stéphanos II Ghattas, Stephen Kim Sou-Hwan, Paul Joseph Pham Đình Tung, Umberto Betti, Jean Margéot, e i numerosi <a href=\"http://www.vatican.va/news_services/liturgy/2009/documents/ns_lit_doc_20091105_elenco-defunti_it.html\">Arcivescovi e Vescovi che ci hanno lasciato durante quest’ultimo anno</a>. Li ricordiamo con affetto e rendiamo grazie a Dio per il bene che hanno compiuto. In loro suffragio offriamo il Sacrificio eucaristico, raccolti, come ogni anno, in questa <a href=\"http://www.vatican.va/various/basiliche/san_pietro/index_it.htm\">Basilica Vaticana</a>. Pensiamo a loro nella comunione, reale e misteriosa, che unisce noi pellegrini sulla terra a quanti ci hanno preceduti nell’aldilà, certi che la morte non spezza i vincoli di fraternità spirituale sigillati dai Sacramenti del Battesimo e dell’Ordine.</p>\n<p>In questi <a href=\"http://www.vatican.va/news_services/liturgy/2009/documents/ns_lit_doc_20091105_elenco-defunti_it.html\">venerati nostri Fratelli</a> amiamo riconoscere i servi di cui parla la parabola evangelica poc’anzi proclamata: servi fedeli, che il padrone, di ritorno dalle nozze, ha trovato svegli e pronti (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PV8.HTM\"> <i>Lc</i> 12,36-38</a>); pastori che hanno servito la Chiesa assicurando al gregge di Cristo la necessaria cura; testimoni del Vangelo che, nella varietà dei doni e dei compiti, hanno dato prova di operosa vigilanza, di generosa dedizione alla causa del Regno di Dio. Ogni celebrazione eucaristica, alla quale tante volte essi pure hanno partecipato dapprima come fedeli e poi come sacerdoti, anticipa nel modo più eloquente quanto il Signore ha promesso: Egli stesso, sommo ed eterno Sacerdote, farà mettere i suoi servi a tavola e passerà a servirli (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PV8.HTM\"> <i>Lc</i> 12,37</a>). Sulla Mensa eucaristica, convito nuziale della Nuova Alleanza, Cristo, Agnello pasquale si fa nostro cibo, distrugge la morte e ci dona la sua vita, la vita senza fine. Fratelli e sorelle, anche noi restiamo desti e vigilanti: ci trovi così “il padrone quando torna dalle nozze, giungendo nel mezzo della notte o prima dell’alba” (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PV8.HTM\"> <i>Lc</i> 12,38</a>). Anche noi, allora, come i servi del Vangelo, saremo Beati!</p>\n<p>“Le anime dei giusti sono nelle mani di Dio” (<a href=\"http://www.vatican.va/archive/ITA0001/__PKN.HTM\"><i>Sap</i> 3,1</a>). La prima lettura, tratta dal libro della Sapienza, parla di giusti perseguitati, messi ingiustamente a morte. Ma se anche la loro morte – sottolinea l’Autore sacro – avviene in circostanze umilianti e dolorose tali da sembrare una sciagura, in verità per chi ha fede non è così: “essi sono nella pace” e, se pur subirono castighi agli occhi degli uomini, “la loro speranza è piena di immortalità” (<a href=\"http://www.vatican.va/archive/ITA0001/__PKN.HTM\">vv. 3-4</a>). È doloroso il distacco dai propri cari, è un enigma carico di inquietudine l’evento della morte, ma, per i credenti, comunque esso avvenga, è sempre illuminato dalla “speranza dell’immortalità”. La fede ci sostiene in questi momenti umanamente carichi di tristezza e di sconforto: “Ai tuoi occhi la vita non è tolta ma trasformata – ricorda la liturgia -; e mentre si distrugge la dimora di questo esilio terreno, viene preparata un’abitazione eterna nel Cielo” (<i>Prefazio dei defunti</i>). Cari fratelli e sorelle, sappiamo bene e lo sperimentiamo nel nostro cammino che non mancano difficoltà e problemi in questa vita, ci sono situazioni di sofferenza e di dolore, momenti difficili da comprendere e accettare. Tutto però acquista valore e significato se viene considerato nella prospettiva dell’eternità. Ogni prova, infatti, accolta con perseverante pazienza ed offerta per il Regno di Dio, torna a nostro vantaggio spirituale già quaggiù e soprattutto nella vita futura, in Cielo. In questo mondo siamo di passaggio, saggiati nel crogiuolo come l’oro, afferma la Sacra Scrittura (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PKN.HTM\"> <i>Sap</i> 3,6</a>). Misteriosamente associati alla passione di Cristo, possiamo fare della nostra esistenza un’offerta gradita al Signore, un volontario sacrificio di amore.</p>\n<p>Nel Salmo responsoriale e poi nella seconda lettura, tratta dalla <i> <a href=\"http://www.vatican.va/archive/ITA0001/__PZV.HTM\">prima Lettera di Pietro</a></i>, troviamo come un’eco alle parole del libro della Sapienza. Mentre il <a href=\"http://www.vatican.va/archive/ITA0001/__PID.HTM\">Salmo 122</a>, riprendendo il canto dei pellegrini che ascendono alla Città santa e dopo un lungo cammino giungono pieni di gioia alle sue porte, ci proietta nel clima di festa del Paradiso, san Pietro ci esorta, durante il pellegrinaggio terreno, a tener viva nel cuore la prospettiva della speranza, di una “speranza viva” (<a href=\"http://www.vatican.va/archive/ITA0001/__PZV.HTM\">1,3</a>). Di fronte all’inevitabile dissolversi della scena di questo mondo – egli annota – ci è data la promessa di un’“eredità che non si corrompe, non si macchia e non marcisce” (<a href=\"http://www.vatican.va/archive/ITA0001/__PZV.HTM\">v. 4</a>), perché Dio ci ha rigenerati, nella sua grande misericordia, “mediante la risurrezione di Gesù Cristo dai morti” (<a href=\"http://www.vatican.va/archive/ITA0001/__PZV.HTM\">1,3</a>). Ecco il motivo per cui dobbiamo essere “ricolmi di gioia”, anche se siamo afflitti da varie pene. Se, infatti, perseveriamo nel bene, la nostra fede, purificata da molte prove, risplenderà un giorno in tutto il suo fulgore e tornerà a nostra lode, gloria e onore quando Gesù si manifesterà nella sua gloria. Sta qui la ragione della nostra speranza, che già qui ci fa esultare “di gioia indicibile e gloriosa”, mentre siamo in cammino verso la meta della nostra fede: la salvezza delle anime (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PZV.HTM\">vv. 6-8</a>). </p>\n<p>Cari fratelli e sorelle, è con tali sentimenti che vogliamo affidare alla Divina Misericordia <a href=\"http://www.vatican.va/news_services/liturgy/2009/documents/ns_lit_doc_20091105_elenco-defunti_it.html\">questi Cardinali, Arcivescovi e Vescovi</a>, con i quali abbiamo lavorato insieme nella vigna del Signore. Definitivamente liberati da ciò che resta in loro dell’umana fragilità li accolga il Padre celeste nel suo Regno eterno e conceda loro il premio promesso ai buoni e fedeli servitori del Vangelo. Li accompagni, con la sua materna sollecitudine, la Vergine Santa, e apra loro le porte del Paradiso. Aiuti la Vergine Maria anche noi, ancora viandanti sulla terra, a mantenere fisso lo sguardo verso la patria che ci attende; ci incoraggi a restare pronti “con le vesti strette ai fianchi e le lampade accese” per accogliere il Signore “quando arriva e bussa” (<a href=\"http://www.vatican.va/archive/ITA0001/__PV8.HTM\"><i>Lc</i> 12,35-36</a>). A qualsiasi ora e in qualsiasi momento. Amen!</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><font color=\"#663300\">SANTA MISSA EM SUFRÁGIO DOS CARDEAIS E BISPOS <br>FALECIDOS DURANTE O ANO</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILIA DO PAPA BENTO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> XVI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Basílica Vaticana<br/> Quinta-feira, 5 de Novembro de 2009</font></i></p>\n<p align=\"center\"><span lang=\"IT\"><i><b> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2009/20091105/index.html\"> <font size=\"2\">Imagens da celebração</font></a></b></i></span></p>\n<p align=\"center\"><b><i> </i></b></p>\n</center>\n<p></p>\n<p align=\"left\"><i>Venerados Irmãos <br/> no Episcopado e no Sacerdócio <br/> Amados irmãos e irmãs! </i></p>\n<p align=\"left\">\"Exultei quando me disseram: iremos para a casa do Senhor\". As palavras do <i>Salmo </i>122, que há pouco cantámos, convidam-nos a elevar o olhar do coração para a \"casa do Senhor\", para o Céu onde está misteriosamente reunida, na visão beatífica de Deus, a multidão de todos os Santos que a liturgia nos fez contemplar há alguns dias. À solenidade dos Santos seguiu-se a comemoração de todos os Fiéis defuntos. Estas duas celebrações, vividas num profundo clima de fé e de oração, ajudam-nos a compreender melhor o mistério da Igreja na sua totalidade e a aperceber-nos cada vez mais de que a vida deve ser uma contínua expectativa vigilante, uma peregrinação rumo à vida eterna, cumprimento último que dá sentido e plenitude ao nosso caminho terreno. Às portas da Jerusalém celeste já \"estão os nossos pés\" (v. 2). </p>\n<p align=\"left\">A esta meta definitiva já chegaram os saudosos Cardeais: Avery Dulles, Pio Laghi, Stéphanos II Ghattas, Stephen Kim Sou-Hwan, Paul Joseph Ðenh Tung, Umberto Betti e Jean Margéot, e os numerosos <a href=\"http://www.vatican.va/news_services/liturgy/2009/documents/ns_lit_doc_20091105_elenco-defunti_it.html\"> Arcebispos e Bispos que nos deixaram durante este último ano</a>. Recordemo-los com afecto e demos graças a Deus pelo bem que realizaram. Em seu sufrágio ofereçamos o Sacrifício eucarístico, recolhidos, como todos os anos, nesta Basílica de São Pedro. Pensemos neles na comunhão, real e misteriosa, que nos une a nós, peregrinos na terra, a quantos nos precederam no além, na certeza de que a morte não interrompe os vínculos de fraternidade espiritual selados pelos Sacramentos do Baptismo e da Ordem. </p>\n<p align=\"left\">Nestes nossos venerados Irmãos apraz-nos reconhecer os servos dos quais fala a parábola evangélica há pouco proclamada: servos fiéis, que o dono, ao regressar das núpcias, encontrou acordados e preparados (cf. <i>Lc</i> 12, 36-38); pastores que serviram a Igreja garantindo ao rebanho de Cristo os cuidados necessários; testemunhas do Evangelho que, na variedade dos dons e das tarefas, deram provas de vigilância laboriosa, de dedicação generosa à causa do Reino de Deus. Cada celebração eucarística, em que tantas vezes também eles participaram primeiro como fiéis e depois como sacerdotes, antecipa do modo mais eloquente quanto o Senhor prometeu: Ele mesmo, sumo e eterno Sacerdote, fará sentar os seus servos à mesa e passará para os servir (cf. <i>Lc</i> 12, 37). Sobre a Mesa eucarística, banquete nupcial da Nova Aliança, Cristo, Cordeiro pascal faz-se nosso alimento, destrói a morte e doa-nos a sua vida, a vida sem fim. Irmãos e irmãs, também nós permaneçamos acordados e vigilantes: encontre-nos assim \"o dono quando voltar das núpcias, chegando no meio da noite ou antes do alvorecer\" (cf. <i>Lc</i> 12, 38). Então, também nós, como servos do Evangelho, seremos Bem-Aventurados!</p>\n<p align=\"left\">\"As almas dos justos estão nas mãos de Deus\" <i>(Sb</i> 3, 1). A primeira leitura, tirada do livro da Sabedoria, fala de justos perseguidos, mortos injustamente. Mas se também a sua morte <font face=\"Times New Roman\">– </font>ressaltava o Autor sagrado <font face=\"Times New Roman\">– </font>se verifica em circunstâncias tão humilhantes e dolorosas que parecem uma desgraça, na realidade para quem tem fé não é assim: \"eles estão na paz\" e, mesmo se sofreram castigos aos olhos dos homens, \"a sua esperança é cheia de imortalidade\" (vv. 3-4). A separação dos próprios familiares é dolorosa, o acontecimento da morte é um enigma cheio de inquietude, mas para os crentes qualquer que seja o modo como acontece, está sempre iluminada pela \"esperança da imortalidade\". A fé ampara-nos nestes momentos humanamente cheios de tristeza e de angústia: \"Aos teus olhos a vida não é tirada mas transformada <font face=\"Times New Roman\">– </font>recorda a liturgia <font face=\"Times New Roman\">– </font>e enquanto se destrói a habitação deste exílio terreno, é preparada uma habitação eterna no Céu\" <i>(Prefácio dos defuntos).</i> Queridos irmãos e irmãs, sabemos bem e experimentamos no nosso caminho que não faltam dificuldades nem problemas nesta vida, que existem situações de sofrimento e de dor, momentos difíceis de compreender e de aceitar. Mas tudo adquire valor e significado se for considerado na perspectiva da eternidade. De facto, cada prova, acolhida com paciência perseverante e oferecida pelo Reino de Deus, vem em nosso benefício espiritual já aqui na terra e sobretudo na vida futura, no Céu. Estamos de passagem neste mundo, provados como o ouro, afirma a Sagrada Escritura (cf. <i>Sb</i> 3, 6). Misteriosamente associados à paixão de Cristo, podemos fazer da nossa existência uma oferenda agradável ao Senhor, um sacrifício voluntário de amor. </p>\n<p align=\"left\">No Salmo responsorial e depois na segunda leitura, tirada da <i> primeira Carta de Pedro,</i> encontramos como que um eco rs palavras do livro da Sabedoria. Enquanto o Salmo 122, retomando o cântico dos peregrinos que descem à Cidade santa e depois de um longo caminho chegam cheios de alegria às suas portas, projecta-nos no clima de festa do Paraíso, São Pedro exorta-nos, durante a peregrinação terrena, a manter viva no coração a perspectiva da esperança, de uma \"esperança viva\" (1, 3). Face ao inevitável dissolver-se do cenário deste mundo <font face=\"Times New Roman\">– </font>escreve ele <font face=\"Times New Roman\">– </font>é-nos dada a promessa de uma \"herança que não se corrompe, não se mancha e não perece\" (v. 4), porque Deus nos regenerou, na sua grande misericórdia, \"mediante a ressurreição de Jesus Cristo dos mortos\" (1, 3). Eis o motivo pelo qual devemos estar \"repletos de alegria\", mesmo se somos atormentados por vários sofrimentos. De facto, se perseverarmos no bem, a nossa fé, purificada de muitas provas, resplandecerá um dia em todo o seu esplendor e virá em nosso louvor, glória e honra, quando Jesus se manifestar na sua glória. Eis a razão da nossa esperança, que já nos faz exultar na terra \"de alegria indizível e gloriosa\", enquanto estamos a caminho rumo à meta da nossa fé: a salvação das almas (cf. vv. 6-8). </p>\n<p align=\"left\">Queridos irmãos e irmãs, é com estes sentimentos que desejamos confiar à Divina Misericórdia estes Cardeais, Arcebispos e Bispos, com os quais trabalhámos juntos na vinha do Senhor. Libertados definitivamente do que permanece neles da humana fragilidade, o Pai celeste os acolha no seu Reino eterno e lhes conceda o prémio prometido aos servos bons e fiéis do Evangelho. Acompanhe-os, com a sua materna solicitude, a Virgem Santa, e lhes abra as portas do Paraíso. Que a Virgem ajude também a nós, ainda viandantes sobre a terra, a manter o olhar fixo na pátria que nos espera; nos encoraje a estar prontos \"com as vestes cingidas aos nossos rins e as lâmpadas acesas\" para acolher o Senhor \"quando Ele chegar e bater à porta\" (cf. <i>Lc</i> 12, 35-36). Em qualquer hora e momento. Amém! </p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MISA EN SUFRAGIO DE LOS <a href=\"http://www.vatican.va/news_services/liturgy/2009/documents/ns_lit_doc_20091105_elenco-defunti_it.html\">CARDENALES Y OBISPOS FALLECIDOS</a> <br> DURANTE LOS ÚLTIMOS DOCE MESES</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILÍA DE SU SANTIDAD BENEDICTO XVI </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basílica Vaticana <br/> Jueves 5 de noviembre de 2009</i></font></p>\n<p> </p>\n<p><i>Venerados hermanos en el episcopado y en el sacerdocio; <br/> queridos hermanos y hermanas: </i> </p>\n<p>\"¡Qué alegría cuando me dijeron: vamos a la casa del Señor!\". Las palabras del <i>Salmo 122</i> que acabamos de cantar nos invitan a levantar la mirada del corazón hacia la \"casa del Señor\", hacia el cielo, donde misteriosamente está reunido, en la visión beatífica de Dios, el ejército de todos los santos que la liturgia nos hizo contemplar hace algunos días. A la solemnidad de todos los santos siguió la conmemoración de todos los fieles difuntos. Estas dos celebraciones, vividas en un profundo clima de fe y de oración, nos ayudan a percibir mejor el misterio de la Iglesia en su totalidad y a comprender cada vez más que la vida debe ser una espera continua y vigilante, una peregrinación hacia la vida eterna, cumplimiento último que da sentido y plenitud a nuestro camino terreno. \"Ya están pisando nuestros pies\" (v.2) los umbrales de la Jerusalén celestial. </p>\n<p>Ya han alcanzado esta meta definitiva los cardenales difuntos: Avery Dulles, Pio Laghi, Stéphanos II Ghattas, Stephen Kim Sou-Hwan, Paul Joseph Pham Ðình Tung, Umberto Betti, Jean Margéot, y los numerosos arzobispos y obispos que nos han dejado durante este último año. Los recordamos con afecto y damos gracias a Dios por el bien que hicieron. En su sufragio ofrecemos el sacrificio eucarístico, reunidos, como cada año, en esta basílica vaticana. Pensamos en ellos en la comunión, real y misteriosa, que a los peregrinos en esta tierra nos une con todos los que nos han precedido en el más allá, seguros de que la muerte no rompe los lazos de fraternidad espiritual sellados por los sacramentos del Bautismo y del Orden. </p>\n<p>Nos complace reconocer en estos venerados hermanos nuestros a los siervos de los que habla la parábola evangélica proclamada hace poco: siervos fieles, a los que el señor, al volver de la boda, encuentra despiertos y preparados (cf. <i>Lc</i>12,36-38); pastores que han servido a la Iglesia asegurando a la grey de Cristo el cuidado necesario; testigos del Evangelio que, con la variedad de dones y de tareas, han dado prueba de vigilancia laboriosa y de generosa entrega a la causa del reino de Dios. Cada celebración eucarística, en la que también ellos participaron tantas veces, primero como fieles y más tarde como sacerdotes, anticipa con la máxima elocuencia lo que prometió el Señor: él mismo, sumo y eterno Sacerdote, hará sentar a la mesa a sus siervos y los irá sirviendo (cf. <i>Lc</i> 12, 37). En la Mesa eucarística, banquete nupcial de la nueva alianza, Cristo, Cordero pascual se convierte en alimento para nosotros, destruye la muerte y nos da su vida, la vida sin fin. Hermanos y hermanas, permanezcamos también nosotros despiertos y en vela, que el señor nos encuentre así al volver de la boda, entrada la noche o de madrugada (cf. <i>Lc</i> 12, 38). De ese modo también nosotros, como los siervos del Evangelio, seremos dichosos. </p>\n<p>\"Las almas de los justos están en las manos de Dios\" (<i>Sb</i> 3, 1). La primera lectura, tomada del libro de la Sabiduría, habla de justos perseguidos, llevados injustamente a la muerte. Aunque su muerte —subraya el autor sagrado— se produzca en circunstancias humillantes y dolorosas, que parecen una desgracia, en verdad para quienes tienen fe no es así: \"están en paz\" y, aunque a los ojos de los hombres hayan sufrido castigos, \"su esperanza está llena de inmortalidad\"(vv.3-4). Separarse de los seres queridos es doloroso; el hecho de la muerte es un enigma cargado de inquietud, pero para los creyentes, comoquiera que suceda, siempre está iluminado por la \"esperanza de la inmortalidad\". La fe nos sostiene en esos momentos humanamente llenos de tristeza y de desconsuelo: \"La vida de los que en ti creemos, Señor, no termina, se transforma —recuerda la liturgia—; y al deshacerse nuestra morada terrenal, adquirimos una mansión eterna en el cielo\" (<i>Prefacio de difuntos</i>). Queridos hermanos y hermanas, sabemos bien y lo experimentamos en nuestro camino, que en esta vida no faltan dificultades y problemas, pasamos por situaciones de sufrimiento y de dolor, por momentos difíciles de comprender y aceptar. Pero todo adquiere valor y significado si lo consideramos desde la perspectiva de la eternidad. Las pruebas, si las acogemos con paciencia perseverante y las ofrecemos por el reino de Dios, redundan en beneficio espiritual ya en esta vida y sobre todo en la futura, en el cielo. En este mundo estamos de paso y somos probados como el oro en el crisol, afirma la Sagrada Escritura (cf. <i>Sb</i> 3, 6). Asociados misteriosamente a la pasión de Cristo, podemos hacer de nuestra existencia una ofrenda agradable a Dios, un sacrificio voluntario de amor. </p>\n<p>El salmo responsorial y la segunda lectura, tomada de la <i>primera carta de san Pedro</i>, se hacen eco de las palabras del libro de la Sabiduría. Por un lado, el Salmo 122, retomando el canto de los peregrinos que van a la ciudad santa y después de un largo camino llegan llenos de alegría a sus umbrales, nos proyecta en el clima de fiesta del Paraíso; por otro, san Pedro nos exhorta a mantener viva en el corazón, durante nuestra peregrinación en esta tierra, la perspectiva de la esperanza, de una \"esperanza viva\" (1, 3). Frente a la inevitable caducidad de la escena de este mundo —observa— se nos hace la promesa de \"una herencia incorruptible, inmaculada e inmarcesible\" (1, 4), porque Dios nos ha regenerado, en su gran misericordia, \"mediante la resurrección de Jesucristo de entre los muertos\" (1, 3). Por este motivo debemos estar \"rebosantes de alegría\", aunque por algún tiempo debamos sufrir diversas pruebas. Porque si perseveramos en el bien, nuestra fe, purificada por muchas pruebas, resplandecerá un día en todo su esplendor y redundará en nuestra alabanza, gloria y honor cuando Jesús se manifieste en su gloria. Esta es la razón de nuestra esperanza, que ya nos colma \"de alegría inefable y gloriosa\", mientras estamos en camino hacia la meta de nuestra fe: la salvación de las almas (cf. vv. 6-8). </p>\n<p>Queridos hermanos y hermanas, con estos sentimientos queremos encomendar a la Misericordia divina a estos cardenales, arzobispos y obispos, con los cuales trabajamos juntos en la viña del Señor. Que el Padre celestial los acoja en su reino eterno, liberados definitivamente de lo que queda en ellos de la fragilidad humana, y les conceda el premio prometido a los servidores buenos y fieles del Evangelio. Que la Virgen santísima los acompañe con su materna solicitud y les abra las puertas del Paraíso. Que la Virgen María nos ayude también a nosotros, todavía peregrinos en esta tierra, a mantener la mirada fija en la patria que nos espera; nos aliente a estar preparados, \"con nuestros lomos ceñidos y las lámparas encendidas\" para acoger al Señor \"en cuanto llegue y llame\" (cf.<i> Lc</i> 12, 35-36). A cualquier hora y en cualquier momento. Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}