{
    "id": "hf_ben-xvi_aud_20100922",
    "pope_id": "benedict-xvi",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 22 September 2010: Apostolic Journey to the United Kingdom",
    "excerpt": {
        "hr": "Danas želim govoriti o apostolskom putovanju u Ujedinjeno Kraljevstvo, koje mi je Bog dao ostvariti proteklih dana. Bio je to službeni posjet i, istodobno, hodočašće u srce povijesti i sadašnjost jednog naroda bogatog kulturom i vjerom, kao što je to britanski narod. Bio je to povijesni događaj, koji je označio novo važno razdoblje u dugoj i složenoj povijesti odnosâ između tih naroda i Svete Stolice. Glavni cilj posjeta bilo je proglašenje blaženim kardinala Johna Henryja Newmana, jednog od najvećih Engleza novijeg doba, glasovitog teologa i čovjeka Crkve. Naime, svečanost beatifikacije predstavljala je istaknuti trenutak apostolskog putovanja, čija je tema bila nadahnuta na geslu s kardinalskog grba blaženog Newmana: \"Srce govori srcu\". U četiri intenzivna i prelijepa dana provedena u toj plemenitoj zemlji imao sam veliku radost govoriti srcu stanovnika Ujedinjenog Kraljevstva, i oni su govorili mojem srcu, napose svojom prisutnošću i svjedočenjem svoje vjere. Imao sam priliku naime ustanoviti koliko je kršćanska baština još uvijek snažna i još uvijek aktivna u svim slojevima društvenog života. Srce Britanaca i njihov život su otvoreni Božjoj stvarnosti i ondje postoje brojni izrazi pobožnosti koje je taj moj posjet još više iznio na vidjelo.Već od prvog dana moga boravka u Ujedinjenom Kraljevstvu i tijekom čitavoga mojeg boravka, posvuda sam nailazio na topli doček vlasti, predstavnika raznih društvenih stvarnosti, predstavnika raznih vjeroispovijesti i osobito običnog puka. Tu mislim posebno na vjernike katoličke zajednice i njihove pastire, koji, premda su manjina u zemlji, veoma su cijenjeni i uvažavani te zauzeti u radosnom naviještanju Isusa Krista, kako bi učinili da zablista Gospodin i kako bi bili njegov glas posebno među posljednjima. Svima ponovno upućujem izraz svoje duboke zahvalnosti za zanos i hvalevrijednu revnost koju su pokazali i kojom su se potrudili za uspjeh toga mog posjeta, koji će mi ostati u trajnoj uspomeni.",
        "en": "Apostolic Journey to the United Kingdom",
        "fr": "Voyage Apostolique au Royaume-UniChers frères et sœurs!",
        "de": "Heute möchte ich über dieApostolische Reise in das Vereinigte Königreichsprechen, die Gott mir in den vergangenen Tagen durchzuführen gewährt hat. Es war ein offizieller Besuch und zugleich eine Pilgerreise in das Herz der Geschichte und der Gegenwart des britischen Volkes, das reich ist an Kultur und Glauben. Es handelte sich dabei um ein historisches Ereignis, das eine neue wichtige Phase in der langen und komplexen Geschichte der Beziehungen zwischen jenen Volksgruppen und dem Heiligen Stuhl abgesteckt hat. Wichtigstes Anliegen des Besuchs war es, Kardinal John Henry Newman seligzusprechen, einen der größten Engländer der jüngeren Zeit, einen berühmten Theologen und Mann der Kirche. DieSeligsprechungsfeierstellte in der Tat den Höhepunkt derApostolischen Reisedar, deren Thema am Wahlspruch des Kardinalswappens des sel. Newman ausgerichtet war: »Das Herz spricht zum Herzen.« Und in den vier intensiven und wunderschönen Tagen, die ich in jenem edlen Land verbracht habe, hatte ich die große Freude, zum Herzen der Bewohner des Vereinigten Königreichs zu sprechen, und sie haben zu meinem gesprochen, besonders durch ihre Anwesenheit und durch das Zeugnis ihres Glaubens. In der Tat konnte ich feststellen, wie stark gegenwärtig das christliche Leben in allen Gesellschaftsschichten immer noch ist. Das Herz der Briten und ihr Leben sind für die Wirklichkeit Gottes offen, und es gibt zahlreiche Ausdrucksformen der Religiosität, die durch meinen Besuch noch deutlicher zum Vorschein gekommen sind.",
        "it": "Viaggio Apostolico nel Regno Unito",
        "pt": "Praça de São PedroQuarta-feira, 22 de Setembro de 2010",
        "es": "Viaje apostólico al Reino Unido"
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/audiences/2010/documents/hf_ben-xvi_aud_20100922.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/audiences/2010/documents/hf_ben-xvi_aud_20100922.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/audiences/2010/documents/hf_ben-xvi_aud_20100922.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/audiences/2010/documents/hf_ben-xvi_aud_20100922.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/audiences/2010/documents/hf_ben-xvi_aud_20100922.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/audiences/2010/documents/hf_ben-xvi_aud_20100922.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/audiences/2010/documents/hf_ben-xvi_aud_20100922.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>KATEHEZA PAPE BENEDIKTA XVI.</b></font></p>\n<p align=\"center\"><font color=\"#663300\">NA OPĆOJ AUDIJENCIJI</font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Srijeda, 22. rujna 2010.</i></font></p>\n<p align=\"center\"> </p>\n<p> </p>\n<p align=\"left\"><i><b>Apostolski pohod Ujedinjenom Kraljevstvu</b></i></p>\n<p><i>Draga braćo i sestre!</i></p>\n<p>Danas želim govoriti o apostolskom putovanju u Ujedinjeno Kraljevstvo, koje mi je Bog dao ostvariti proteklih dana. Bio je to službeni posjet i, istodobno, hodočašće u srce povijesti i sadašnjost jednog naroda bogatog kulturom i vjerom, kao što je to britanski narod. Bio je to povijesni događaj, koji je označio novo važno razdoblje u dugoj i složenoj povijesti odnosâ između tih naroda i Svete Stolice. Glavni cilj posjeta bilo je proglašenje blaženim kardinala Johna Henryja Newmana, jednog od najvećih Engleza novijeg doba, glasovitog teologa i čovjeka Crkve. Naime, svečanost beatifikacije predstavljala je istaknuti trenutak apostolskog putovanja, čija je tema bila nadahnuta na geslu s kardinalskog grba blaženog Newmana: \"Srce govori srcu\". U četiri intenzivna i prelijepa dana provedena u toj plemenitoj zemlji imao sam veliku radost govoriti srcu stanovnika Ujedinjenog Kraljevstva, i oni su govorili mojem srcu, napose svojom prisutnošću i svjedočenjem svoje vjere. Imao sam priliku naime ustanoviti koliko je kršćanska baština još uvijek snažna i još uvijek aktivna u svim slojevima društvenog života. Srce Britanaca i njihov život su otvoreni Božjoj stvarnosti i ondje postoje brojni izrazi pobožnosti koje je taj moj posjet još više iznio na vidjelo.<br> Već od prvog dana moga boravka u Ujedinjenom Kraljevstvu i tijekom čitavoga mojeg boravka, posvuda sam nailazio na topli doček vlasti, predstavnika raznih društvenih stvarnosti, predstavnika raznih vjeroispovijesti i osobito običnog puka. Tu mislim posebno na vjernike katoličke zajednice i njihove pastire, koji, premda su manjina u zemlji, veoma su cijenjeni i uvažavani te zauzeti u radosnom naviještanju Isusa Krista, kako bi učinili da zablista Gospodin i kako bi bili njegov glas posebno među posljednjima. Svima ponovno upućujem izraz svoje duboke zahvalnosti za zanos i hvalevrijednu revnost koju su pokazali i kojom su se potrudili za uspjeh toga mog posjeta, koji će mi ostati u trajnoj uspomeni.</br></p>\n<p>Prvi je susret bio u Edinburghu s Njezinim Veličanstvom kraljicom Elizabetom II., koja me je, zajedno sa svojim suprugom, vojvodom od Edinburgha, vrlo ljubazno primila u ime čitavoga britanskog naroda. Bio je do vrlo srdačan susret, kojeg je karakteriziralo dijeljenje nekih dubokih zabrinutosti za blagostanje svih naroda na svijetu i za ulogu kršćanskih vrijednosti u društvu. U povijesnom glavnom gradu Škotske imao sam priliku diviti se umjetničkim ljepotama, koje su svjedočanstvo bogate tradicije i dubokih kršćanskih korijena. To sam spomenuo u govoru Njezinu Veličanstvu i prisutnim predstavnicima vlasti, podsjećajući da je kršćanska poruka postala sastavni dio jezika, misli i kulture narodâ tih otoka. Govorio sam također o ulozi koju je Velika Britanija vršila i još uvijek vrši na međunarodnoj sceni, spomenuvši važnost učinjenih koraka prema pravednom i trajnom pomirenju u Sjevernoj Irskoj.</p>\n<p>Ozračje veselja i radosti koje su stvorili mladi i djeca učinio je radosnim posjet Edinburghu. Pošavši zatim u Glasgow, grad ukrašen prelijepim parkovima, upravo u jednom od njih, Bellahouston Parku, predsjedao sam prvom misom na svom putovanju. Bio je to trenutak snažne duhovnosti, veoma važan za katolike te zemlje, također zbog činjenice da se toga dana slavio liturgijski spomen svetog Niniana, prvog vjerovjesnika Škotske. Na tome liturgijskom skupu vjernika okupljenih u sabranoj i zajedničkoj molitvi, koju su još svečanijom učinile tradicionalne melodije i dirljive pjesme, podsjetio sam na važnost evangelizacije kulture, osobito u našem dobu u kojem prodorni relativizam prijeti da potamni neprolaznu istinu o čovjekovoj naravi.</p>\n<p>Drugoga dana započeo sam posjet Londonu. Tu sam se najprije susreo s predstavnicima svijeta katoličkog odgoja, koji ima važnu ulogu u obrazovnom sustavu te zemlje. U istinskom obiteljskom ozračju obratio sam se odgojiteljima, podsjećajući ih na važnost vjere u odgajanju zrelih i odgovornih građana. Brojnim mladim, koji su me dočekali sa simpatijama i oduševljenjem, predložio sam da ne slijede djelomične ciljeve, zadovoljavajući se ugodnim izborima, već da streme nečem većem, to jest traženju prave sreće, koja se nalazi samo u Bogu. Tijekom susreta s predstavnicima ostalih religija koje su najviše zastupljene u Velikoj Britaniji, koji je nakon toga uslijedio, podsjetio sam na nezaobilaznu nužnost iskrenog dijaloga, da bi bio potpuno plodonosan, zahtijeva da se poštuje načelo reciprociteta. Istodobno sam iznio na vidjelo traženje svetog kao nešto zajedničko svim religijama na kojem treba učvršćivati prijateljstvo, povjerenje i suradnju.<br/> Bratski posjet canterburyjskom nadbiskupu bila je prilika da se ponovno potvrdi zajednički trud na svjedočenju kršćanske poruke koji povezuje katolike i anglikance. Uslijedio je jedan od najznačajnijih trenutaka apostolskog putovanja: susret u velikom salonu Britanskog Parlamenta s predstavnicima institucijâ, političkog svijeta, diplomatima, akademicima, religijskim predstavnicima kao i predstavnicima svijeta kulture i poduzetništva. Na tome tako uglednom mjestu istaknuo sam da religija, za zakonodavce, ne smije predstavljati problem koji treba riješiti, nego čimbenik koji na bitan način pridonosi povijesnom razvoju i javnoj raspravi u društvu, koji na osobit način doziva u svijest bitne važnosti etičkog temelja za odluke koje se donose u raznim područjima društvenog života.</p>\n<p>U tome istom svečanom ozračju, posjetio sam westminstersku opatiju: bilo je to prvi put da je Petrov nasljednik zakoračio u simboličko mjesto pradavnih kršćanskih korijena te zemlje. Molitva Večernje, zajedno s predstavnicima raznih kršćanskih zajednica Velike Britanije, predstavljala je važni trenutak u odnosima između katoličke i anglikanske zajednice. Kada smo zajedno posjetili grob svetog Edvarda Ispovjednika, dok je zbor pjevao: \"Congregavit nos in unum Christi amor\", svi smo slavili Boga, koji nas vodi na put punog jedinstva.</p>\n<p>U subotu ujutro, susretom s premijerom započeo je niz susreta s najvišim predstavnicima političkog svijeta Velike Britanije. Uslijedilo je euharistijsko slavlje u westminsterskoj katedrali, posvećenoj Predragocjenoj Krvi Gospodina Našega. Bio je to izvanredan trenutak vjere i molitve – u kojem je također izašla na vidjelo bogata i dragocjena tradicija \"rimske\" i \"engleske\" liturgijske glazbe – u kojem su sudjelovali predstavnici raznih crkvenih sastavnica, duhovno ujedinjeni sa četama vjernika iz duge kršćanske povijesti te zemlje. S velikom sam se radošću susreo s velikim brojem mladih koji su sudjelovali na misi izvan katedrale. Svojom oduševljenom i ujedno pažljivom i dirljivom prisutnošću oni su pokazali da žele biti protagonisti novog razdoblja hrabrog svjedočenja, djelatne solidarnosti i velikodušnog zauzimanja u službi evanđelja.</p>\n<p>U Apostolskoj nuncijaturi susreo sam se s nekoliko žrtava koje su pretrpjele zlostavljanja od strane predstavnika klera i redovnika. Bio je to snažni trenutak ganuća i molitve. Malo zatim, susreo sam se također sa skupinom stručnjaka i dragovoljaca odgovornih za zaštitu djece i mladih u crkvenim sredinama, što predstavlja posebno važan aspekt u pastoralnom djelovanju Crkve. Zahvalio sam im i potaknuo ih da nastave svoj rad, koji se uključuje u dugu crkvenu tradiciju brige za poštivanje, obrazovanje i odgajanje novih naraštaja. U Londonu sam zatim posjetio Dom za starije osobe kojeg vode Male sestre siromašnih uz dragocjeni doprinos brojnih medicinskih sestara i dragovoljaca. Ta struktura je znak velike pažnje koju je Crkva uvijek pokazivala prema starijima, kao i izraz zauzetosti britanskih katolika u poštivanju života bez obzira na čovjekovu dob ili stanje u kojem se nalazi.</p>\n<p>Kao što sam već rekao, vrhunac mojega posjeta Velikoj Britaniji bila je beatifikacija kardinala Johna Henryja Newmana, slavnog engleskog sina. Svečanosti je prethodilo posebno molitveno bdijenje održano u subotu navečer u Hyde Parku, u Londonu, u ozračju duboke sabranosti. Mnoštvu vjernika, osobito mladih, želio sam ponovno predložiti svijetli lik kardinala Newmana, intelektualca i vjernika, čija se duhovna poruka može sažeti u svjedočanstvu da put savjesti nije zatvaranje u samoga sebe, već je otvorenost, obraćenje i poslušnost Onome koji je Put, Istina i Život. Čin beatifikacije je održan u Birminghamu, tijekom svečanog nedjeljnog euharistijskog slavlja, u prisutnosti velikog mnoštva iz cijele Velike Britanije i Irske, kao i predstavnika mnogih drugih zemalja. Taj dirljivi trenutak još je više istaknuo znanstvenika velikih umnih sposobnosti, slavnog pisca i pjesnika, mudrog Božjeg čovjeka, čija je misao prosvijetlila mnoge savjesti i dan-danas nije ništa izgubila na svojoj izvanrednoj privlačnosti. Na njemu se, na osobit način, nadahnjuju vjernici i crkvene zajednice Velike Britanije, da bi i u našim danima ta plemenita zemlja nastavila davati obilne plodove evanđeoskog života.</p>\n<p>Susretom sa članovima Biskupske konferencije Engleske i Wallesa kao i Škotske biskupske konferencije, zaključen je dan koji je bio u znaku velikoga slavlja i snažnog duhovnog zajedništva za katoličku zajednicu u Velikoj Britaniji.</p>\n<p>Draga braćo i sestre, u ovom mom posjetu Velikoj Britaniji, kao i uvijek htio sam poduprijeti prije svega katoličku zajednicu, ohrabrujući je da ustrajno radi na obrani nepromjenjivih moralnih istina koje, preuzete, prosvijetljene i potvrđene od evanđelja, stoje u temelju uistinu ljudskog, pravednog i slobodnog društva. Kanio sam također govoriti srcu svih stanovnika Ujedinjenog Kraljevstva, o pravoj stvarnosti čovjeka, o njegovim najdubljim potrebama, o njegovu konačnom određenju. U svom obraćanju građanima te zemlje, razmeđu kulture i svjetske ekonomije, imao sam pred očima čitav Zapad, progovorivši o korijenima te civilizacije i saopćavajući neprolaznu istinu evanđelja, kojom je ona prožeta. To me apostolsko putovanje učvrstilo u jednom dubokom uvjerenju: drevni europski narodi imaju kršćanski duh, koji tvori jednu cjelinu s \"duhom\" i poviješću njegovih naroda, a Crkva ne prestaje raditi da neprestano održi budnom tu duhovnu i kulturnu tradiciju.<br/> Blaženi John Henry Newman, čiji lik i spisi još uvijek čuvaju izvanrednu aktualnost, zaslužuje da ga svi upoznaju. Neka on podupre nakane i napore kršćana da se \"posvuda širi Kristov miris, kako bi cio njihov život bio odraz njegova\", kao što je mudro pisao u svojoj knjizi Zračiti Krista.</p>\n<p><b>Papin apel</b></p>\n<p>Ovaj tjedan se u Beču održava opća skupština Međunarodnog mješovitog povjerenstva za teološki dijalog između Katoličke crkve i Pravoslavne crkve u cjelini. Tema sadašnje faze studija je uloga Rimskog biskupa u zajedništvu Opće Crkve, s osobitim naglaskom na prvo tisućljeće kršćanske povijesti. Poslušnost volji Gospodina Isusa i promatranje velikih izazova koji se danas nameću kršćanstvu, obvezuju nas ozbiljno se zauzeti u ponovnoj uspostavi punog zajedništva među Crkvama. Pozivam sve da intenzivno mole za radove Povjerenstva i za stalno produbljivanje i jačanje mira i sloge među kršćanima, kako bismo mogli davati svijetu sve autentičnije evanđeosko svjedočanstvo.</p>\n<p><i>Papin pozdrav hrvatskim hodočasnicima na hrvatskom:</i></p>\n<p>Od srca pozdravljam sve hrvatske hodočasnike, a na poseban način Isusovce hrvatske provincije. Zagovor svetih apostola Petra i Pavla neka vam pomogne da uvijek spremno propovijedate i svjedočite Radosnu vijest u vašem narodu. Hvaljen Isus i Marija!</p>\n<p> </p>\n<p> </p>\n<p>           <font color=\"#663300\">     </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\">BENEDICT XVI </font> </p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\"><b><font size=\"4\">GENERAL AUDIENCE</font></b> </font></i> </p>\n<p align=\"center\"><font face=\"Times New Roman\"><i><font color=\"#663300\">Saint Peter's Square<br> </br></font></i> <font color=\"#663300\"><i>Wednesday, 22 September 2010</i></font></font></p>\n<p align=\"center\"><b><font face=\"Times New Roman\"> </font></b></p>\n<p align=\"center\"> </p>\n<p></p>\n<p><strong><em> <a href=\"/content/benedict-xvi/en/travels/2010/index_regno-unito.html\">Apostolic Journey to the United Kingdom</a></em></strong></p>\n<p align=\"left\"><i>Dear Brothers and Sisters, </i></p>\n<p>Today I would like to say more about my Apostolic Journey to the United Kingdom which God granted me to make a few days ago. It was an official Visit and at the same time a Pilgrimage to the heart of the past and of the present of a people rich in culture and faith, as is the British people. It was an historic event that marked a new and important phase in the long and complex relations between those peoples and the Holy See. The main purpose of the Visit was to proclaim blessed Cardinal John Henry Newman, one of the greatest Englishmen in recent times, an outstanding theologian and man of the Church. In fact, the <a href=\"/content/benedict-xvi/en/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\">beatification ceremony</a> was the culmination of the Apostolic Journey, whose theme was inspired by the motto Blessed Newman chose on being created a Cardinal: \"Heart speaks unto heart\". And in the four busy and very beautiful days I spent in this noble land I had the great joy of speaking to the hearts of the inhabitants of the United Kingdom and they spoke to mine, especially with their presence and with the testimony of their faith. Indeed I could see how strong the Christian heritage still is and how active it still is in social life at every level. British hearts and British lives are open to the reality of God and there are numerous expressions of religious feeling that my Visit has made even more visible. </p>\n<p>From the very first day of my stay in the United Kingdom and throughout my Visit I met with a warm welcome from the Authorities, from the representatives of the various social realities and of the different religious confessions and, especially, from the common people. I am thinking in particular of the faithful of the Catholic Community and their Pastors who, in spite of being a minority in the country, are widely appreciated, esteemed and committed to the joyous proclamation of Jesus Christ, making the Lord shine out and making themselves his voice, especially among the lowliest. To all I renew the expression of my deep gratitude for the enthusiasm shown and for the praiseworthy diligence with which they strove for the success of my Visit, whose memory I shall always cherish in my heart. </p>\n<p>The <a href=\"/content/benedict-xvi/en/speeches/2010/september/documents/hf_ben-xvi_spe_20100916_incontro-autorita.html\">first Meeting was in Edinburgh with Her Majesty Queen Elizabeth II</a>, who, together with her Consort, the Duke of Edinburgh, welcomed me with great courtesy on behalf of the entire British people. It was a very cordial meeting, characterized by the sharing of several profound concerns for the well-being of the world's peoples and for the role of the Christian values in society. In Scotland's historic capital I was able to admire the beauties of art, the testimony of a rich tradition with profound Christian roots. I referred to this in my Discourse to Her Majesty and to the Authorities present, recalling that the Christian message has become an integral part of the language, thought and culture of the peoples of those Islands. I also spoke of the role that Great Britain has had and has on the international scene, mentioning the importance of the steps taken for a just and lasting peace in Northern Ireland. </p>\n<p>The joyful, festive atmosphere created by the young people and children gladdened the visit to Edinburgh. Then, having gone on to Glasgow, a city embellished with enchanting parks, I presided at the <a href=\"/content/benedict-xvi/en/homilies/2010/documents/hf_ben-xvi_hom_20100916_glasgow.html\">first Holy Mass of the Journey in Bellahouston Park</a>. It was an immensely spiritual moment, very important for the Catholics of the country, given also that the Feast of St Ninian, the first evangelizer of Scotland, was celebrated on that day. At this liturgical assembly, gathered in attentive and participatory prayer, whose solemnity was deepened by the traditional melodies and involving hymns, I mentioned the importance of the evangelization of culture, especially in our epoch in which a pervasive relativism threatens to cloud the unchangeable truth about the nature of the human being.</p>\n<p>On the second day, I began my Visit in London. Here <a href=\"/content/benedict-xvi/en/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_mondo-educ.html\">I met first the world of Catholic education</a> which plays an important role in the country's educational system. In an authentic family atmosphere I spoke to the teachers, recalling the importance of faith in the formation of mature and responsible citizens. To the numerous adolescents and young people, who greeted me with pleasure and enthusiasm, I proposed that they should not follow limited objectives contenting themselves with accomodating decisions but to aim for something higher, in other words the quest for true happiness which is found only in God. <a href=\"/content/benedict-xvi/en/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_altre-religioni.html\">At the next Meeting this time with the leaders of other religions</a> most widely represented in the United Kingdom, I recalled the inevitable need for sincere dialogue which, if it is to be totally fruitful, requires respect for the principle of reciprocity. At the same time, I highlighted the search for the sacred as the ground common to all religions on which to consolidate friendship, trust and collaboration. </p>\n<p> <a href=\"/content/benedict-xvi/en/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_arciv-canterbury.html\">The fraternal Visit to the Archbishop of Canterbury</a> afforded the opportunity to reaffirm the common commitment to bear witness to the Christian message that unites Catholics and Anglicans. One of the most significant moments of the Apostolic Journey followed <a href=\"/content/benedict-xvi/en/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_societa-civile.html\">the meeting in the Great Hall of the British Parliament with institutional, political, diplomatic, academic and religious figures, and exponents of the worlds of culture and business</a>. In that most prestigious place, I emphasized that legislators, must never consider religion be a problem to be solved, but on the contrary a factor that makes a vital contribution to the progress of history and to the public debate of the nation, in particular by recalling the essential importance of an ethical foundation for taking decisions in the various social milieus. </p>\n<p>In that same solemn atmosphere, I then went to Westminister Abbey. It was the first time that a Successor of Peter has entered that place of worship which symbolizes the very ancient Christian roots of the country. <a href=\"/content/benedict-xvi/en/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_celebrazione-ecumenica.html\">The recitation of Evening Prayer</a>, together with the different Christian communities of the United Kingdom, was an important moment in relations between the Catholic Community and the Anglican Communion. When we venerated St Edward the Confessor together at his tomb, while the choir sang <i>\"Congregavit nos in unum Christi amor\", </i>we all praised God who is leading us on the path to full unity. </p>\n<p>On Saturday morning, my Appointment with the Prime Minister introduced the series of my Meetings with the most important spokespeople of the British political world. It was followed by the <a href=\"/content/benedict-xvi/en/homilies/2010/documents/hf_ben-xvi_hom_20100918_westminster.html\">Eucharistic celebration in Westminster Cathedral</a>, dedicated to the Most Precious Blood of Our Lord. This was an extraordinary moment of faith and prayer that also highlighted the rich and precious tradition of \"Roman\" and \"English\" liturgical music in which the various ecclesial dignitaries took part, spiritually united to the multitude of believers in the course of the long Christian history of this land. I felt great joy in <a href=\"/content/benedict-xvi/en/homilies/2010/documents/hf_ben-xvi_hom_20100918_westminster.html\">meeting a large number of young people who were taking part in Holy Mass outside the Cathedral</a>. Their presence charged with enthusiasm and attentive expectation, showed at once their desire to be the protagonists of a new season of courageous witness, effective solidarity and generous commitment to the service of the Gospel. </p>\n<p>At the Apostolic Nunciature I met with several of the victims of abuse by members of the clergy and by religious. It was an intensely emotional and also prayerful moment. Shortly afterwards, I also met with a group of professionals and volunteers who are responsible for the protection of children and young people in ecclesial contexts, a particularly important aspect that is part of the Church's pastoral commitment. I thanked them and encouraged them to continue their work that fits into the Church's long tradition of attention to respect, education and the formation of the new generations. Still in London, I then visited the home for the elderly run by the Little Sisters of the Poor with the invaluable contribution of many nurses and volunteers. This structure that takes in elderly people is a sign of the great esteem the Church has always had for the elderly, as well as an expression of British Catholics' commitment to respect any life without any reservation on account of age or condition. </p>\n<p>As I was saying, the crowning point of my Visit to the United Kingdom was the <a href=\"/content/benedict-xvi/en/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\">Beatification of Cardinal John Henry Newman</a>, an outstanding son of England. It was preceded and prepared for by a special Prayer Vigil that took place on Saturday evening in Hyde Park, London, in an atmosphere of profound recollection. To the multitudes of the faithful, especially young people, I chose to present anew the luminous figure of Cardinal Newman, an intellectual and a believer, whose basic spiritual message testifies that the path to knowledge is not withdrawal into \"self\", but openness, conversion and obedience to the One who is the Way, the Truth and the Life. The rite of Beatification took place in Birmingham at the <a href=\"/content/benedict-xvi/en/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\">solemn Eucharistic celebration</a> on Sunday, in the presence of a great throng from the whole of Great Britain and Ireland and from many other countries. This moving event brought even more into the limelight a scholar of great stature, an outstanding writer and poet, a wise man of God, whose thought illumined many consciences and still today exerts an extraordinary fascination. May believers and ecclesial communities in the United Kingdom in particular draw inspiration from him so that, in our day too, this noble land may continue to produce abundant fruits of gospel life. </p>\n<p>The <a href=\"/content/benedict-xvi/en/speeches/2010/september/documents/hf_ben-xvi_spe_20100919_vescovi-inghilterra.html\">Meetings with the Bishops' Conference of England and Wales and with that of Scotland</a> ended a day of great festivity and intense communion of hearts for the Catholic community in Great Britain.</p>\n<p>Dear brothers and sisters, on this Visit to the United Kingdom, as always, I wanted first and foremost to support the Catholic Community, encouraging it to work strenuously to defend the immutable moral truths which, taken up, illuminated and strengthened by the Gospel are at the root of a truly human, just and free society. I also wished to speak to the hearts of all the inhabitants of the United Kingdom, excluding no one, of the true reality of man, of his deepest needs, of his ultimate destiny. In addressing the citizens of that country, a crossroads of culture and of the world economy, I kept in mind the entire West, conversing with the intellect of this civilization and communicating the unfading newness of the Gospel in which it is steeped. This Apostolic Journey strengthened a deep conviction within me: the ancient nations of Europe have a <i>Christian soul, </i>which is one with the \"genius\" and history of the respective peoples, and the Church never stops working to keep this spiritual and cultural tradition ceaselessly alive. </p>\n<p>Blessed John Henry Newman, whose figure and writings still preserve a remarkable timeliness, deserves to be known by all. He supports the resolutions and efforts of Christians to spread everywhere they go the fragrance of Christ, so that their whole life and being may be only his radiance, as he wrote wisely in his booklet <i>Radiating Christ. </i></p>\n<hr>\n<p align=\"center\"><b>Appeal for ecumenical dialogue</b></p>\n<p>This week the Plenary Meeting of the Joint International Commission for Theological Dialogue between the Catholic Church and the Orthodox Church (as a whole) is taking place in Vienna. The theme of the current phase of study is the role of the Bishop of Rome in the communion of the universal Church, with particular reference to the first millennium of Christian history. Obedience to the will of the Lord Jesus and consideration of the great challenges that confront Christianity today oblige us to work seriously for the cause of the re-establishment of full communion between the Churches. I urge everyone to pray intensely for the work of the Commission and for the continuous development and consolidation of peace and harmony between the baptized, so that we may present to the world an ever more authentic evangelical witness. </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> * * * </font></p>\n<p align=\"left\"><b>To Special Groups </b></p>\n<p align=\"left\">With special affection I now extend my thoughts to the <i>young people</i> the <i>sick</i> and the <i>newlyweds. </i>May friendship with Jesus, dear <i>young people </i>be a source of joy for you and a reason to take demanding decisions. May this friendship, dear <b>s</b><i>ick people, </i>bring you comfort in difficult moments and imbue your body and spirit with serenity. Dear <i>newlyweds, </i>in the light of friendship with Jesus, strive to measure up to your vocation in reciprocal love, in openness to life and in Christian witness. </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\">BENOÎT XVI </font> </p>\n<p align=\"center\"><font face=\"Times New Roman\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCE GÉNÉRALE</font></b> </i> </font> </p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>Place Saint-Pierre</i></font><i><font color=\"#663300\" face=\"Times New Roman\"><br> Mercredi </br></font></i><font face=\"Times New Roman\">22</font><font color=\"#663300\" face=\"Times New Roman\"><i><sup> </sup></i></font><i><font color=\"#663300\" face=\"Times New Roman\">septembre 2010 </font> </i></p>\n<p align=\"center\"><b><font face=\"Times New Roman\"> </font></b></p>\n<p align=\"left\"> <strong> <b><i> <em> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><br/> </font> </em><font color=\"#663300\" face=\"Times New Roman\"><a href=\"/content/benedict-xvi/fr/travels/2010/index_regno-unito.html\"> Voyage Apostolique au Royaume-Uni</a></font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><em><br/> </em></font></i></b><font face=\"Times New Roman\"><em><br/> </em></font></strong><font face=\"Times New Roman\"><i>Chers frères et sœurs!</i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Je voudrais aujourd’hui m’arrêter pour parler du <a href=\"/content/benedict-xvi/fr/travels/2010/index_regno-unito.html\"> voyage apostolique au Royaume-Uni</a>, que Dieu m’a donné d’accomplir ces jours derniers. Il s’est agi d’une visite officielle et, dans le même temps, d’un pèlerinage au cœur de l’histoire passée et présente d’un peuple riche de culture et de foi, comme l’est le peuple britannique. Il s’est agi d’un événement historique, qui a marqué une nouvelle phase importante dans l’histoire longue et complexe des relations entre ces populations et le Saint-Siège. Le but principal de la visite était celui de proclamer bienheureux le cardinal John Henry Newman, l’un des plus grands anglais de l’époque récente, éminent théologien et homme d’Eglise. En effet, la <a href=\"/content/benedict-xvi/fr/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\">cérémonie de béatification</a> a représenté le moment culminant du voyage apostolique, dont le thème s’inspirait de la devise du blason cardinalice du bienheureux Newman: «Le cœur parle au cœur». Et au cours des quatre très belles journées intenses passées dans cette noble terre, j’ai eu la grande joie de parler au cœur des habitants du Royaume-Uni, et ceux-ci ont parlé au mien, en particulier à travers leur présence et le témoignage de leur foi. J’ai pu en effet constater à quel point l’héritage chrétien est encore fort et toujours vivant dans chaque couche de la vie sociale. Le cœur des britanniques et leur existence sont ouverts à la réalité de Dieu et il existe de nombreuses expressions de religiosité que ma visite a encore davantage mises en évidence.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Dès le premier jour et tout au long de mon séjour au Royaume-Uni, j’ai reçu partout un accueil chaleureux de la part des autorités, des représentants des diverses institutions sociales, des représentants des diverses confessions religieuses et en particulier des personnes communes. Je pense de manière particulière aux fidèles de la communauté catholique et à ses pasteurs, qui, bien qu’étant en minorité dans le pays, sont largement appréciés et considérés, engagés dans l’annonce joyeuse de Jésus Christ, en faisant resplendir le Seigneur et en se faisant sa voix, en particulier parmi les derniers. Je renouvelle à tous l’expression de ma profonde gratitude, pour l’enthousiasme démontré et pour le zèle digne d’éloge avec lequel ils se sont prodigués pour la réussite de ma visite, dont je garderai à jamais le souvenir dans mon cœur.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\"> <a href=\"/content/benedict-xvi/fr/speeches/2010/september/documents/hf_ben-xvi_spe_20100916_incontro-autorita.html\">Le premier rendez-vous a été à Edimbourg, avec Sa Majesté la reine Elisabeth II</a> qui, avec son époux, le duc d’Edimbourg, m’ont accueilli avec une grande courtoisie au nom de tout le peuple britannique. Il s’est agi d’une rencontre très cordiale, caractérisée par le partage de plusieurs profondes préoccupations pour le bien-être des peuples du monde et pour le rôle des valeurs chrétiennes dans la société. Dans la capitale historique de l’Ecosse, j’ai pu admirer les beautés artistiques, témoignant d’une riche tradition et de profondes racines chrétiennes. J’ai fait référence à cela dans le <a href=\"/content/benedict-xvi/fr/speeches/2010/september/documents/hf_ben-xvi_spe_20100916_incontro-autorita.html\">discours à Sa Majesté et aux autorités présentes</a>, en rappelant que le message chrétien est devenu une partie intégrante de la langue, de la pensée et de la culture des peuples de ces îles. J’ai également parlé du rôle que la Grande-Bretagne a joué et joue sur la scène internationale, en mentionnant l’importance des pas accomplis pour une pacification juste et durable en Irlande du Nord.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">L’atmosphère de fête et de joie créée par les jeunes et les enfants a donné un caractère joyeux à l’étape d’Edimbourg. M’étant ensuite rendu à Glasgow, une ville embellie par des parcs merveilleux, j’ai présidé <a href=\"/content/benedict-xvi/fr/homilies/2010/documents/hf_ben-xvi_hom_20100916_glasgow.html\">la première Messe du voyage précisément au Bellahouston Park</a>. Cela a été un moment d’intense spiritualité, très important pour les catholiques du pays, également en considération du fait que ce jour était la fête liturgique de saint Ninian, premier évangélisateur de l’Ecosse. A cette assemblée liturgique réunie dans une prière attentive et fervente, rendue encore plus solennelle par les mélodies traditionnelles et des chants émouvants, j’ai rappelé l’importance de l’évangélisation de la culture, en particulier à notre époque où un relativisme envahissant menace d’assombrir la vérité immuable sur la nature de l’homme.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Au cours de la deuxième journée, j’ai commencé ma visite à Londres. Là, <a href=\"/content/benedict-xvi/fr/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_mondo-educ.html\">j’ai tout d’abord rencontré le monde de l’éducation catholique</a>, qui revêt un rôle important dans le système d’instruction du pays. Dans une authentique atmosphère familiale, j’ai parlé aux éducateurs, rappelant l’importance de la foi dans la formation de citoyens mûrs et responsables. Aux nombreux adolescents et jeunes, qui m’ont accueilli avec sympathie et enthousiasme, j’ai proposé de ne pas poursuivre des objectifs limités, en se contentant de choix faciles, mais de viser à quelque chose de plus grand, c’est-à-dire la recherche du véritable bonheur, qui ne se trouve qu’en Dieu. Au cours du <a href=\"/content/benedict-xvi/fr/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_altre-religioni.html\">rendez-vous suivant avec les responsables des autres religions</a> les plus représentées au Royaume-Uni, j’ai rappelé la nécessité inéluctable d’un dialogue sincère, qui a besoin du respect du principe de réciprocité pour être pleinement fructueux. Dans le même temps, j’ai souligné la recherche du sacré comme terrain commun à toutes les religions, sur lequel fortifier l’amitié, la confiance et la collaboration.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">La <a href=\"/content/benedict-xvi/fr/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_arciv-canterbury.html\">visite fraternelle à l’archevêque de Canterbury</a> a été l’occasion de réaffirmer l’engagement commun de témoigner du message chrétien qui lie catholiques et anglicans. L’un des moments les plus significatifs du voyage apostolique a suivi: la <a href=\"/content/benedict-xvi/fr/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_societa-civile.html\">rencontre dans le grand salon du Parlement britannique avec les personnalités institutionnelles, politiques, diplomatiques, académiques, religieuses, des représentants du monde de la culture et des entreprises</a>. Dans ce lieu aussi prestigieux, j’ai souligné que la religion, pour les législateurs, ne doit pas représenter un problème à résoudre, mais un facteur qui contribue de manière vitale au chemin historique et au débat public de la nation, en particulier en rappelant l’importance essentielle du fondement éthique pour effectuer les choix dans les différents secteurs de la vie sociale.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Dans ce même climat solennel, je me suis ensuite rendu à l’abbaye de Westminster: pour la première fois, un Successeur de Pierre est entré dans le lieu de culte symbole des très antiques racines chrétiennes du pays. La <a href=\"/content/benedict-xvi/fr/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_celebrazione-ecumenica.html\">récitation de la prière des vêpres</a>, avec les diverses communautés chrétiennes du Royaume-Uni, a représenté un moment important dans les relations entre la communauté catholique et la communion anglicane. Lorsque nous avons prié ensemble sur la tombe de saint Edouard le confesseur, alors que le chœur chantait: «<i>Congregavit nos in unum Christi amor»</i>, nous avons tous loué Dieu, qui nous conduit sur la voie de la pleine unité.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Dans la matinée de samedi, le rendez-vous avec le premier ministre a ouvert ma série de rencontres avec les représentants les plus importants du monde politique britannique. Puis la <a href=\"/content/benedict-xvi/fr/homilies/2010/documents/hf_ben-xvi_hom_20100918_westminster.html\">célébration eucharistique dans la cathédrale de Westminster</a> a suivi, consacrée au Très Précieux Sang de Notre Seigneur. Ce fut un moment extraordinaire de foi et de prière — qui a également souligné la riche et précieuse tradition de musique liturgique «romaine» et «anglaise» — à laquelle ont pris part les différentes composantes ecclésiales, spirituellement unies aux groupes de croyants de la longue histoire chrétienne de cette terre. Je suis vraiment heureux d’avoir <a href=\"/content/benedict-xvi/fr/homilies/2010/documents/hf_ben-xvi_hom_20100918_westminster.html#Salutation\">rencontré un grand nombre de jeunes qui participaient à la Messe à l’extérieur de la cathédrale</a>. A travers leur présence pleine d’enthousiasme et en même temps attentive et vivante, ils ont démontré vouloir être les acteurs d’une nouvelle saison de témoignage courageux, de solidarité effective, de généreux engagement au service de l’Evangile.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">A la nonciature apostolique, j’ai rencontré plusieurs victimes d’abus sexuels de la part de membres du clergé et des religieux. Cela a été un moment d’intense émotion et de prière. Peu après, j’ai aussi rencontré un groupe de professionnels et de volontaires responsables de la protection des enfants et des jeunes dans les milieux ecclésiaux, un aspect particulièrement important et présent dans l’engagement pastoral de l’Eglise. Je les ai remerciés et encouragés à poursuivre leur travail, qui s’insère dans la longue tradition de l’Eglise d’attention au respect, à l’éducation et à la formation des nouvelles générations. Toujours à Londres, j’ai ensuite visité la maison de repos pour les personnes âgées gérées par les Petites Sœurs des pauvres, avec la précieuse collaboration de nombreuses infirmières et bénévoles. Cette structure d’accueil est le signe de la grande considération que l’Eglise a toujours eue pour les personnes âgées, ainsi que l’expression de l’engagement des catholiques britanniques pour le respect de la vie, sans tenir compte de l’âge ou des conditions.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Comme je le disais, le sommet de ma visite au Royaume-Uni a été la <a href=\"/content/benedict-xvi/fr/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\">béatification du cardinal John Henry Newman</a>, illustre fils de l’Angleterre. Elle a été précédée et préparée par une veillée spéciale de prière qui s’est déroulée samedi soir à Londres, à Hyde Park, dans une atmosphère de profond recueillement. A la multitude de fidèles, en particulier aux jeunes, j’ai voulu reproposer la figure lumineuse du cardinal Newman, intellectuel et croyant, dont le message spirituel peut être synthétisé dans le témoignage que la voie de la conscience n’est pas une fermeture à son propre «moi», mais est ouverture, conversion et obéissance à Celui qui est le Chemin, la Vérité et la Vie. Le rite de béatification a eu lieu à Birmingham, au cours de la <a href=\"/content/benedict-xvi/fr/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\">célébration eucharistique solennelle dominicale</a>, en présence d’une vaste foule provenant de toute la Grande-Bretagne et de l’Irlande, avec des représentants de nombreux autres pays. Cet événement touchant a encore davantage mis en lumière un intellectuel d’une grande envergure, un éminent écrivain et poète, un sage homme de Dieu, dont la pensée a illuminé de nombreuses consciences et exerce encore aujourd’hui une fascination extraordinaire. Que les croyants et les communautés ecclésiales du Royaume-Uni s’inspirent en particulier de lui, pour que de nos jours également, cette noble terre continue à produire des fruits abondants de vie évangélique.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">La <a href=\"/content/benedict-xvi/fr/speeches/2010/september/documents/hf_ben-xvi_spe_20100919_vescovi-inghilterra.html\">rencontre avec la Conférence épiscopale d’Angleterre et du Pays de Galles et avec celle de l’Ecosse</a>, a conclu une journée de grande fête et d’intense communion des cœurs pour la communauté catholique en Grande-Bretagne.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Chers frères et sœurs, au cours de ma <a href=\"/content/benedict-xvi/fr/travels/2010/index_regno-unito.html\">visite au Royaume-Uni</a>, j’ai voulu comme toujours soutenir en premier lieu la communauté catholique, en l’encourageant à travailler sans relâche pour défendre les vérités morales immuables qui, reprises, illuminées et confirmées par l’Evangile, se trouvent à la base d’une société vraiment humaine, juste et libre. J’ai voulu également parler au cœur de tous les habitants du Royaume-Uni, sans exclusion, de la réalité véritable de l’homme, de ses besoins les plus profonds, de son destin ultime. En m’adressant aux citoyens de ce pays, carrefour de la culture et de l’économie mondiale, j’ai gardé à l’esprit tout l’Occident, en dialoguant avec les raisons de cette civilisation et en communiquant l’éternelle nouveauté de l’Evangile, dont celle-ci est imprégnée. Ce voyage apostolique a confirmé en moi une profonde conviction: les antiques nations de l’Europe ont <i>une âme chrétienne</i>, qui ne forme qu’un avec le «génie» et l’histoire des peuples respectifs, et l’Eglise ne cesse de travailler pour maintenir sans cesse éveillée cette tradition spirituelle et culturelle. Le bienheureux John Henry Newman, dont la figure et les écrits conservent encore une actualité extraordinaire, mérite d’être connu de tous. Qu’il soutienne les intentions et les efforts des chrétiens pour «diffuser partout le parfum du Christ, afin que toute leur vie ne soit qu’un rayonnement de la sienne», comme il l’écrivait avec sagesse dans son ouvrage <i>Faire rayonner le Christ.</i></font></p>\n<p align=\"center\"><font face=\"Times New Roman\">* * *</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Je salue les pèlerins venus d’Alsace, de Langres, Paris et de Poitiers. En cette fête de la saint Maurice, je salue les membres présents des groupes de psychothérapie de Montreux, en Suisse. Puisse l’enseignement et l’exemple du bienheureux John Henry Newman nous inspirer ! Bon pèlerinage à tous !</font></p>\n<hr>\n<p align=\"center\"><font color=\"#663300\"><b>APPEL DU SAINT-PÈRE</b></font></p>\n<p align=\"left\">Au cours de cette semaine, se déroule à Vienne la séssion plénière de la Commission mixte internationale pour le dialogue théologique entre l’Eglise catholique et l’Eglise orthodoxe dans son ensemble. Le thème de la phase actuelle d’étude est le rôle de l’Evêque de Rome dans la communion de l’Eglise universelle, avec une référence particulière au premier millénaire de l’histoire chrétienne. L’obéissance à la volonté du Seigneur Jésus, et la considération des grands défis qui se présentent aujourd’hui au christianisme, nous obligent à nous engager sérieusement dans la cause du rétablissement de la pleine communion entre les Eglises. J’exhorte chacun à prier intensément pour les travaux de la Commission et pour un développement permanent et une consolidation de la paix et de la concorde entre les baptisés, afin que nous puissions donner au monde un témoignage évangélique toujours plus authentique.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">     </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\">BENEDIKT XVI. </font> </p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\"><i><b><font size=\"4\">GENERALAUDIENZ</font></b></i> </font> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>Petersplatz<br> </br></i> </font><i><font color=\"#663300\" face=\"Times New Roman\">Mittwoch, 22. September 2010</font></i><font color=\"#663300\" face=\"Times New Roman\"> </font> </p>\n<p align=\"center\"><b><font face=\"Times New Roman\"> </font></b></p>\n<p> </p>\n<p> <i><b> <a href=\"/content/benedict-xvi/de/travels/2010/index_regno-unito.html\"> <font color=\"#663300\">Apostolische Reise nach Großbritannien</font></a></b></i></p>\n<em>Liebe Brüder und Schwestern!</em>\n<p> Heute möchte ich über die <a href=\"/content/benedict-xvi/de/travels/2010/index_regno-unito.html\">Apostolische Reise in das Vereinigte Königreich</a> sprechen, die Gott mir in den vergangenen Tagen durchzuführen gewährt hat. Es war ein offizieller Besuch und zugleich eine Pilgerreise in das Herz der Geschichte und der Gegenwart des britischen Volkes, das reich ist an Kultur und Glauben. Es handelte sich dabei um ein historisches Ereignis, das eine neue wichtige Phase in der langen und komplexen Geschichte der Beziehungen zwischen jenen Volksgruppen und dem Heiligen Stuhl abgesteckt hat. Wichtigstes Anliegen des Besuchs war es, Kardinal John Henry Newman seligzusprechen, einen der größten Engländer der jüngeren Zeit, einen berühmten Theologen und Mann der Kirche. Die <a href=\"/content/benedict-xvi/de/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\">Seligsprechungsfeier</a> stellte in der Tat den Höhepunkt der <a href=\"/content/benedict-xvi/de/travels/2010/index_regno-unito.html\">Apostolischen Reise</a> dar, deren Thema am Wahlspruch des Kardinalswappens des sel. Newman ausgerichtet war: »Das Herz spricht zum Herzen.« Und in den vier intensiven und wunderschönen Tagen, die ich in jenem edlen Land verbracht habe, hatte ich die große Freude, zum Herzen der Bewohner des Vereinigten Königreichs zu sprechen, und sie haben zu meinem gesprochen, besonders durch ihre Anwesenheit und durch das Zeugnis ihres Glaubens. In der Tat konnte ich feststellen, wie stark gegenwärtig das christliche Leben in allen Gesellschaftsschichten immer noch ist. Das Herz der Briten und ihr Leben sind für die Wirklichkeit Gottes offen, und es gibt zahlreiche Ausdrucksformen der Religiosität, die durch meinen Besuch noch deutlicher zum Vorschein gekommen sind. </p>\n<p> Vom ersten Tag meines Aufenthalts in Großbritannien an habe ich die ganze Zeit meiner Reise hindurch allerorts herzliche Aufnahme erfahren von seiten der Obrigkeiten, der Vertreter der verschiedenen gesellschaftlichen Realitäten und religiösen Konfessionen und besonders von seiten der Bevölkerung. Ich denke insbesondere an die Gläubigen der katholischen Gemeinschaft und ihre Hirten, die, obgleich sie eine Minderheit im Land darstellen, große Wertschätzung und Achtung genießen und die um die freudige Verkündigung Jesu Christi bemüht sind, indem sie den Glanz des Herrn sichtbar machen und in seinem Namen sprechen, besonders unter den Geringsten. Allen bringe ich erneut meinen tiefen Dank zum Ausdruck für die Begeisterung, die sie gezeigt haben, und für den lobenswerten Eifer, mit dem sie sich eingesetzt haben für das Gelingen meines Besuches, dessen Erinnerung ich stets in meinem Herzen bewahren werde. </p>\n<p> <a href=\"/content/benedict-xvi/de/speeches/2010/september/documents/hf_ben-xvi_spe_20100916_incontro-autorita.html\">Die erste Begegnung fand in Edinburgh statt, wo Ihre Majestät Königin Elisabeth II</a>. mich zusammen mit ihrem Gemahl, dem Herzog von Edinburgh, im Namen des ganzen britischen Volkes sehr freundlich empfangen hat. Es war eine sehr herzliche Begegnung, die gekennzeichnet war von der gemeinsamen tiefen Sorge um das Wohlergehen der Völker der Welt und um die Rolle der christlichen Werte in der Gesellschaft. In der historischen Hauptstadt von Schottland konnte ich die Schönheit der Kunstwerke bewundern, Zeugnis reicher Tradition und tiefer christlicher Wurzeln. Darauf habe ich in der <a href=\"/content/benedict-xvi/de/speeches/2010/september/documents/hf_ben-xvi_spe_20100916_incontro-autorita.html\">Ansprache an Ihre Majestät und an die anwesenden Obrigkeiten </a>Bezug genommen und daran erinnert, daß die christliche Botschaft zu einem festen Bestandteil der Sprache, des Denkens und der Kultur der Völker jener Inseln geworden ist. Ich habe auch über die Rolle gesprochen, die Großbritannien im internationalen Spektrum gespielt hat und spielt und habe erwähnt, wie wichtig die Schritte sind, die unternommen wurden, um einen gerechten und dauerhaften Frieden in Nordirland zu erreichen. </p>\n<p> Die festliche und frohe Atmosphäre, für die die Jugendlichen und die Kinder sorgten, hat die Etappe von Edinburgh mit Freude erfüllt. Dann habe ich mich nach Glasgow begeben, in eine Stadt, die wunderschöne Parks besitzt, und habe<a href=\"/content/benedict-xvi/de/homilies/2010/documents/hf_ben-xvi_hom_20100916_glasgow.html\"> im »Bellahouston Park« die erste heilige Messe</a> gefeiert. Es war ein Augenblick tiefer Spiritualität, der für die Katholiken des Landes sehr wichtig war, auch in Anbetracht der Tatsache, daß auf jenen Tag das liturgische Fest des hl. Ninian fiel, des ersten Boten des Evangeliums in Schottland. Dieser liturgischen Versammlung, die aufmerksam am Gebet teilnahm, das durch traditionelle Musik und ergreifende Gesänge noch feierlicher gestaltet wurde, habe ich die Bedeutung der Evangelisierung der Kultur in Erinnerung gerufen, besonders in unserer Zeit, in der ein alles durchdringender Relativismus die unveränderliche Wahrheit über das Wesen des Menschen zu verdunkeln droht.</p>\n<p> Am zweiten Tag begann mein Besuch in London. Hier bin ich zunächst der <a href=\"/content/benedict-xvi/de/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_mondo-educ.html\">Welt des katholischen Bildungswesens</a> begegnet, das im Bildungssystem jenes Landes eine herausragende Rolle bekleidet. In einer wirklich familiären Atmosphäre habe ich zu den Lehrern und Erziehern gesprochen und dabei die Bedeutung des Glaubens bei der Ausbildung reifer und verantwortungsbewußter Bürger in Erinnerung gerufen. Die zahlreichen Jugendlichen und jungen Erwachsenen, die mich mit Wohlwollen und Begeisterung empfangen haben, habe ich gebeten, keine begrenzten Ziele zu verfolgen und sich nicht mit bequemen Entscheidungen zufriedenzugeben, sondern nach Größerem zu streben, also nach der Suche nach dem wahren Glück, das nur in Gott zu finden ist. Bei der folgenden<a href=\"/content/benedict-xvi/de/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_altre-religioni.html\"> Begegnung mit den Verantwortlichen der anderen Religionen</a>, die in Großbritannien am stärksten vertreten sind, habe ich die unumgängliche Notwendigkeit eines aufrichtigen Dialogs ins Gedächtnis gerufen, bei dem das Prinzip der Gegenseitigkeit geachtet werden muß, damit er in ganzer Fülle fruchtbar sein kann. Gleichzeitig habe ich die Suche nach dem Heiligen hervorgehoben als den allen Religionen gemeinsamen Grund, auf dem Freundschaft, Vertrauen und Zusammenarbeit gefestigt werden können.</p>\n<p> Der <a href=\"/content/benedict-xvi/de/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_arciv-canterbury.html\">Freundschaftsbesuch beim Erzbischof von Canterbury </a>bot Gelegenheit, die gemeinsame Verpflichtung zur Bezeugung der christlichen Botschaft, die Katholiken und Anglikaner miteinander verbindet, noch einmal zu bekräftigen. Es folgte einer der bedeutsamsten Augenblicke der <a href=\"/content/benedict-xvi/de/travels/2010/index_regno-unito.html\">Apostolischen Reise</a>: Die <a href=\"/content/benedict-xvi/de/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_societa-civile.html\">Begegnung im großen Saal des britischen Parlaments mit Persönlichkeiten aus Gesellschaft, Politik, Diplomatie, Wissenschaft und Religion sowie Vertretern der Welt der Kultur und der Wirtschaft</a>. An jenem so renommierten Ort habe ich hervorgehoben, daß für die Gesetzgeber die Religion kein Problem darstellen darf, das gelöst werden muß. Vielmehr muß sie als Faktor betrachtet werden, der einen lebenswichtigen Beitrag zum geschichtlichen Weg und zum öffentlichen Diskurs der Nation leistet, indem sie besonders auf die wesentliche Bedeutung der ethischen Grundlage für die Entscheidungen in den verschiedenen Bereichen des gesellschaftlichen Lebens verweist.</p>\n<p> In ebenso feierlicher Atmosphäre habe ich mich dann in die »Westminster Abbey« begeben: Zum ersten Mal hat ein Nachfolger Petri die Kultstätte betreten, die symbolisch ist für die uralten christlichen Wurzeln des Landes. Das <a href=\"/content/benedict-xvi/de/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_celebrazione-ecumenica.html\">Abendgebet</a>, das zusammen mit den verschiedenen christlichen Gemeinschaften des Vereinigten Königreichs gebetet wurde, stellte einen wichtigen Augenblick in den Beziehungen zwischen der katholischen Gemeinde und der Anglikanischen Gemeinschaft dar. Als wir gemeinsam das Grab des hl. Eduard des Bekenners verehrten, während der Chor sang: »Congregavit nos in unum Christi amor«, haben wir alle Gott gelobt, der uns auf dem Weg zur vollen Einheit führt.</p>\n<p> Am Samstagvormittag eröffnete das Treffen mit dem Premierminister eine Reihe von Begegnungen mit den höchsten Vertretern der Politik in Großbritannien. Dann folgte die <a href=\"/content/benedict-xvi/de/homilies/2010/documents/hf_ben-xvi_hom_20100918_westminster.html\">heilige Messe in der Kathedrale von Westminster</a>, die dem Kostbaren Blut unseres Herrn geweiht ist. Es war ein außerordentlicher Augenblick des Glaubens und des Gebets – er hat auch die reiche und wertvolle Tradition »römischer« und »englischer« Kirchenmusik hervorgehoben –, an dem die verschiedenen kirchlichen Gruppen teilgenommen haben, geistlich vereint mit den Scharen der Gläubigen der langen christlichen Geschichte jenes Landes. Ich freue mich sehr, daß ich <a href=\"/content/benedict-xvi/de/homilies/2010/documents/hf_ben-xvi_hom_20100918_westminster.html\">einer großen Zahl Jugendlicher begegnet bin, die draußen, außerhalb der Kathedrale, an der heiligen Messe teilnahmen</a>. Durch ihre begeisterte und gleichzeitig aufmerksame und ehrfürchtige Anwesenheit haben sie gezeigt, daß sie die Protagonisten einer neuen Zeit des mutigen Zeugnisses, der tätigen Solidarität, des großherzigen Einsatzes im Dienst des Evangeliums sein wollen.</p>\n<p> In der Apostolischen Nuntiatur bin ich einigen Opfern des Mißbrauchs von seiten der Vertreter des Klerus und der Ordensleute begegnet. Es war ein Augenblick tiefer Ergriffenheit und des Gebets. Kurz darauf hatte ich auch eine Begegnung mit einer Gruppe von professionellen und freiwilligen Helfern, die für den Schutz von Kindern und Jugendlichen im kirchlichen Bereich verantwortlich sind. Dieser Aspekt ist bei der Pastoralarbeit der Kirche besonders wichtig und präsent. Ich habe ihnen gedankt und sie ermutigt, ihre Arbeit fortzusetzen, die sich einfügt in die lange Tradition der Kirche, die Sorge trägt für die Achtung, die Erziehung und die Ausbildung der jungen Generationen. Ebenfalls in London habe ich dann das Altenheim besucht, das von den Kleinen Schwestern der Armen geführt wird, mit der wertvollen Unterstützung durch zahlreiche Krankenschwestern und freiwillige Helfer. Dieses Heim ist ein Zeichen für die große Wertschätzung, die die Kirche den alten Menschen stets entgegengebracht hat. Ebenso ist es ein Ausdruck des Bemühens der britischen Katholiken um den Respekt für das Leben, ungeachtet des Alters und des Gesundheitszustandes.</p>\n<p> Der Höhepunkt meines <a href=\"/content/benedict-xvi/de/travels/2010/index_regno-unito.html\">Besuchs in Großbritannien</a> war wie gesagt die <a href=\"/content/benedict-xvi/de/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\">Seligsprechung von Kardinal John Henry Newman</a>, einem berühmten Sohn Englands. Ihr ging vorbereitend eine besondere Gebetsvigil voraus, die am Samstagabend im »Hyde Park« in London stattfand, in einer Atmosphäre tiefer Sammlung. Ich wollte der Menge der Gläubigen, besonders den Jugendlichen, die leuchtende Gestalt Kardinal Newmans noch einmal vor Augen führen: eines Intellektuellen und Gläubigen, dessen geistliche Botschaft sich in dem Zeugnis zusammenfassen läßt, daß der Weg des Gewissens kein Verschließen in das eigene »Ich« ist, sondern Öffnung, Bekehrung und Gehorsam gegenüber dem, der der Weg, die Wahrheit und das Leben ist. Die Seligsprechungsfeier fand in Birmingham im Rahmen der <a href=\"/content/benedict-xvi/de/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\">sonntäglichen Eucharistiefeier</a> statt, in Anwesenheit einer großen Menschenmenge aus ganz Großbritannien und Irland; auch viele andere Länder waren vertreten.</p>\n<p> Dieses bewegende Ereignis hat einen Gelehrten von hohem Format, einen bedeutenden Schriftsteller und Poeten, einen weisen Mann Gottes, dessen Gedankengut viele Gewissen erleuchtet hat und der auch heute noch eine außergewöhnliche Anziehung ausübt, noch stärker ins Licht gerückt. Insbesondere an ihm mögen die Gläubigen und die kirchlichen Gemeinschaften des Vereinigten Königreichs sich orientieren, damit jenes edle Land auch in unseren Tagen weiterhin reiche Früchte des Lebens aus dem Evangelium hervorbringt.</p>\n<p> Die <a href=\"/content/benedict-xvi/de/speeches/2010/september/documents/hf_ben-xvi_spe_20100919_vescovi-inghilterra.html\">Begegnung mit der Bischofskonferenz von England und Wales sowie mit der Schottischen Bischofskonferenz</a> bildete den Abschluß eines großen Festtages für die katholische Gemeinde in Großbritannien, an dem die Herzen zutiefst vereint waren.</p>\n<p> Liebe Brüder und Schwestern, bei meinem <a href=\"/content/benedict-xvi/de/travels/2010/index_regno-unito.html\">Besuch im Vereinigten Königreich</a> wollte ich wie immer in erster Linie die katholische Gemeinschaft stützen und sie ermutigen, sich unermüdlich für die Verteidigung der unveränderlichen sittlichen Wahrheiten einzusetzen, die vom Evangelium aufgegriffen, erleuchtet und bestätigt werden und die Grundlage einer wirklich menschlichen, gerechten und freien Gesellschaft bilden. Ich wollte auch zu den Herzen ausnahmslos aller Einwohner des Vereinigten Königreichs sprechen über die wahre Realität des Menschen, seine tiefsten Bedürfnisse, seine letzte Bestimmung Als ich mich an die Bürger jenes Landes wandte, eines Knotenpunkts der Kultur und der Weltwirtschaft, habe ich den ganzen Westen im Blick gehabt, einen Dialog mit den Grundlagen dieser Zivilisation geführt und die unvergängliche Neuheit des Evangeliums vermittelt, von der sie durchdrungen ist. Diese Apostolische Reise hat in mir eine tiefe Überzeugung bestätigt: Die alten Nationen Europas haben eine christliche Seele, die mit dem »Genius« und der Geschichte der jeweiligen Völker ein Ganzes bildet, und die Kirche wird sich stets dafür einsetzen, diese geistliche und kulturelle Überlieferung kontinuierlich wachzuhalten.</p>\n<p> Der sel. John Henry Newman, dessen Gestalt und Schriften immer noch äußerst aktuell sind, hat es verdient, daß alle ihn kennenlernen. Er möge das Vorhaben und die Bemühungen der Christen stützen, »überall den Duft Christi zu verbreiten, auf daß ihr ganzes Leben nur das seine ausstrahle«, wie er mit großer Weisheit in seinem Werk <i> Radiating Christ </i> schrieb.</p>\n<p class=\"style1\">* * *</p>\n<p class=\"style1\"> <font face=\"Times New Roman\" size=\"3\"> <b><font color=\"#663300\">APPELL DES HEILIGEN VATERS </font></b></font></p>\n<p> Papst Benedikt XVI. hat bei der Generalaudienz am 22. September auf dem Petersplatz die große Bedeutung der Dialogkommission von Katholiken und Orthodoxen, die in der vergangenen Woche in Wien tagte, hervorgehoben. Er wies darauf hin, daß das Thema der Unterredungen die Rolle des Bischofs von Rom in der Gemeinschaft der Universalkirche besonders im ersten Jahrtausend der Geschichte des Christentums sei. »Der Gehorsam dem Willen unseres Herrn Jesus Christus gegenüber und die Erwägungen der großen Herausforderungen, die sich dem Christentum heute stellen, zwingen uns dazu, uns ernsthaft mit der Wiederherstellung der vollen Einheit zwischen den Kirchen zu befassen. Ich bitte euch alle, für die Arbeiten der Kommission und für eine Weiterentwicklung und die Konsolidierung des Friedens und der Einheit unter den Getauften zu beten, damit wir der Welt immer authentischer das Zeugnis des Evangeliums geben können«.</p>\n<p><strong>Grußwort auf deutsch:</strong></p>\n<p>Von Herzen heiße ich alle deutschsprachigen Pilger und Besucher willkommen, besonders die Wallfahrer aus Vaduz in Liechtenstein mit ihrem Erzbischof. Lassen wir uns vom seligen John Henry Newman anregen, mit unserem Leben Christus auszustrahlen und seine Liebe der Welt weiterzuschenken. Der Heilige Geist geleite euch auf allen Wegen.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\">BENEDETTO XVI </font> </p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\"><b><font size=\"4\"> UDIENZA GENERALE</font></b> </font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><em>Piazza San Pietro</em></font><i><font color=\"#663300\" face=\"Times New Roman\"><br> Mercoledì, 22 settembre 2010</br></font></i><font face=\"Times New Roman\"> </font> </p>\n<font size=\"3\"> <p align=\"center\"><b><font face=\"Times New Roman\"> </font></b></p> <p> </p> <p><strong><em> <a href=\"/content/benedict-xvi/it/travels/2010/index_regno-unito.html\"> Viaggio Apostolico nel Regno Unito</a></em></strong></p> <p><em>Cari fratelli e sorelle!</em></p> <p>Oggi vorrei soffermarmi a parlare del <a href=\"/content/benedict-xvi/it/travels/2010/index_regno-unito.html\">viaggio apostolico nel Regno Unito</a>, che Dio mi ha concesso di compiere nei giorni scorsi. E’ stata una visita ufficiale e, in pari tempo, un pellegrinaggio nel cuore della storia e dell’oggi di un popolo ricco di cultura e di fede, qual è quello britannico. Si è trattato di un evento storico, che ha segnato una nuova importante fase nella lunga e complessa vicenda delle relazioni tra quelle popolazioni e la Santa Sede. Scopo principale della visita era quello di proclamare beato il Cardinale John Henry Newman, uno dei più grandi inglesi dei tempi recenti, insigne teologo e uomo di Chiesa. In effetti, la <a href=\"/content/benedict-xvi/it/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\">cerimonia di beatificazione</a> ha rappresentato il momento preminente del <a href=\"/content/benedict-xvi/it/travels/2010/index_regno-unito.html\">viaggio apostolico</a>, il cui tema era ispirato al motto dello stemma cardinalizio del beato Newman: “Il cuore parla al cuore”. E nelle quattro intense e bellissime giornate trascorse in quella nobile terra ho avuto la grande gioia di parlare al cuore degli abitanti del Regno Unito, ed essi hanno parlato al mio, specialmente con la loro presenza e con la testimonianza della loro fede. Ho potuto infatti constatare quanto l’eredità cristiana sia ancora forte e tuttora attiva in ogni strato della vita sociale. Il cuore dei britannici e la loro esistenza sono aperti alla realtà di Dio e vi sono numerose espressioni di religiosità che questa mia visita ha posto ancora più in evidenza.</p> <p>Sin dal primo giorno della mia permanenza nel Regno Unito, e durante tutto il periodo del mio soggiorno, ovunque ho ricevuto una calorosa accoglienza da parte delle Autorità, degli esponenti delle varie realtà sociali, dei rappresentanti delle diverse Confessioni religiose e specialmente della gente comune. Penso in modo particolare ai fedeli della Comunità cattolica e ai suoi Pastori, che, pur essendo minoranza nel Paese, sono largamente apprezzati e considerati, impegnati nell’annuncio gioioso di Gesù Cristo, facendo splendere il Signore e facendosi sua voce specialmente tra gli ultimi. A tutti rinnovo l’espressione della mia profonda gratitudine, per l’entusiasmo dimostrato e per l’encomiabile solerzia con cui si sono adoperati per la riuscita di questa mia visita, il cui ricordo conserverò per sempre nel mio cuore.</p> <p> <a href=\"/content/benedict-xvi/it/speeches/2010/september/documents/hf_ben-xvi_spe_20100916_incontro-autorita.html\">Il primo appuntamento è stato a Edimburgo con Sua Maestà la Regina Elisabetta II</a>, che, unitamente al suo Consorte, il Duca di Edimburgo, mi ha accolto con grande cortesia a nome di tutto il popolo britannico. Si è trattato di un incontro molto cordiale, caratterizzato dalla condivisione di alcune profonde preoccupazioni per il benessere dei popoli del mondo e per il ruolo dei valori cristiani nella società. Nella storica capitale della Scozia ho potuto ammirare le bellezze artistiche, testimonianza di una ricca tradizione e di profonde radici cristiane. A questo ho fatto riferimento nel <a href=\"/content/benedict-xvi/it/speeches/2010/september/documents/hf_ben-xvi_spe_20100916_incontro-autorita.html\">discorso a Sua Maestà e alle Autorità presenti</a>, ricordando che il messaggio cristiano è diventato parte integrante della lingua, del pensiero e della cultura dei popoli di quelle Isole. Ho parlato anche del ruolo che la Gran Bretagna ha svolto e svolge nel panorama internazionale, menzionando l’importanza dei passi compiuti per una pacificazione giusta e duratura nell’Irlanda del Nord.</p> <p>L’atmosfera di festa e gioia creata dai ragazzi e dai bambini ha allietato la tappa di Edimburgo. Trasferitomi poi a Glasgow, città impreziosita da incantevoli parchi, ho presieduto la <a href=\"/content/benedict-xvi/it/homilies/2010/documents/hf_ben-xvi_hom_20100916_glasgow.html\">prima Santa Messa del viaggio proprio nel Bellahouston Park</a>. E’ stato un momento di intensa spiritualità, molto importante per i cattolici del Paese, anche in considerazione del fatto che in quel giorno ricorreva la festa liturgica di san Ninian, primo evangelizzatore della Scozia. A quell’assemblea liturgica riunita in attenta e partecipe preghiera, resa ancor più solenne da melodie tradizionali e canti coinvolgenti, ho ricordato l’importanza dell’evangelizzazione della cultura, specialmente nella nostra epoca in cui un pervasivo relativismo minaccia di oscurare l’immutabile verità sulla natura dell’uomo. </p> <p>Nella seconda giornata ho iniziato la visita a Londra. Qui, <a href=\"/content/benedict-xvi/it/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_mondo-educ.html\">ho incontrato dapprima il mondo dell’educazione cattolica</a>, che riveste un ruolo rilevante nel sistema di istruzione di quel Paese. In un autentico clima di famiglia ho parlato agli educatori, ricordando l’importanza della fede nella formazione di cittadini maturi e responsabili. Ai numerosi adolescenti e giovani, che mi hanno accolto con simpatia ed entusiasmo, ho proposto di non perseguire obiettivi limitati, accontentandosi di scelte comode, ma di puntare a qualcosa di più grande, vale a dire la ricerca della vera felicità, che si trova soltanto in Dio. Nel <a href=\"/content/benedict-xvi/it/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_altre-religioni.html\">successivo appuntamento con i responsabili delle altre religioni maggiormente rappresentate nel Regno Unito</a>, ho richiamato l’ineludibile necessità di un dialogo sincero, che ha bisogno del rispetto del principio di reciprocità perché sia pienamente fruttuoso. Al tempo stesso, ho evidenziato la ricerca del sacro come terreno comune a tutte le religioni sul quale rinsaldare amicizia, fiducia e collaborazione.</p> <p>La <a href=\"/content/benedict-xvi/it/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_arciv-canterbury.html\">visita fraterna all’Arcivescovo di Canterbury</a> è stata l’occasione per ribadire il comune impegno di testimoniare il messaggio cristiano che lega Cattolici e Anglicani. E’ seguito uno dei momenti più significativi del <a href=\"/content/benedict-xvi/it/travels/2010/index_regno-unito.html\">viaggio apostolico</a>: l’<a href=\"/content/benedict-xvi/it/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_societa-civile.html\">incontro nel grande salone del Parlamento britannico con personalità istituzionali, politiche, diplomatiche, accademiche, religiose, esponenti del mondo culturale e imprenditoriale</a>. In quel luogo così prestigioso ho sottolineato che la religione, per i legislatori, non deve rappresentare un problema da risolvere, ma un fattore che contribuisce in modo vitale al cammino storico e al dibattito pubblico della nazione, in particolare nel richiamare l’importanza essenziale del fondamento etico per le scelte nei vari settori della vita sociale. </p> <p>In quel medesimo clima solenne, mi sono poi recato nell’Abbazia di Westminster: per la prima volta un Successore di Pietro è entrato nel luogo di culto simbolo delle antichissime radici cristiane del Paese. La <a href=\"/content/benedict-xvi/it/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_celebrazione-ecumenica.html\">recita della preghiera dei Vespri</a>, insieme alle diverse comunità cristiane del Regno Unito, ha rappresentato un momento importante nei rapporti tra la Comunità cattolica e la Comunione anglicana. Quando insieme abbiamo venerato la tomba di sant’Edoardo il confessore, mentre il coro cantava: <i> “Congregavit nos in unum Christi amor”</i>, abbiamo tutti lodato Dio, che ci conduce sulla via della piena unità.</p> <p>Nella mattinata di sabato, l’appuntamento con il Primo Ministro ha aperto la serie di incontri con i maggiori esponenti del mondo politico britannico. E’ seguita la <a href=\"/content/benedict-xvi/it/homilies/2010/documents/hf_ben-xvi_hom_20100918_westminster.html\">celebrazione eucaristica nella Cattedrale di Westminster</a>, dedicata al Preziosissimo Sangue di Nostro Signore. E’ stato uno straordinario momento di fede e di preghiera – che ha anche evidenziato la ricca e preziosa tradizione di musica liturgica “romana” e “inglese” - a cui hanno preso parte le diverse componenti ecclesiali, spiritualmente unite alle schiere di credenti della lunga storia cristiana di quella terra. Grande è la mia gioia per aver <a href=\"/content/benedict-xvi/it/homilies/2010/documents/hf_ben-xvi_hom_20100918_westminster.html#SALUTO\">incontrato un gran numero di giovani che partecipavano alla Santa Messa dall’esterno della Cattedrale</a>. Con la loro presenza carica di entusiasmo ed insieme attenta e trepida, essi hanno dimostrato di voler essere i protagonisti di una nuova stagione di coraggiosa testimonianza, di fattiva solidarietà, di generoso impegno a servizio del Vangelo.</p> <p>Nella Nunziatura Apostolica ho incontrato alcune vittime di abusi da parte di esponenti del Clero e dei religiosi. E’ stato un momento intenso di commozione e di preghiera. Poco dopo, ho incontrato anche un gruppo di professionisti e volontari responsabili della protezione dei ragazzi e dei giovani negli ambienti ecclesiali, un aspetto particolarmente importante e presente nell’impegno pastorale della Chiesa. Li ho ringraziati e incoraggiati a continuare il loro lavoro, che si inserisce nella lunga tradizione della Chiesa di cura per il rispetto, l’educazione e la formazione delle nuove generazioni. Sempre a Londra ho visitato poi la casa di riposo per anziani gestita dalle Piccole Sorelle dei Poveri con il prezioso apporto di numerose infermiere e volontari. Questa struttura di accoglienza è segno della grande considerazione che la Chiesa ha sempre avuto per l’anziano, come pure espressione dell’impegno dei cattolici britannici nel rispetto della vita senza tenere conto dell’età o delle condizioni. </p> <p>Come dicevo, il culmine della mia <a href=\"/content/benedict-xvi/it/travels/2010/index_regno-unito.html\">visita nel Regno Unito</a> è stata la <a href=\"/content/benedict-xvi/it/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\">beatificazione del Cardinale John Henry Newman</a>, illustre figlio dell’Inghilterra. Essa è stata preceduta e preparata da una speciale veglia di preghiera svoltasi sabato sera a Londra, in Hyde Park, in un’atmosfera di profondo raccoglimento. Alla moltitudine di fedeli, specialmente giovani, ho voluto riproporre la luminosa figura del Cardinale Newman, intellettuale e credente, il cui messaggio spirituale si può sintetizzare nella testimonianza che la via della coscienza non è chiusura nel proprio “io”, ma è apertura, conversione e obbedienza a Colui che è Via, Verità e Vita. Il rito di beatificazione ha avuto luogo a Birmingham, nel corso della solenne <a href=\"/content/benedict-xvi/it/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\">Celebrazione eucaristica domenicale</a>, alla presenza di una vasta folla proveniente dall’intera Gran Bretagna e dall’Irlanda, con rappresentanze di molti altri Paesi. Questo toccante evento ha portato ancor più alla ribalta uno studioso di grande levatura, un insigne scrittore e poeta, un sapiente uomo di Dio, il cui pensiero ha illuminato molte coscienze e ancora oggi esercita un fascino straordinario. A lui, in particolare, si ispirino i credenti e le comunità ecclesiali del Regno Unito, perché anche ai nostri giorni quella nobile terra continui a produrre frutti abbondanti di vita evangelica.</p> <p> L’<a href=\"/content/benedict-xvi/it/speeches/2010/september/documents/hf_ben-xvi_spe_20100919_vescovi-inghilterra.html\">incontro con la Conferenza Episcopale di Inghilterra e Galles e con quella della Scozia</a>, ha concluso una giornata di grande festa e di intensa comunione di cuori per la Comunità cattolica in Gran Bretagna. </p> <p>Cari fratelli e sorelle, in questa mia <a href=\"/content/benedict-xvi/it/travels/2010/index_regno-unito.html\">Visita nel Regno Unito</a>, come sempre ho voluto sostenere in primo luogo la Comunità cattolica, incoraggiandola a lavorare strenuamente per difendere le immutabili verità morali che, riprese, illuminate e confermate dal Vangelo, stanno alla base di una società veramente umana, giusta e libera. Ho inteso anche parlare al cuore tutti gli abitanti del Regno Unito, nessuno escluso, della realtà vera dell’uomo, dei suoi bisogni più profondi, del suo destino ultimo. Nel rivolgermi ai cittadini di quel Paese, crocevia della cultura e dell’economia mondiale, ho tenuto presente l’intero Occidente, dialogando con le ragioni di questa civiltà e comunicando l’intramontabile novità del Vangelo, di cui essa è impregnata. Questo viaggio apostolico ha confermato in me una profonda convinzione: le antiche nazioni dell'Europa hanno <i>un'anima cristiana</i>, che costituisce un tutt’uno col \"genio\" e la storia dei rispettivi popoli, e la Chiesa non cessa di lavorare per mantenere continuamente desta questa tradizione spirituale e culturale.</p> <p>Il beato John Henry Newman, la cui figura e cui scritti conservano ancora una formidabile attualità, merita di essere conosciuto da tutti. Egli sostenga i propositi e gli sforzi dei cristiani per “diffondere ovunque il profumo di Cristo, affinché tutta la loro vita sia soltanto un’irradiazione della sua”, come scriveva sapientemente nel suo libro <i>Irradiare Cristo</i>.</p> </font>\n<font face=\"Times New Roman\" size=\"3\">\n<hr align=\"left\"> <font face=\"Times New Roman\"> <font face=\"Times New Roman\" size=\"3\"> <p><font face=\"Times New Roman\"><b>Saluti:</b></font></p> <p> Je salue les pèlerins venus d’Alsace, de Langres, Paris et de Poitiers. En cette fête de la saint Maurice, je salue les membres présents des groupes de psychothérapie de Montreux, en Suisse. Puisse l’enseignement et l’exemple du bienheureux John Henry Newman nous inspirer! Bon pèlerinage à tous !</p> <p> Von Herzen heiße ich alle deutschsprachigen Pilger und Besucher willkommen, besonders die Wallfahrer aus Vaduz in Liechtenstein mit ihrem Erzbischof. Lassen wir uns vom seligen John Henry Newman anregen, mit unserem Leben Christus auszustrahlen und seine Liebe der Welt weiterzuschenken. Der Heilige Geist geleite euch auf allen Wegen.</p> <p> <font face=\"Times New Roman\" size=\"3\"> Saludo a los peregrinos de lengua española, en particular a los sacerdotes del Pontificio Colegio Mexicano, en Roma, y a los fieles provenientes de Medellín. Os invito a agradecer a Dios los numerosos frutos apostólicos de mi reciente visita a Reino Unido. Muchas gracias.</font></p> <p> <font size=\"3\"> Amados peregrinos de língua portuguesa, cordiais saudações para todos vós, de modo especial para os fiéis de Campinas, da paróquia Beato José de Anchieta de Cambuí. Continuai a defender aquelas verdades morais imutáveis que, iluminadas e confirmadas pelo Evangelho, estão na base de uma sociedade verdadeiramente humana, justa e livre. Sobre vós e vossas famílias desça a minha Bênção.</font></p><p></p><p></p> <p> <b>Saluto in lingua polacca:</b> </p> <p> Witam serdecznie uczestniczących w tej audiencji pielgrzymów polskich. Wspominając moją podróż do Wielkiej Brytanii, dziękuję wam i waszym rodakom, zwłaszcza spotkanym na pielgrzymim szlaku, za obecność i modlitewne wsparcie. Niech Kardynał John Henry Newman, nowy błogosławiony, wyprasza nam miłość Bożego Serca i dar świętego życia. Niech będzie pochwalony Jezus Chrystus.</p> <p> <i>Traduzione italiana:</i> </p> <p>Rivolgo il mio cordiale benvenuto ai pellegrini polacchi presenti a questa udienza. Ricordando il mio pellegrinaggio nel Regno Unito, sono grato a voi tutti e ai vostri connazionali, in modo particolare a quelli incontrati sul percorso del mio pellegrinaggio, per l’orante sostegno. Il nuovo beato, Cardinale John Henri Newman impetri per noi l’amore del Divino Cuore e il dono di una vita santa. Sia lodato Gesù Cristo.</p> <p> <b>Saluto in lingua ucraina:</b> </p> <p>Щиро вітаю прочан з України. Дорогі друзі, приклад святого Матея, пам’ять якого ми вчора спогадували, нехай помагає вам бути сміливими свідками Христа та Його Євангелія. Від щирого серця вас благословлю!</p> <p> <i>Traduzione italiana</i> : </p> <p>Rivolgo un cordiale saluto ai pellegrini provenienti dall’Ucraina. Cari amici, l’esempio dell’evangelista san Matteo, di cui ieri abbiamo celebrato la memoria, vi aiuti ad essere coraggiosi testimoni di Cristo e del suo Vangelo.<br/> Di cuore vi benedico!</p> <p> <b>Saluto in lingua croata:</b> </p> <p> Od srca pozdravljam sve hrvatske hodočasnike, a na poseban način Isusovce hrvatske provincije. Zagovor svetih apostola Petra i Pavla neka vam pomogne da uvijek spremno propovijedate i svjedočite Radosnu vijest u vašem narodu. Hvaljen Isus i Marija!</p> <p> <i>Traduzione italiana:</i> </p> <p>Saluto di cuore tutti i pellegrini Croati, e in modo particolare i Gesuiti della Provincia Croata. L’intercessione dei santi apostoli Pietro e Paolo vi aiuti affinché siate sempre  pronti a predicare e testimoniare la Buona Novella al vostro popolo. Siano lodati Gesù e Maria!</p> <p align=\"JUSTIFY\"> <strong>Saluto in lingua ungherese:</strong> </p> <p>Nagy szeretettel köszöntöm a magyar zarándokokat, első helyen a szabadkai híveket. Kedves Testvéreim, biztosítalak Benneteket imáimról és szívesen adom apostoli áldásomat Rátok, valamint családtagjaitokra.<br/> Dicsértessék a Jézus Krisztus!</p> <p align=\"JUSTIFY\"> <i>Traduzione italiana:</i> </p> <p>Con grande affetto saluto i pellegrini ungheresi, specialmente i pellegrini provenienti di Subotica.<br/> Cari fratelli e sorelle, vi assicuro il mio ricordo nelle preghiere e volentieri imparto la Benedizione<br/> Apostolica a tutti voi ed ai vostri familiari.<br/> Sia lodato Gesù Cristo!</p>\n<hr/> <p align=\"center\"><b><font color=\"#663300\">APPELLO DEL SANTO PADRE</font></b></p> <p>In questa settimana si svolge a Vienna la riunione plenaria della Commissione Mista Internazionale per il Dialogo Teologico tra la Chiesa cattolica e la Chiesa ortodossa nel suo insieme. Il tema della fase attuale di studio è il ruolo del Vescovo di Roma nella comunione della Chiesa universale, con particolare riferimento al primo millennio della storia cristiana. L’obbedienza alla volontà  del Signore Gesù, e la considerazione delle grandi sfide che oggi si presentano al cristianesimo, ci obbligano ad impegnarci seriamente nella causa del ristabilimento della piena comunione tra le Chiese. Esorto tutti a pregare intensamente per i lavori della Commissione e per un continuo sviluppo e consolidamento della pace e concordia tra i battezzati, affinché possiamo dare al mondo una testimonianza evangelica sempre più autentica.</p> <p align=\"center\"> * * * </p> <p>Rivolgo ora un cordiale saluto a tutti i pellegrini di lingua italiana, in particolare ai partecipanti al corso di Diritto Canonico promosso dalla Pontificia Università della Santa Croce, che sono venuti ad esprimere al Successore di Pietro sentimenti di affetto e di profonda comunione ecclesiale. Sono lieto di accogliere i religiosi Legionari di Cristo, giunti a Roma per iniziare gli studi filosofici e teologici; cari amici, nel rivolgervi i migliori auguri per il vostro impegno di studio, vi assicuro un particolare ricordo nella preghiera. Saluto il gruppo della Banca di Credito cooperativo, di Gatteo di Romagna, incoraggiando a testimoniare costantemente i valori umani e cristiani necessari per costruire una società realmente giusta e solidale.</p> <p>Con speciale affetto il mio pensiero va infine ai <em>giovani</em>, ai <em>malati</em>, ed agli <em>sposi novelli</em>. L’amicizia con Gesù, cari <em>giovani</em>, sia per voi fonte di gioia e motivo per compiere scelte impegnative. Questa amicizia, cari <em>malati</em>, vi rechi conforto nei momenti difficili ed infonda serenità al corpo ed allo spirito. Cari <em>sposi</em>, alla luce dell’amicizia con Gesù, impegnatevi a corrispondere alla vostra vocazione nell’amore reciproco, nell’apertura alla vita e nella testimonianza cristiana.</p>  </font></font><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p> <p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\">     </font></p> </hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\" face=\"Times New Roman\">PAPA BENTO XVI</font>\n<p><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><i>AUDIÊNCIA GERAL</i></font></b></p>\n<p><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>Praça de São Pedro</i><br> </br></font><font color=\"#663300\" face=\"Times New Roman\"><i>Quarta-feira, 22 de Setembro de 2010 </i></font></p>\n<p><b><font face=\"Times New Roman\"> </font></b></p>\n</center>\n<p> </p>\n<b><i><font color=\"#663300\"><span class=\"style2\"> <a href=\"/content/benedict-xvi/pt/travels/2010/index_regno-unito.html\">Viagem Apostólica ao Reino Unido</a></span> </font></i></b>\n<p><em>Amados irmãos e irmãs!</em></p>\n<p>Hoje gostaria de vos falar da <a href=\"/content/benedict-xvi/pt/travels/2010/index_regno-unito.html\"> viagem apostólica ao Reino Unido</a>, que Deus me concedeu realizar nos dias passados. Foi uma visita oficial e, ao mesmo tempo, uma peregrinação ao coração da história e do hoje de um povo rico de cultura e de fé, como é o britânico. Tratou-se de um acontecimento histórico, que marcou uma nova fase importante na longa e complexa vicissitude das relações entre aquelas populações e a Santa Sé. A finalidade principal da visita era proclamar beato o Cardeal John Henry Newman, um dos maiores ingleses dos tempos recentes, insigne teólogo e homem de Igreja. De facto, <a href=\"/content/benedict-xvi/pt/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\"> a cerimónia de beatificação</a> representou o momento saliente da viagem apostólica, cujo tema se inspirava no mote do brasão cardinalício do beato Newman: «O coração fala ao coração». E nos quatro dias intensos e maravilhosos transcorridos naquela nobre terra tive a grande alegria de falar ao coração dos habitantes do Reino Unido, e eles falaram ao meu, sobretudo com a sua presença e o testemunho da sua fé. De facto, pude constatar quanto a herança cristã ainda é forte e activa em todas as camadas da vida social. O coração dos britânicos e a sua existência estão abertos à realidade de Deus e existem numerosas expressões de religiosidade que esta minha visita ressaltou ainda mais. </p>\n<p>Desde o primeiro dia da minha permanência no Reino Unido, e durante todo o período da minha estadia, em todas as partes recebi um caloroso acolhimento por parte das Autoridades, dos representantes das várias realidades sociais, dos representantes das diversas Confissões religiosas e sobretudo do povo em geral. Penso de modo particular nos fiéis da Comunidade católica e nos seus Pastores que, apesar de serem uma minoria no país, são largamente apreciados e considerados, comprometidos no anúncio jubiloso de Jesus Cristo, fazendo resplandecer o Senhor e tornando-se sua voz especialmente entre os últimos. A todos renovo a expressão da minha profunda gratidão, pelo entusiasmo demonstrado e pelo zelo louvável com que se empenharam pelo bom êxito desta minha visita, cuja recordação conservarei para sempre no meu coração. </p>\n<p> <a href=\"/content/benedict-xvi/pt/speeches/2010/september/documents/hf_ben-xvi_spe_20100916_incontro-autorita.html\"> O primeiro encontro foi em Edimburgo com Sua Majestade a Rainha Isabel II</a> que, juntamente com o seu Esposo, o Duque de Edimburgo, me recebeu com grande gentileza em nome de todo o povo britânico. Tratou-se de um encontro muito cordial, caracterizado pela partilha de algumas preocupações profundas pelo bem-estar dos povos do mundo e pelo papel dos valores cristãos na sociedade. Na histórica capital da Escócia pude admirar as belezas artísticas, testemunho de uma rica tradição e de profundas raízes cristãs. A isto me referi no <a href=\"/content/benedict-xvi/pt/speeches/2010/september/documents/hf_ben-xvi_spe_20100916_incontro-autorita.html\"> discurso dirigido a Sua Majestade e às Autoridades presentes</a>, recordando que a mensagem cristã se tornou parte integrante da língua, do pensamento e da cultura dos povos daquelas Ilhas. Falei também acerca do papel que a Grã-Bretanha desempenhou no panorama internacional, mencionando a importância dos passos dados para uma pacificação justa e duradoura na Irlanda do Norte. </p>\n<p>A atmosfera de festa e de júbilo que se criou entre os jovens e as crianças alegrou a etapa de Edimburgo. Tendo-me transferido depois para Glasgow, cidade enriquecida por parques encantadores, presidi à <a href=\"/content/benedict-xvi/pt/homilies/2010/documents/hf_ben-xvi_hom_20100916_glasgow.html\"> primeira Santa Missa da viagem precisamente no Bellahouston Park</a>. Foi um momento de intensa espiritualidade, muito importante para os católicos do país, considerando também que naquele dia se celebrava a festa litúrgica de São Ninian, primeiro evangelizador da Escócia. Recordei àquela assembleia litúrgica reunida em oração atenta e partícipe, tornada ainda mais solene por melodias tradicionais e cânticos emocionantes, a importância da evangelização da cultura, especialmente na nossa época na qual um relativismo invasivo ameaça obscurecer a verdade imutável sobre a natureza do homem. </p>\n<p>No segundo dia iniciei a visita a Londres. <a href=\"/content/benedict-xvi/pt/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_mondo-educ.html\"> Lá encontrei-me primeiro com o mundo da educação católica</a>, que desempenha um papel relevante no sistema de instrução daquele país. Num clima autenticamente familiar falei aos educadores, recordando a importância da fé na formação de cidadãos maduros e responsáveis. Aos numerosos adolescentes e jovens, que me acolheram com simpatia e entusiasmo, propus que não persigam objectivos limitados, contentando-se com escolhas fáceis, mas que tenham como finalidade algo maior, ou seja, a busca da verdadeira felicidade, que só pode vir de Deus. No <a href=\"/content/benedict-xvi/pt/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_altre-religioni.html\"> encontro seguinte com os responsáveis das outras religiões mais representadas no Reino Unido</a>, recordei a iniludível necessidade de um diálogo sincero, que precisa do respeito do princípio de reciprocidade, para que seja plenamente frutuoso. Ao mesmo tempo, evidenciei a busca do sagrado como terreno comum a todas as religiões sobre o qual consolidar a amizade, a confiança e a colaboração. </p>\n<p>A <a href=\"/content/benedict-xvi/pt/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_arciv-canterbury.html\"> visita fraterna ao Arcebispo de Canterbury</a> foi a ocasião para reafirmar o compromisso comum de testemunhar a mensagem cristã que liga católicos e anglicanos. Seguiu-se um dos momentos mais significativos da viagem apostólica: <a href=\"/content/benedict-xvi/pt/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_societa-civile.html\"> o encontro no salão do Parlamento britânico com personalidades institucionais, políticas, diplomáticas, académicas, religiosas, representantes do mundo cultural e empresarial</a>. Naquele lugar tão prestigioso ressaltei que a religião, para os legisladores, não deve representar um problema a resolver, mas um factor que contribui de maneira vital para o caminho histórico e o debate público da nação, em particular ao recordar a importância essencial do fundamento ético para as escolhas nos vários sectores da vida social. </p>\n<p>Naquele mesmo clima solene, fui depois à Abadia de Westminster: pela primeira vez um Sucessor de Pedro entrou no lugar de culto símbolo das antiquíssimas raízes cristãs do país. A <a href=\"/content/benedict-xvi/pt/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_celebrazione-ecumenica.html\"> recitação da oração das Vésperas</a>, juntamente com as diversas comunidades cristãs do Reino Unido, representou um momento importante nas relações entre a Comunidade católica e a Comunhão anglicana. Quando venerámos juntos o túmulo de Santo Eduardo o confessor, enquanto o coro cantava «<i>Congregavit nos in unum Christi amor</i>», todos louvámos a Deus, que nos conduz pelo caminho da plena unidade. </p>\n<p>Na manhã de sábado, o encontro com o Primeiro-Ministro abriu a série de reuniões com os maiores representantes do mundo político britânico. Seguiu-se a <a href=\"/content/benedict-xvi/pt/homilies/2010/documents/hf_ben-xvi_hom_20100918_westminster.html\"> celebração eucarística na Catedral de Westminster, dedicada ao Preciosíssimo Sangue de Nosso Senhor</a>. Foi um momento extraordinário de fé e de oração — que evidenciou também a rica e inestimável tradição de música litúrgica «romana» e «inglesa» — na qual participaram os diversos componentes eclesiais, espiritualmente unidos às multidões de crentes da longa história cristã daquela terra. É imensa a minha alegria por ter encontrado um grande número de <a href=\"/content/benedict-xvi/pt/homilies/2010/documents/hf_ben-xvi_hom_20100918_westminster.html\"> jovens que participavam na Santa Missa fora da Catedral</a>. Com a sua presença cheia de entusiasmo e ao mesmo tempo atenta e trépida, eles demonstraram querer ser protagonistas de uma nova estação de testemunho corajoso, de solidariedade efectiva, de empenho generoso ao serviço do Evangelho. </p>\n<p>Na Nunciatura Apostólica encontrei-me com algumas vítimas de abusos por parte de representantes do Clero e dos religiosos. Foi um momento intenso de comoção e de oração. Pouco depois, encontrei-me também com um grupo de profissionais e voluntários responsáveis da protecção das crianças e dos jovens nos ambientes eclesiais, um aspecto particularmente importante e presente no compromisso pastoral da Igreja. Agradeci-lhes e encorajei-os a prosseguir o seu trabalho, que se insere na longa tradição da Igreja de cura e respeito, de educação e formação das novas gerações. Sempre em Londres visitei depois a casa de repouso para idosos gerida pelas Pequenas Irmãs dos Pobres com a preciosa contribuição de numerosas enfermeiras e voluntários. Esta estrutura de acolhimento é sinal da grande consideração que a Igreja sempre teve pelos idosos, assim como expressão do compromisso dos católicos britânicos no respeito pela vida sem ter em consideração a idade nem as condições. </p>\n<p>Como dizia, ápice da minha <a href=\"/content/benedict-xvi/pt/travels/2010/index_regno-unito.html\"> visita ao Reino Unido</a> foi a <a href=\"/content/benedict-xvi/pt/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\"> beatificação do Cardeal John Henry Newman</a>, ilustre filho da Inglaterra. Ela foi precedida e preparada por uma vigília especial de oração realizada sábado à noite em Londres, no Hyde Park, numa atmosfera de profundo recolhimento. À multidão de féis, especialmente jovens, quis repropor a luminosa figura do Cardeal Newman, intelectual e crente, cuja mensagem espiritual se pode sintetizar no testemunho que o caminho da consciência não é fechamento no próprio «eu», mas abertura, conversão e obediência Àquele que é Caminho, Verdade e Vida. O rito de beatificação teve lugar em Birmingham, durante a solene <a href=\"/content/benedict-xvi/pt/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\"> Celebração eucarística dominical,</a> na presença de uma vasta multidão proveniente de toda a Grã-Bretanha e da Irlanda, com representações de muitos outros países. Este evento comovedor frisou ainda mais um estudioso de grande envergadura, um insigne escritor e poeta, um sábio homem de Deus, cujo pensamento iluminou muitas consciências e ainda hoje exerce um fascínio extraordinário. Nele, em particular, se inspirem os crentes e as comunidades eclesiais do Reino Unido, para que também nos nossos dias aquela nobre terra continue a produzir frutos abundantes de vida evangélica. </p>\n<p>O e<a href=\"/content/benedict-xvi/pt/speeches/2010/september/documents/hf_ben-xvi_spe_20100919_vescovi-inghilterra.html\">ncontro com a Conferência Episcopal da Inglaterra e do País de Gales e com a da Escócia</a>, concluiu um dia de grande festa e de comunhão intensa de corações para a Comunidade católica na Grã-Bretanha. </p>\n<p>Queridos irmãos e irmãs, nesta minha <a href=\"/content/benedict-xvi/pt/travels/2010/index_regno-unito.html\"> visita ao Reino Unido</a>, como sempre quis apoiar em primeiro lugar a Comunidade católica, encorajando-a a trabalhar intrepidamente para defender as imutáveis verdades morais que, retomadas, iluminadas e confirmadas pelo Evangelho, estão na base de uma sociedade verdadeiramente humana, justa e livre. Pretendi falar também ao coração de todos os habitantes do Reino Unido, sem excluir nenhum, da realidade verdadeira do homem, das suas necessidades mais profundas, do seu destino último. Ao dirigir-me aos cidadãos daquele país, encruzilhada da cultura e da economia mundial, tive presente todo o Ocidente, dialogando com as razões desta civilização e comunicando a novidade imorredoura do Evangelho, da qual ela está impregnada. Esta viagem apostólica confirmou em mim uma profunda convicção: as antigas nações da Europa têm uma <i>alma cristã</i>, que constitui um todo com o «génio» e com a história dos respectivos povos, e a Igreja não cessa de trabalhar para manter continuamente viva esta tradição espiritual e cultural. </p>\n<p>O beato John Henry Newman, cuja figura e escritos ainda conservam uma actualidade formidável, merece ser conhecido por todos. Ele ampare os propósitos e os esforços dos cristãos para «difundir em toda a parte o perfume de Cristo, a fim de que toda a sua vida seja unicamente uma irradiação da sua», como escrevia sabiamente no seu livro <i>Irradiar Cristo</i>. </p>\n<hr>\n<p><b>Apelo</b></p>\n<p>Realiza-se nesta semana em Viena a sessão plenária da Comissão Mista Internacional para o Diálogo Teológico entre a Igreja Católica e a Igreja ortodoxa no seu conjunto. O tema da fase actual de estudo é o papel do Bispo de Roma na comunhão da Igreja universal, com particular referência ao primeiro milénio da história cristã. A obediência à vontade do Senhor Jesus, e a consideração dos grandes desafios que hoje se apresentam ao cristianismo, obrigam-nos a comprometer-nos seriamente na causa do restabelecimento da plena comunhão entre as Igrejas. Exorto todos a rezar intensamente pelos trabalhos da Comissão e por um contínuo desenvolvimento e consolidação da paz e da concórdia entre os baptizados, para que possamos dar ao mundo um testemunho evangélico cada vez mais autêntico. </p>\n<p><b>Saudaç<span lang=\"pt\">ão</span></b></p>\n<p>Amados peregrinos de língua portuguesa, cordiais saudações para todos vós, de modo especial para os fiéis de Campinas, da paróquia do Beato José de Anchieta no Cambuí. Continuai a defender aquelas verdades morais imutáveis que, iluminadas e confirmadas pelo Evangelho, estão na base de uma sociedade verdadeiramente humana, justa e livre. Sobre vós e vossas famílias desça a minha Bênção. </p>\n<p> </p>\n<center>\n<center>\n<center>\n<center>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font> </p>\n</center>\n</center>\n</center>\n</center><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>AUDIENCIA GENERAL</i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Plaza de San Pedro<br> Miércoles 22 de septiembre de 2010</br></font></i></p>\n<p> </p>\n<p><i><b><font color=\"#663300\"> <a href=\"https://www.vatican.va/content/benedict-xvi/es/travels/2010/outside/documents/regno-unito.html\">Viaje apostólico al Reino Unido</a></font></b></i></p>\n<p><i>Queridos hermanos y hermanas</i>:</p>\n<p>Hoy quiero detenerme a hablar del viaje apostólico al Reino Unido, que Dios me concedió realizar en los días pasados. Fue una visita oficial y, al mismo tiempo, una peregrinación al corazón de la historia y de la actualidad de un pueblo rico en cultura y en fe, como es el pueblo británico. Se trata de un acontecimiento histórico, que ha marcado una nueva fase importante en el largo y complejo camino de las relaciones entre esas poblaciones y la Santa Sede. El objetivo principal de la visita era proclamar beato al cardenal John Henry Newman, uno de los ingleses más grandes de los tiempos recientes, insigne teólogo y hombre de Iglesia. En efecto, la <a href=\"/content/benedict-xvi/es/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\">ceremonia de beatificación</a> representó el momento más destacado del viaje apostólico, cuyo tema se inspiraba en el lema del escudo cardenalicio del beato Newman: «El corazón habla al corazón». Y en los cuatro intensos y bellísimos días transcurridos en aquella noble tierra tuve la gran alegría de hablar al corazón de los habitantes del Reino Unido, y ellos hablaron al mío, especialmente con su presencia y con el testimonio de su fe. En efecto, pude constatar cuán fuerte y activa sigue siendo la herencia cristiana en todos los niveles de la vida social. El corazón de los británicos y su existencia están abiertos a la realidad de Dios y son numerosas las expresiones de religiosidad que mi visita ha puesto aún más de relieve.</p>\n<p>Desde el primer día de mi permanencia en el Reino Unido, y durante todo el período de mi estancia, en todas partes recibí una cordial acogida de las autoridades, de los exponentes de las diversas realidades sociales, de los representantes de las distintas confesiones religiosas y especialmente de la gente común. Pienso en particular en los fieles de la comunidad católica y en sus pastores, que, aunque son una minoría en el país, gozan de gran aprecio y consideración, comprometidos en el gozoso anuncio de Jesucristo, haciendo que el Señor resplandezca y siendo su voz especialmente entre los últimos. A todos renuevo la expresión de mi profunda gratitud por el entusiasmo demostrado y por el encomiable celo con el que han trabajado para que mi visita —cuyo recuerdo conservaré para siempre en mi corazón— fuera un éxito.</p>\n<p>La <a href=\"/content/benedict-xvi/es/speeches/2010/september/documents/hf_ben-xvi_spe_20100916_incontro-autorita.html\">primera cita fue en Edimburgo con Su Majestad la reina Isabel II</a>, que, junto con su consorte, el duque de Edimburgo, me acogió con gran cortesía en nombre de todo el pueblo británico. Se trató de un encuentro muy cordial, en el que compartimos algunas profundas preocupaciones por el bienestar de los pueblos del mundo y el papel de los valores cristianos en la sociedad. En la histórica capital de Escocia pude admirar las bellezas artísticas, testimonio de una rica tradición y de profundas raíces cristianas. A ello hice referencia en el discurso a Su Majestad y a las autoridades presentes, recordando que el mensaje cristiano se ha convertido en parte integrante de la lengua, del pensamiento y de la cultura de los pueblos de esas islas. También hablé del papel que Gran Bretaña ha desempeñado y desempeña en el panorama internacional, mencionando la importancia de los pasos que se han dado para una pacificación justa y duradera en Irlanda del Norte.</p>\n<p>El clima de fiesta y alegría que crearon los muchachos y los niños alegró la etapa de Edimburgo. Después me trasladé a Glasgow, una ciudad que cuenta con parques encantadores, donde presidí la <a href=\"/content/benedict-xvi/es/homilies/2010/documents/hf_ben-xvi_hom_20100916_glasgow.html\">primera santa misa del viaje precisamente en Bellahouston Park</a>. Fue un momento de intensa espiritualidad, muy importante para los católicos del país, también considerando el hecho de que ese día se celebraba la fiesta litúrgica de san Ninián, primer evangelizador de Escocia. A esa asamblea litúrgica reunida en oración atenta y partícipe, que las melodías tradicionales y los hermosos cantos hacían todavía más solemne, le recordé la importancia de la evangelización de la cultura, especialmente en nuestra época, en la que un penetrante relativismo amenaza con ensombrecer la inmutable verdad sobre la naturaleza del hombre. </p>\n<p>El segundo día comencé la visita a Londres. Allí me <a href=\"/content/benedict-xvi/es/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_mondo-educ.html\">encontré primero con el mundo de la educación católica</a>, que reviste un papel relevante en el sistema de instrucción de aquel país. En un auténtico clima de familia hablé a los educadores, recordando la importancia de la fe en la formación de ciudadanos maduros y responsables. A los numerosos adolescentes y jóvenes, que me acogieron con simpatía y entusiasmo, les propuse que no persiguieran objetivos limitados, contentándose con opciones cómodas, sino que aspiraran a algo más grande, es decir, a la búsqueda de la verdadera felicidad, que se encuentra sólo en Dios. En la cita sucesiva, con los <a href=\"/content/benedict-xvi/es/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_altre-religioni.html\">responsables de las otras religiones más representadas en el Reino Unido</a>, recordé la necesidad ineludible de un diálogo sincero, que para ser plenamente provechoso debe respetar el principio de reciprocidad. Al mismo tiempo, puse de relieve la búsqueda de lo sagrado como terreno común a todas las religiones sobre el cual afianzar la amistad, la confianza y la colaboración.</p>\n<p>La <a href=\"/content/benedict-xvi/es/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_arciv-canterbury.html\">visita fraterna al arzobispo de Canterbury</a> fue la ocasión para subrayar el compromiso común de testimoniar el mensaje cristiano que vincula a católicos y anglicanos. Siguió uno de los momentos más significativos del viaje apostólico: el <a href=\"/content/benedict-xvi/es/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_societa-civile.html\">encuentro en el gran salón del Parlamento británico</a> con personalidades institucionales, políticas, diplomáticas, académicas, religiosas, exponentes del mundo cultural y empresarial. En ese lugar tan prestigioso subrayé que, para los legisladores, la religión no debe representar un problema a resolver, sino un factor que contribuye de modo vital al camino histórico y al debate público de la nación, especialmente porque recuerda la importancia esencial del fundamento ético para las opciones en los distintos sectores de la vida social. </p>\n<p>En ese mismo clima solemne, me dirigí después a la abadía de Westminster: por primera vez un Sucesor de Pedro entró en ese lugar de culto, símbolo de las antiquísimas raíces cristianas del país. El <a href=\"/content/benedict-xvi/es/speeches/2010/september/documents/hf_ben-xvi_spe_20100917_celebrazione-ecumenica.html\">rezo de la oración de las Vísperas</a>, junto a las diversas comunidades cristianas del Reino Unido, representó un momento importante en las relaciones entre la comunidad católica y la Comunión anglicana. Cuando veneramos juntos la tumba de san Eduardo el Confesor, mientras el coro cantaba: «<i>Congregavit nos in unum Christi amor</i>», todos alabamos a Dios, que nos lleva por el camino de la plena unidad.</p>\n<p>En la mañana del sábado, la cita con el primer ministro marcó el inicio de la serie de encuentros con los mayores exponentes del mundo político británico. Siguió la <a href=\"/content/benedict-xvi/es/homilies/2010/documents/hf_ben-xvi_hom_20100918_westminster.html\">celebración eucarística en la catedral de Westminster</a>, dedicada a la Preciosísima Sangre de Nuestro Señor. Fue un momento extraordinario de fe y de oración —que puso también de relieve la rica y preciosa tradición de música litúrgica «romana» e «inglesa»— en el que tomaron parte los distintos componentes eclesiales, espiritualmente unidos a los numerosos creyentes de la larga historia cristiana de esa tierra. Fue una gran alegría <a href=\"/content/benedict-xvi/es/homilies/2010/documents/hf_ben-xvi_hom_20100918_westminster.html#Saludo\">encontrarme con gran número de jóvenes</a> que participaban en la santa misa desde fuera de la catedral. Con su presencia llena de entusiasmo y a la vez atenta y respetuosa, demostraron que quieren ser los protagonistas de una nueva época de testimonio valiente, de solidaridad activa y de compromiso generoso al servicio del Evangelio.</p>\n<p>En la nunciatura apostólica me encontré con algunas víctimas de abusos por parte de exponentes del clero y de religiosos. Fue un momento intenso de conmoción y de oración. Poco después, me encontré también con un grupo de profesionales y voluntarios responsables de la protección de muchachos y jóvenes en los ambientes eclesiales, un aspecto particularmente importante y presente en el compromiso pastoral de la Iglesia. Les di las gracias y los alenté a seguir adelante con su trabajo, que se inserta en la larga tradición de la Iglesia de esmero por el respeto, la educación y la formación de las nuevas generaciones. También en Londres, visité la residencia de ancianos dirigida por las Hermanitas de los Pobres con la valiosa aportación de numerosos enfermeros y voluntarios. Esa casa de acogida es signo de la gran consideración que la Iglesia siempre ha tenido por los ancianos, y a la vez expresión del compromiso de los católicos británicos por el respeto de la vida, sin tener en cuenta la edad o las condiciones. </p>\n<p>Como dije antes, el culmen de mi visita al Reino Unido fue la <a href=\"/content/benedict-xvi/es/homilies/2010/documents/hf_ben-xvi_hom_20100919_beatif-newman.html\">beatificación del cardenal John Henry Newman</a>, hijo ilustre de Inglaterra. Estuvo precedida y preparada por una vigilia especial de oración que tuvo lugar el sábado por la noche en Londres, en Hyde Park, en un clima de profundo recogimiento. A la multitud de fieles, especialmente jóvenes, señalé de nuevo la luminosa figura del cardenal Newman, intelectual y creyente, cuyo mensaje espiritual se puede sintetizar en el testimonio de que el camino de la conciencia no es encerrarse en el propio «yo», sino apertura, conversión y obediencia a Aquel que es camino, verdad y vida. El rito de beatificación tuvo lugar en Birmingham, durante la solemne celebración eucarística dominical, en presencia de una vasta multitud proveniente de toda Gran Bretaña y de Irlanda, con representantes de muchos otros países. Este acontecimiento conmovedor volvió a poner de actualidad a un estudioso de talla excepcional, un insigne escritor y poeta, un sabio hombre de Dios, cuyo pensamiento ha iluminado muchas conciencias y ejerce todavía hoy un atractivo extraordinario. En él han de inspirarse, en particular, los creyentes y las comunidades eclesiales del Reino Unido, para que también en nuestros días esa noble tierra siga dando frutos abundantes de vida evangélica.</p>\n<p>El <a href=\"/content/benedict-xvi/es/speeches/2010/september/documents/hf_ben-xvi_spe_20100919_vescovi-inghilterra.html\">encuentro con la Conferencia episcopal de Inglaterra y Gales y con la de Escocia</a>, concluyó una jornada de fiesta grande y de comunión intensa de corazones para la comunidad católica en Gran Bretaña. </p>\n<p>Queridos hermanos y hermanas, en mi visita al Reino Unido, como siempre, quise sostener en primer lugar a la comunidad católica, alentándola a trabajar incansablemente por defender las verdades morales inmutables que, retomadas, iluminadas y confirmadas por el Evangelio, están en la base de una sociedad verdaderamente humana, justa y libre. Quise asimismo hablar al corazón de todos los habitantes del Reino Unido, sin excluir a nadie, de la verdadera realidad del hombre, de sus necesidades más profundas y de su destino último. Al dirigirme a los ciudadanos de ese país, encrucijada de la cultura y de la economía mundial, tuve presente a todo Occidente, dialogando con las razones de esta civilización y comunicando la imperecedera novedad del Evangelio, del cual está impregnada. Este viaje apostólico ha confirmado en mí una profunda convicción: las antiguas naciones de Europa tienen <i>un alma cristiana, </i>que constituye una sola cosa con el «genio» y la historia de los respectivos pueblos, y la Iglesia no cesa de trabajar por mantener continuamente despierta esta tradición espiritual y cultural.</p>\n<p>El beato John Henry Newman, cuya figura y cuyos escritos todavía conservan una extraordinaria actualidad, merece ser conocido por todos. Que él sostenga los propósitos y los esfuerzos de los cristianos por «esparcir dondequiera que vayan el perfume de Cristo, a fin de que toda su vida sea solamente una irradiación de la del Señor», como escribió sabiamente en su libro <i>Irradiar a Cristo</i>.</p>\n<hr>\n<p align=\"center\"><b>Llamamiento del Papa por la plena comunión entre católicos y ortodoxos</b></p>\n<p>En esta semana se celebra en Viena la reunión plenaria de la Comisión mixta internacional para el diálogo teológico entre la Iglesia católica y la Iglesia ortodoxa en su conjunto. El tema de la fase actual de estudio es el papel del Obispo de Roma en la comunión de la Iglesia universal, con especial referencia al primer milenio de la historia cristiana. La obediencia a la voluntad de nuestro Señor Jesucristo, y la consideración de los grandes desafíos que hoy se presentan ante el cristianismo, nos obligan a empeñarnos seriamente en la causa del restablecimiento de la comunión plena entre las Iglesias. Exhorto a todos a orar intensamente por los trabajos de la Comisión y por un continuo desarrollo y consolidación de la paz y la concordia entre los bautizados, para que podamos dar al mundo un testimonio evangélico cada vez más auténtico.</p>\n<p><b>Saludos</b></p>\n<p>Saludo a los peregrinos de lengua española, en particular a los sacerdotes del Pontificio Colegio Mexicano, en Roma, y a los fieles provenientes de Medellín. Os invito a agradecer a Dios los numerosos frutos apostólicos de mi reciente visita a Reino Unido. Muchas gracias.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}