{
    "id": "hf_ben-xvi_spe_20080607_interrelg-dialogue",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2008-06-07",
    "title": "To participants in the Tenth Plenary Assembly of the Pontifical Council for Interreligious Dialogue",
    "excerpt": {
        "en": "I am pleased to have this opportunity to meet you at the conclusion of the Tenth Plenary Assembly of the Pontifical Council for Interreligious Dialogue. To all of you taking part in this important gathering I extend cordial greetings. I thank in particular Cardinal Jean-Louis Tauran for his gracious words.",
        "fr": "Eminences,Chers frères évêques,Mesdames et Messieurs,",
        "de": "Eminenz,liebe Brüder im bischöflichen Dienst,meine Damen und Herren!",
        "it": "Eminenza,Cari Fratelli Vescovi,Signore e Signori,",
        "pt": "Sábado, 7 de Junho de 2008",
        "es": "Eminencia;queridos hermanos en el episcopado;señoras y señores:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2008/june/documents/hf_ben-xvi_spe_20080607_interrelg-dialogue.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2008/june/documents/hf_ben-xvi_spe_20080607_interrelg-dialogue.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2008/june/documents/hf_ben-xvi_spe_20080607_interrelg-dialogue.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2008/june/documents/hf_ben-xvi_spe_20080607_interrelg-dialogue.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2008/june/documents/hf_ben-xvi_spe_20080607_interrelg-dialogue.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2008/june/documents/hf_ben-xvi_spe_20080607_interrelg-dialogue.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO PARTICIPANTS IN THE TENTH PLENARY ASSEMBLY <br/> OF THE PONTIFICAL COUNCIL FOR INTERRELIGIOUS DIALOGUE </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Consistory Hall<br/> Saturday, 7 June 2008</i></font></p>\n<p> </p>\n<p>I am pleased to have this opportunity to meet you at the conclusion of the Tenth Plenary Assembly of the Pontifical Council for Interreligious Dialogue. To all of you taking part in this important gathering I extend cordial greetings. I thank in particular Cardinal Jean-Louis Tauran for his gracious words.</p>\n<p>\"Dialogue <i>in veritate et caritate</i>: Pastoral orientations\" – this is the theme of your Plenary Assembly. I am happy to learn that during these days you have sought to arrive at a deeper understanding of the Catholic Church’s approach to people of other religious traditions. You have considered the broader purpose of dialogue – to discover the truth – and the motivation for it, which is charity, in obedience to the divine mission entrusted to the Church by our Lord Jesus Christ.</p>\n<p>At the inauguration of my Pontificate I affirmed that \"the Church wants to continue building bridges of friendship with the followers of all religions, in order to seek the true good of every person and of society as a whole\" (<i><a href=\"/content/benedict-xvi/en/speeches/2005/april/documents/hf_ben-xvi_spe_20050425_rappresentanti-religiosi.html\">Address to Delegates of Other Churches and Ecclesial Communities and of Other Religious Traditions</a></i>, 25 April 2005). Through the ministry of the Successors of Peter, including the work of the Pontifical Council for Interreligious Dialogue, and the efforts of local Ordinaries and the People of God throughout the world, the Church continues to reach out to followers of different religions. In this way she gives expression to that desire for encounter and collaboration in truth and freedom. In the words of my venerable Predecessor, Pope Paul VI, the Church’s principal responsibility is service to the Truth – \"truth about God, truth about man and his hidden destiny, truth about the world, truth which we discover in the Word of God\" (<i><a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a>, </i>78).</p>\n<p>Human beings seek answers to some of the fundamental existential questions: What is the origin and destiny of human beings? What are good and evil? What awaits human beings at the end of their earthly existence? All people have a natural duty and a moral obligation to seek the truth. Once it is known, they are bound to adhere to it and to order their whole lives in accordance with its demands (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_en.html\">Nostra Aetate</a>,</i> 1 and<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_en.html\">Dignitatis Humanae</a>,</i> 2).</p>\n<p>Dear friends, \"<i>Caritas Christi urget nos</i>\" (<i>2 Cor</i> 5:14)<i>.</i> It is the love of Christ which impels the Church to reach out to every human being without distinction, beyond the borders of the visible Church. The source of the Church’s mission is Divine Love. This love is revealed in Christ and made present through the action of the Holy Spirit. All the Church’s activities are to be imbued with love (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_en.html\">Ad Gentes</a></i>, 2-5; <i> <a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a></i>, 26, and<i> Dialogue and Mission,</i> 9). Thus, it is love<i> </i>that urges every believer to listen to the other and seek areas of collaboration. It encourages Christian partners in dialogue with the followers of other religions to propose, but not impose, faith in Christ who is \"the way, the truth, and the life\" (<i>Jn</i> 14:16). As I said in my recent Encyclicals, the Christian faith has shown us that \"truth, justice and love are not simply ideals, but enormously weighty realities\" (<i><a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe Salvi</a></i>, 39). For the Church, \"charity is not a kind of welfare activity which could equally well be left to others, but is a part of her nature, an indispensable expression of her very being\" (<i><a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a>, </i>25).</p>\n<p>The great proliferation of interreligious meetings around the world today calls for discernment. In this regard, I am pleased to note that during these days you have reflected on pastoral orientations for interreligious dialogue. Since the Second Vatican Council, attention has been focused on the spiritual elements which different religious traditions have in common. In many ways, this has helped to build bridges of understanding across religious boundaries. I understand that during your discussions you have been considering some of the issues of practical concern in interreligious relations: the identity of the partners in dialogue, religious education in schools, conversion, proselytism, reciprocity, religious freedom, and the role of religious leaders in society. These are important issues to which religious leaders living and working in pluralistic societies must pay close attention.</p>\n<p>It is important to emphasize the need for formation for those who promote interreligious dialogue. If it is to be authentic, this dialogue must be a journey of faith. How necessary it is for its promoters to be well formed in their own beliefs and well informed about those of others. It is for this reason that I encourage the efforts of the Pontifical Council for Interreligious Dialogue to organize formation courses and programmes in interreligious dialogue for different Christian groups, especially seminarians and young people in tertiary educational institutions.</p>\n<p>Interreligious collaboration provides opportunities to express the highest ideals of each religious tradition. Helping the sick, bringing relief to the victims of natural disasters or violence, caring for the aged and the poor: these are some of the areas in which people of different religions collaborate. I encourage all those who are inspired by the teaching of their religions to help the suffering members of society.</p>\n<p>Dear friends, as you come to the end of your Plenary Assembly, I thank you for the work you have done. I ask you to take the message of good will from the Successor of Peter to your Christian flock and to all our friends of other religions. Willingly I impart my Apostolic blessing to you as a pledge of grace and peace in our Lord and Saviour Jesus Christ. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i> <span lang=\"fr\"><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENO<font face=\"Times New Roman\">ÎT</font> XVI<br> </br></font></b></span> </i> <span lang=\"fr\"> <b><font color=\"#663300\" size=\"4\"><i>A</i></font></b><font color=\"#663300\" size=\"4\"><b><i>UX PARTICIPANTS</i></b></font><b><font color=\"#663300\" size=\"4\"><i> <font face=\"Times New Roman\">À </font>LA X ASSEMBL<font face=\"Times New Roman\">ÉE</font> PL<font face=\"Times New Roman\">É</font>NI<font face=\"Times New Roman\">ÈRE</font> <br/> DU CONSEIL PONTIFICAL POUR LE DIALOGUE INTERRELIGIEUX</i></font></b></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Salle du Consistoire<br/> Samedi 7 juin 2008</i></font></span></p>\n<p> </p>\n<i> </i>\n<p align=\"left\"><span lang=\"fr\">Eminences, <br/> Chers frères évêques, <br/> Mesdames et Messieurs, </span></p>\n<p align=\"left\"><span lang=\"fr\">Je suis heureux d'avoir cette occasion de vous rencontrer au terme de la X Assemblée plénière du Conseil pontifical pour le dialogue interreligieux. J'adresse mes salutations cordiales à chacun d'entre vous qui participez à cette rencontre importante. Je remercie en particulier le cardinal Jean-Louis Tauran de ses aimables paroles. </span></p>\n<p align=\"left\"><span lang=\"fr\"><i>\"Dialogue in veritate et caritate:  orientations pastorales\"</i> - tel est le thème de votre Assemblée plénière. J'apprends avec joie qu'au cours de ces journées, vous avez tenté de parvenir à une compréhension plus profonde de l'approche de l'Eglise catholique envers les membres des autres religions. Vous avez visé l'objectif plus large du dialogue, qui est de découvrir la vérité, et la motivation qui l'anime, qui est la charité, conformément à la mission divine confiée à l'Eglise par Notre Seigneur Jésus Christ. </span></p>\n<p align=\"left\"><span lang=\"fr\">Au début de mon pontificat, j'ai affirmé  que \"l'Eglise  désire  continuer à construire des ponts d'amitié avec les fidèles de toutes les religions, dans le but de rechercher le bien authentique de chaque personne et de la société dans son ensemble\" (<a href=\"/content/benedict-xvi/fr/speeches/2005/april/documents/hf_ben-xvi_spe_20050425_rappresentanti-religiosi.html\"><i>Discours aux délégués des autres Eglises et communautés ecclésiales et des autres traditions religieuses</i>,</a> 25 avril 2005). A travers le ministère des Successeurs de Pierre, avec le travail du Conseil pontifical pour le dialogue interreligieux, et les efforts des évêques locaux et du peuple de Dieu dans le monde, l'Eglise continue à rencontrer les disciples de différentes religions. De cette manière, elle donne une expression à ce désir de rencontre et de collaboration dans la vérité et la liberté. Comme l'a dit mon vénéré prédécesseur, le Pape Paul VI, la principale responsabilité de l'Eglise est le service de la Vérité:  \"vérité sur Dieu, vérité sur l'homme et sa mystérieuse destinée, vérité sur le monde. Difficile vérité que nous recherchons dans la Parole de Dieu\" (<i><a href=\"/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 78). </span></p>\n<p align=\"left\"><span lang=\"fr\">Les êtres humains cherchent des réponses à certaines questions existentielles fondamentales:  quel est l'origine et le destin des êtres humains? Qu'est-ce que le bien et le mal? Qu'est-ce qui attend les êtres humains à la fin de leur existence terrestre? Tous ont le devoir naturel et l'obligation morale de rechercher la vérité. Une fois qu'ils l'ont connue, ils sont tenus d'y adhérer et d'ordonner leur vie selon ses exigences (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_fr.html\">Nostra Aetate</a></i>, 1 et <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_fr.html\">Dignitatis humanae</a></i>, n. 2). </span></p>\n<p align=\"left\"><span lang=\"fr\">Chers amis, <i>\"Caritas Christi urget nos\"</i> (2 <i>Co</i> 5, 14). C'est l'amour du Christ qui exhorte l'Eglise à rejoindre tout être humain sans distinction, au delà des frontières de l'Eglise visible. La source de la mission de l'Eglise est l'amour divin. Cet amour est révélé en Christ et rendu présent par l'action de l'Esprit Saint. Toutes les activités de l'Eglise sont imprégnées d'amour (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_fr.html\">Ad gentes</a></i>, 2-5; <i> <a href=\"/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, n. 26 et Dialogue et mission, n. 9). C'est donc l'amour qui exhorte chaque chrétien à écouter l'autre et à chercher des espaces de collaboration. Il encourage les partenaires chrétiens dans le dialogue avec les disciples d'autres religions à proposer, mais pas à imposer, une foi en Jésus Christ qui est \"la voie, la vérité et la vie\" (<i>Jn</i> 14, 16). Comme je l'ai dit dans ma récente Encyclique, la foi chrétienne nous a montré que \"vérité, justice, amour ne sont pas simplement des idéaux, mais des réalités de très grande densité\" (<i><a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, n. 39). Pour l'Eglise:  \"La charité n'est pas une sorte d'activité d'assistance sociale qu'on pourrait aussi laisser à d'autres, mais elle appartient à sa nature, elle est une expression de son essence elle-même\" (<i><a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, n. 25). </span></p>\n<p align=\"left\"><span lang=\"fr\">La grande multiplication de rencontres interreligieuses dans le monde aujourd'hui requiert du discernement. A cet égard, je suis heureux d'observer qu'au cours de ces journées vous avez réfléchi sur les orientations pastorales pour le dialogue interreligieux. A partir du Concile Vatican II, on a prêté attention aux éléments spirituels que les différentes religions ont en commun. Cela a contribué, de différentes manières, à bâtir des ponts de compréhension au delà des frontières religieuses. Je sais qu'au cours de vos débats, vous avez analysé certaines questions d'intérêt pratique dans les rapports interreligieux:  l'identité des partenaires du dialogue, l'éducation religieuse dans les écoles, la conversion, le prosélytisme, la réciprocité, la liberté religieuse et le rôle des responsables religieux dans la société. Ce sont des questions importantes auxquelles les responsables religieux qui vivent et travaillent dans des sociétés pluralistes doivent prêter une grande attention. </span></p>\n<p align=\"left\"><span lang=\"fr\">Il est important de mettre en évidence la nécessité d'une bonne formation pour ceux qui promeuvent le dialogue interreligieux. Pour être authentique, ce dialogue doit être un chemin de foi. Combien il est donc nécessaire pour ses promoteurs d'être bien formés dans leurs convictions et bien informés sur celles des autres! C'est pour cette raison que j'encourage les efforts du Conseil pontifical pour le dialogue interreligieux à organiser des cours de formation et des programmes de dialogue interreligieux pour différents groupes chrétiens, notamment les séminaristes et  les  jeunes des instituts éducatifs postscolaires. </span></p>\n<p align=\"left\"><span lang=\"fr\">La collaboration interreligieuse offre des occasions d'exprimer les idéaux élevés de chaque tradition religieuse. Assister les malades, porter secours aux victimes des catastrophes naturelles ou de la violence, prendre soin des personnes âgées et des pauvres:  voilà quelques-uns des domaines dans lesquels collaborent les personnes de religions différentes. J'encourage ceux qui sont inspirés par l'enseignement de leurs religions à aider les membres qui souffrent de la société. </span></p>\n<p align=\"left\"><span lang=\"fr\">Chers amis, au terme de votre Assemblée plénière, je vous remercie pour le travail que vous avez fait. Je vous demande de porter le message de bonne volonté du Successeur de Pierre à vos fidèles chrétiens et à tous vos amis d'autres religions. Je vous donne de tout cœur ma Bénédiction apostolique en tant que gage de grâce et de paix dans Notre Seigneur et Sauveur Jésus Christ.</span></p>\n<p align=\"center\">   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i> ANSPRACHE VON BENEDIKT XVI. <br> AN DIE TEILNEHMER DER VOLLVERSAMMLUNG DES <br/> PÄPSTLICHEN RATES FÜR DEN INTERRELIGIÖSEN DIALOG</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Samstag, 7. Juni 2008</i></font></p>\n<p> </p>\n<p><i>Eminenz, <br/> liebe Brüder im bischöflichen Dienst, <br/> meine Damen und Herren! </i> </p>\n<p>Ich freue mich, daß ich die Gelegenheit habe, euch zum Abschluß der zehnten Vollversammlung des Päpstlichen Rates für den Interreligiösen Dialog zu begegnen. Euch allen, die ihr an dieser wichtigen Zusammenkunft teilgenommen habt, möchte ich meine herzlichen Grüße aussprechen. Ich danke vor allem Kardinal Jean-Louis Tauran für seine freundlichen Worte. </p>\n<p>»Dialog in<i> veritate et caritate</i> (in Wahrheit und Liebe) – Pastorale Orientierungen « lautet das Thema eurer Vollversammlung. Ich freue mich zu erfahren, daß ihr im Laufe dieser Tage versucht habt, zu einem tieferen Verständnis der Begegnung der katholischen Kirche mit Menschen anderer religiöser Überlieferungen zu kommen. Ihr habt die umfassendere Absicht des Dialogs – die Wahrheit zu entdecken – und seinen Beweggrund untersucht, der die Liebe ist, im Gehorsam gegenüber dem göttlichen Auftrag, welcher der Kirche von unserem Herrn Jesus Christus anvertraut ist. </p>\n<p>Bei meiner Amtseinführung habe ich erklärt, »daß die Kirche auch weiterhin Brücken der Freundschaft mit den Anhängern aller Religionen bauen will, um das wahre Wohl jedes Menschen und der ganzen Gesellschaft zu suchen« (<i><a href=\"/content/benedict-xvi/de/speeches/2005/april/documents/hf_ben-xvi_spe_20050425_rappresentanti-religiosi.html\">Begegnung mit Vertretern verschiedener Kirchen und kirchlicher Gemeinschaften sowie anderer religiöser Traditionen</a></i>, in O.R. dt., Nr. 20, 20.5.2005, S. 8). Durch den Dienst der Nachfolger des Petrus, einschließlich der Arbeit des Päpstlichen Rats für den Interreligiösen Dialog sowie der Bemühungen der Ortsbischöfe und des Gottesvolkes auf der ganzen Welt, reicht die Kirche den Anhängern anderer Religionen weiter die Hand. Auf diese Weise verleiht sie diesem Wunsch nach Begegnung und Zusammenarbeit in Wahrheit und Frieden Ausdruck. Nach den Worten meines verehrten Vorgängers Papst Paul VI. hat die Kirche vor allem die Verantwortung, der Wahrheit zu dienen – »Wahrheit über Gott, Wahrheit über den Menschen und seine geheimnisvolle Bestimmung, Wahrheit über die Welt, eine schwierige Wahrheit, die wir im Wort Gottes suchen« (<i>Evangelii nuntiandi</i>, 78). </p>\n<p>Menschen suchen Antworten auf einige der grundlegenden existentiellen Fragen: Was ist der Ursprung und die Bestimmung der Menschen? Was ist Gut und Böse? Was erwartet die Menschen nach dem Ende ihres irdischen Daseins? Alle Menschen haben die natürliche Aufgabe und die moralische Verpflichtung, die Wahrheit zu suchen. Wenn diese einmal erkannt ist, sind sie gebunden, an ihr festzuhalten und ihr ganzes Leben in Übereinstimmung mit ihren Forderungen zu gestalten (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_ge.html\">Nostra Aetate</a></i>, 1; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_ge.html\">Dignitatis humanae</a></i>, 2). </p>\n<p>Liebe Freunde, »<i>Caritas Christi urget nos</i>« (2 <i>Kor </i>5,14). Es ist die Liebe Christi, welche die Kirche drängt, jedem Menschen, ohne Unterschiede, über die Grenzen der sichtbaren Kirche hinaus die Hand zu reichen. Die Quelle der kirchlichen Sendung ist die göttliche Liebe. Diese Liebe wird in Christus offenbart und durch das Wirken des Heiligen Geistes gegenwärtig gemacht. Alle Aktivitäten der Kirche müssen von Liebe durchdrungen sein (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad gentes</a></i>, 2–5; <i> Evangelii nuntiandi</i>, 26,<i> Dialog und Mission</i>, 9). </p>\n<p>So ist es die Liebe, die jeden Gläubigen drängt, dem anderen zuzuhören und nach Bereichen der Zusammenarbeit zu suchen. Sie ermutigt die christlichen Partner im Dialog mit den Anhängern anderer Religionen, den Glauben an Christus, der »der Weg und die Wahrheit und das Leben « (<i>Joh</i> 14,6) ist, vorzuschlagen, aber nicht aufzuzwingen. Wie ich in meinen jüngsten Enzykliken gesagt habe, hat uns der christliche Glaube gezeigt, »daß Wahrheit, Gerechtigkeit, Liebe nicht bloß Ideale, sondern Wirklichkeit dichtester Art sind« (<i><a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 39). »Der Liebesdienst ist für die Kirche nicht eine Art Wohlfahrtsaktivität, die man auch anderen überlassen könnte, sondern er gehört zu ihrem Wesen, ist unverzichtbarer Wesensausdruck ihrer selbst« (<i><a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 25). </p>\n<p>Die große Zunahme interreligiöser Treffen überall auf der Welt ruft heute nach Unterscheidung. In dieser Hinsicht freue ich mich festzustellen, daß ihr im Laufe dieser Tage über pastorale Orientierungen für den interreligiösen Dialog nachgedacht habt. Seit dem Zweiten Vatikanischen Konzil ist die Aufmerksamkeit auf geistliche Elemente gerichtet worden, welche den verschiedenen religiösen Traditionen gemeinsam sind. Auf vielerlei Weise hat das geholfen, Brücken des Verständnisses über religiöse Grenzen hinweg zu bauen. Während eurer Diskussionen habt ihr einige Punkte von praktischem Interesse in den interreligiösen Beziehungen betrachtet: die Identität der Dialogpartner, die religiöse Erziehung in den Schulen, Bekehrung, Proselytismus, Reziprozität, Religionsfreiheit und die Rolle religiöser Führer in der Gesellschaft. Das sind wichtige Fragen, die von religiösen Führern, die in pluralistischen Gesellschaften leben und arbeiten, genau beachtet werden müssen. </p>\n<p>Es ist wichtig, die Notwendigkeit der Ausbildung derjenigen herauszustellen, die den interreligiösen Dialog voranbringen. Wenn der Dialog authentisch sein soll, muß es sich um einen Weg des Glaubens handeln. Wie notwendig ist es daher für die Beförderer des Dialogs, in ihrem eigenen Glauben gut ausgebildet und über den Glauben anderer gut informiert zu sein. Aus diesem Grund ermutige ich die Bemühungen des Päpstlichen Rats für den Interreligiösen Dialog, Ausbildungskurse und -programme zum interreligiösen Dialog für verschiedene christliche Gruppen zu organisieren, vor allem für Seminaristen und junge Menschen in den Hochschulbildungseinrichtungen. </p>\n<p>Interreligiöse Zusammenarbeit schafft Möglichkeiten, die höchsten Ideale jeder religiösen Tradition zum Ausdruck zu bringen. Hilfe für die Kranken, Beistand für die Opfer von Naturkatastrophen oder Gewalt, Sorge für die alten und armen Menschen: dies sind einige der Bereiche, in denen Menschen verschiedener Religionen zusammenarbeiten. Ich ermutige alle, die von der Lehre ihrer Religion dazu bewegt werden, den leidenden Mitgliedern der Gesellschaft zu helfen. </p>\n<p>Liebe Freunde, zum Ende eurer Vollversammlung danke ich euch für die Arbeit, die ihr geleistet habt. Ich bitte euch, eurer christlichen Herde und allen unseren Freunden anderer Religionen die Botschaft guten Willens des Nachfolgers Petri zu überbringen. Gerne erteile ich euch meinen Apostolischen Segen als Unterpfand der Gnade und des Friedens in Jesus Christus, unserem Herrn und Heiland.</p>\n<p align=\"center\">   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE</i></b></font><b><font color=\"#663300\" size=\"4\"><i> BENEDETTO XVI <br> AI PARTECIPANTI ALLA X ASSEMBLEA PLENARIA <br/> DEL PONTIFICIO CONSIGLIO PER IL DIALOGO INTERRELIGIOSO</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Concistoro<br/> Sabato, 7 giugno 2008</i></font></p>\n<p> </p>\n<i> </i>\n<p>Eminenza, <br/> Cari Fratelli Vescovi, <br/> Signore e Signori, </p>\n<p>Sono lieto di avere questa opportunità di incontrarvi alla conclusione della decima Assemblea Plenaria del Pontificio Consiglio per il Dialogo Interreligoso. A voi tutti che partecipate a questo importante incontro porgo cordiali saluti. Ringrazio in particolare il Cardinale Jean-Louis Tauran per le sue cortesi parole. </p>\n<p>\"Dialogo in <i>veritate et caritate</i>: orientamenti pastorali\" questo è il tema della vostra Assemblea Plenaria. Apprendo con gioia che in queste giornate avete cercato di pervenire a una comprensione più profonda dell'approccio della Chiesa cattolica verso i membri di altre tradizioni religiose. Avete considerato l'obiettivo più ampio del dialogo, che è scoprire la verità, e la sua motivazione, che è la carità, in ottemperanza alla missione divina affidata alla Chiesa da nostro Signore Gesù Cristo. </p>\n<p>All'inizio del mio pontificato ho affermato che \"la Chiesa vuole continuare a costruire ponti di amicizia con i seguaci di tutte le religioni, al fine di ricercare il bene autentico di ogni persona e della società nel suo insieme\" (<i><a href=\"/content/benedict-xvi/it/speeches/2005/april/documents/hf_ben-xvi_spe_20050425_rappresentanti-religiosi.html\">Discorso ai Rappresentanti delle Chiese e comunità ecclesiali e di altre Religioni non cristiane</a></i>, 25 aprile 2005). Mediante il ministero dei Successori di Pietro, inclusa l'opera del Pontificio Consiglio per il Dialogo Interreligioso, e gli sforzi degli ordinari locali e del popolo di Dio nel mondo, la Chiesa continua a raggiungere i seguaci di altre religioni. In tal modo esprime un desiderio di incontro e di collaborazione in verità e libertà. Come ha affermato il mio venerato Predecessore, Papa Paolo vi, la responsabilità principale della Chiesa è il servizio alla verità:  \"verità su Dio, verità sull'uomo e sul suo destino misterioso, verità sul mondo. Verità difficile che ricerchiamo nella Parola di Dio\" (<i><a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, n. 78). </p>\n<p>Gli esseri umani cercano risposte ad alcune domande esistenziali:  qual è l'origine e il destino degli esseri umani? Che cosa sono il bene e il male? Che cosa attende gli esseri umani alla fine della loro esistenza terrena? Tutti hanno il dovere naturale e l'obbligo morale di ricercare la verità. Conosciutala, sono tenuti ad aderire ad essa e a ordinare la propria vita secondo le sue esigenze (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_it.html\">Nostra Aetate</a></i>, 1 e <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_it.html\">Dignitatis humanae</a></i>, n. 2). </p>\n<p>Cari amici, \"<i>Caritas Christi urge nos</i>\" (<i>2 Cor </i>5, 14). È l'amore di Cristo che esorta la Chiesa a raggiungere ogni essere umano senza distinzione, oltre i confini della Chiesa visibile. La fonte della missione della Chiesa è l'amore divino. Questo amore è rivelato in Cristo e reso presente dall'azione dello Spirito Santo. Tutte le attività della Chiesa sono pervase dall'amore (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad gentes</a></i>, 2-5;<i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, n. 26 e <i> Dialogo e missione</i>, n. 9). </p>\n<p>È dunque l'amore che esorta ogni credente ad ascoltare l'altro e a cercare aree di collaborazione. Incoraggia gli interlocutori cristiani nel dialogo con i seguaci di altre religioni a proporre, ma non a imporre, la fede in Cristo che è \"la via, la verità e la vita\" (<i>Gv </i>14, 16). Come ho affermato nelle mie recenti Encicliche, la fede cristiana ci ha mostrato che \"verità, giustizia, amore non sono semplicemente ideali, ma realtà di grandissima densità\" (<i><a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, n. 39). Per la Chiesa \"la carità non è una specie di attività di assistenza sociale che si potrebbe anche lasciare ad altri, ma appartiene alla sua natura, è espressione irrinunciabile della sua stessa essenza\" (<i><a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, n. 25). </p>\n<p>La grande proliferazione di incontri interreligiosi nel mondo di oggi richiede discernimento. A questo proposito, sono lieto di osservare che in queste giornate avete riflettuto sugli orientamenti pastorali per il dialogo interreligioso. A partire dal Concilio Vaticano ii si è prestata attenzione agli elementi spirituali che le diverse tradizioni religiose hanno in comune. In numerosi modi, ciò ha contribuito a edificare ponti di comprensione al di là dei confini religiosi. So che durante i vostri dibattiti avete considerato alcune questioni di interesse pratico nei rapporti interreligiosi:  l'identità degli interlocutori del dialogo, l'educazione religiosa nelle scuole, la conversione, il proselitismo, la reciprocità, la libertà religiosa e il ruolo dei responsabili religiosi nella società. Queste sono questioni importanti alle quali i responsabili che vivono e operano in società pluralistiche devono prestare molta attenzione. </p>\n<p>È importante evidenziare la necessità di una buona formazione per quanti promuovono il dialogo interreligioso, che per essere autentico deve essere un cammino di fede. Com'è necessario, dunque, per i suoi promotori essere ben formati nelle loro convinzioni e ben informati su quelle degli altri! Per questo motivo incoraggio gli sforzi del Pontifico Consiglio per il Dialogo Interreligioso volti a organizzare corsi di formazione e programmi di dialogo interreligioso per differenti gruppi cristiani, in particolare seminaristi e giovani negli istituti educativi terziari. </p>\n<p>La collaborazione interreligiosa offre opportunità di esprimere gli ideali più elevati di ogni tradizione religiosa. Assistere i malati, recare soccorso alle vittime dei disastri naturali o della violenza, prendersi cura degli anziani e dei poveri:  queste sono alcune delle aree in cui le persone di differenti religioni collaborano. Incoraggio quanti sono ispirati dall'insegnamento delle loro religioni ad aiutare i membri sofferenti della società. </p>\n<p>Cari amici, alla fine della vostra Assemblea Plenaria, vi ringrazio per il lavoro svolto. Vi chiedo di portare il messaggio di buona volontà del Successore di Pietro al vostro gregge cristiano e a tutti i vostri amici di altre religioni. Di cuore vi imparto la mia Benedizione Apostolica quale pegno di grazia e di pace in nostro Signore e Salvatore Gesù Cristo. </p>\n<p align=\"center\">   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS PARTICIPANTES NA PLENÁRIA <br/>DO PONTIFÍCIO CONSELHO <br/>PARA O DIÁLOGO INTER-RELIGIOSO</br></font></b></i>\n<p><font color=\"#663300\">Sábado, 7 de Junho de 2008</font></p>\n</center>\n<p></p>\n<p align=\"left\"><i>Eminência <br/> Prezados Irmãos Bispos <br/> Senhoras e Senhores </i></p>\n<p align=\"left\">É-me grato dispor desta oportunidade de me encontrar convosco, no encerramento da 10ª Assembleia Plenária do Pontifício Conselho para o Diálogo Inter-Religioso. Faço extensivas as minhas cordiais saudações a todos vós que participais nesta importante reunião. Agradeço de forma particular ao Cardeal Jean-Louis Tauran, as suas amáveis palavras. </p>\n<p align=\"left\">\"Diálogo <i>in veritate et caritate: </i>orientações pastorais\" este é o tema da vossa Assembleia Plenária. Estou feliz por saber que durante estes dias vós procurastes alcançar uma compreensão mais profunda da aproximação da Igreja católica em relação às pessoas de outras tradições religiosas. Considerastes a finalidade mais vasta do diálogo para descobrir a verdade e a sua motivação, que é a caridade, em obediência à missão divina confiada à Igreja por nosso Senhor Jesus Cristo. </p>\n<p align=\"left\">Na inauguração do meu Pontificado, afirmei que \"a Igreja deseja continuar a construir pontes de amizade com os seguidores de todas as religiões, com a finalidade de buscar o bem autêntico de todas as pessoas e da sociedade no seu conjunto\" (<i><a href=\"/content/benedict-xvi/pt/speeches/2005/april/documents/hf_ben-xvi_spe_20050425_rappresentanti-religiosi.html\">Discurso aos Delegados das outras Igrejas e Comunidades eclesiais e das outras Tradições religiosas</a>, </i>25 de Abril de 2005). Através do ministério dos Sucessores de Pedro, inclusivamente da obra realizada pelo Pontifício Conselho para o Diálogo Inter-Religioso, e mediante os esforços levados a cabo pelos Ordinários locais e pelo Povo de Deus no mundo inteiro, a Igreja continua a ir ao encontro dos seguidores das diferentes religiões. Deste modo, ela dá expressão daquele desejo de encontro e de colaboração na verdade e na liberdade. Segundo as palavras do meu venerável Predecessor, Papa Paulo VI, a principal responsabilidade da Igreja é o serviço à Verdade \"verdade sobre Deus, verdade sobre o homem e o seu destino misterioso e verdade sobre o mundo. Verdade difícil que nós procuramos na Palavra de Deus\" (<i><a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a>, </i>78). </p>\n<p align=\"left\">Os seres humanos buscam respostas para algumas questões existenciais fundamentais: qual é a origem e o destino do ser humano? O que é o bem e o mal? O que espera o ser humano no final da sua existência terrena? Todas as pessoas têm o dever natural e a obrigação moral de procurar a verdade. Uma vez que a conhecem, têm o dever de aderir à mesma e de ordenar a sua vida em conformidade com as suas exigências (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\"> Nostrae aetate</a>, </i>1; e <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_po.html\"> Dignitatis humanae</a>, </i>2). </p>\n<p align=\"left\">Dilectos amigos, <i>\"Caritas Christi urget nos!\" </i>(<i>2 Cor </i>5, 14). É o amor de Cristo que impele a Igreja a alcançar todos os seres humanos, sem qualquer distinção, para além dos confins da Igreja visível. O manancial da missão da Igreja é o Amor divino. Este amor é revelado em Cristo e torna-se presente através da acção do Espírito Santo. Todas as actividades da Igreja devem ser imbuídas deste amor (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\"> Ad gentes</a>, </i>2-5; <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii nuntiandi</a>, </i>26; e <i>Diálogo e Missão, </i>9). Desta maneira, é o amor que impele cada um dos fiéis a ouvir os outros e a procurar áreas de colaboração. Ele encoraja os cristãos que participam no diálogo com os seguidores das outras religiões a proporem, mas não a imporem, a fé em Cristo, que é \"o Caminho, a Verdade e a Vida\" (<i>Jo </i>14, 16). Como disse nas minhas recentes Cartas Encíclicas, a fé cristã demonstrou-nos que \"verdade, justiça e amor não são simplesmente ideais, mas realidades de imensa densidade\" (<i><a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a>, </i>39). Para a Igreja, \"a caridade não é uma espécie de actividade de assistência social que se poderia mesmo deixar a outros, mas pertence à sua natureza, é expressão irrenunciável da sua própria essência\" (<i><a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a>, </i>25 a). </p>\n<p align=\"left\">A grande proliferação dos encontros inter-religiosos no mundo inteiro exige um discernimento. A este propósito, observo com prazer que durante estes dias vós reflectistes sobre as orientações pastorais para o diálogo inter-religioso. Desde o Concílio Vaticano II, prestou-se atenção aos elementos espirituais que as diferentes tradições religiosas têm em comum. De muitas formas, isto tem contribuído para lançar pontes de entendimento através das fronteiras religiosas. Compreendo que, durante os vossos debates, considerastes algumas questões de preocupação prática nos relacionamentos inter-religiosos: a identidade dos participantes no diálogo, a educação religiosa nas escolas, a conversão, o proselitismo, a reciprocidade, a liberdade religiosa e o papel dos líderes religiosos na sociedade em geral. Trata-se de questões importantes, às quais os líderes religiosos que vivem e trabalham no meio de sociedades pluralistas devem prestar grande atenção. <br/> É importante salientar a necessidade da formação para aqueles que promovem o diálogo inter-religioso. Se quisermos que seja autêntico, este diálogo deve ser um caminho de fé. Como é necessário que os seus promotores sejam bem formados nos respectivos credos, e bem informados a respeito do credo dos outros! É por este motivo que encorajo os esforços levados a cabo pelo Pontifício Conselho para o Diálogo Inter-Religioso, em vista de organizar cursos de formação e programas de diálogo inter-religioso para os diferentes grupos cristãos, de modo especial para os seminaristas e os jovens nas instituições de ensino terciárias. </p>\n<p align=\"left\">A colaboração inter-religiosa oferece a oportunidade para manifestar os mais elevados ideais de cada tradição religiosa. Assistir os enfermos, levar alívio às vítimas das calamidades naturais ou da violência, ajudar os idosos e os pobres: estes são alguns dos campos em que pessoas de diferentes religiões colaboram. Encorajo todos aqueles que são inspirados pelo ensinamento das respectivas religiões, a ajudarem os membros sofredores da sociedade. </p>\n<p align=\"left\">Estimados amigos, no momento em que encerrais a vossa Assembleia Plenária, estou-vos grato pelo trabalho que realizastes. Peço-vos que transmitais a mensagem de boa vontade do Sucessor de Pedro ao vosso rebanho e a todos os nossos amigos das outras religiões. É de bom grado que vos concedo a Bênção Apostólica, como penhor de graça e de paz em nosso Senhor e Salvador Jesus Cristo. </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS PARTICIPANTES EN LA X ASAMBLEA PLENARIA<br/> DEL CONSEJO PONTIFICIO PARA EL DIÁLOGO INTERRELIGIOSO</br></font></b><br/> <br/> Sala del Consistorio<br/> sábado 7 de junio de 2007</i></font></p>\n<p> </p>\n<p><i>Eminencia;<br/> queridos hermanos en el episcopado; <br/> señoras y señores:</i></p>\n<p>Me complace tener esta oportunidad de encontrarme con vosotros al final de la X asamblea plenaria del Consejo pontificio para el diálogo interreligioso. Extiendo mi cordial saludo a todos los participantes en esta importante reunión. En particular, agradezco al cardenal Jean-Louis Tauran sus amables palabras. </p>\n<p>El tema de vuestra asamblea plenaria es: \"Diálogo <i>in veritate et caritate</i>: orientaciones pastorales\". Me alegra saber que durante estos días habéis tratado de llegar a una comprensión más profunda de la actitud de la Iglesia católica ante los miembros de otras tradiciones religiosas. Habéis considerado el objetivo más amplio del diálogo, que es descubrir la verdad, y su motivación, que es la caridad, en obediencia a la misión divina confiada a la Iglesia por nuestro Señor Jesucristo. </p>\n<p>En la inauguración de mi pontificado, afirmé que \"la Iglesia quiere seguir construyendo puentes de amistad con los seguidores de todas las religiones, para buscar el verdadero bien de cada persona y de la sociedad entera\" (<i><a href=\"/content/benedict-xvi/es/speeches/2005/april/documents/hf_ben-xvi_spe_20050425_rappresentanti-religiosi.html\">Discurso a las delegaciones de diversas Iglesias</a>, </i>25 de abril de 2005: <i> L'Osservatore Romano</i>, edición en lengua española, 29 de abril de 2005, p. 2). A través del ministerio de los Sucesores de Pedro, incluyendo la labor del Consejo pontificio para el diálogo interreligioso y los esfuerzos de los Ordinarios locales y del pueblo de Dios en todo el mundo, la Iglesia sigue acercándose a los seguidores de las diferentes religiones. </p>\n<p>De este modo expresa un deseo de encuentro y colaboración en la verdad y en la libertad. Como dijo mi venerado predecesor el Papa Pablo VI, la responsabilidad principal de la Iglesia es el servicio a la verdad, \"la verdad acerca de Dios, la verdad acerca del hombre y de su misterioso destino, la verdad acerca del mundo. Verdad que buscamos en la palabra de Dios\"(<i><a href=\"/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 78). </p>\n<p>Los seres humanos buscan respuestas a algunos de los interrogantes existenciales fundamentales: ¿Cuál es el origen y el destino de los seres humanos? ¿Qué es el bien y el mal? ¿Qué aguarda a los seres humanos al final de su existencia terrena? Todos tienen el deber natural y la obligación moral de buscar la verdad. Una vez conocida, están obligados a adherirse a ella y ordenar toda su vida de acuerdo con sus exigencias (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_sp.html\">Nostra aetate</a></i>, 1; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_sp.html\">Dignitatis humanae</a></i>, 2). </p>\n<p>Queridos hermanos, <i>\"caritas Christi urget nos\"</i> (<i>2 Co</i> 5, 14). El amor de Cristo es lo que impulsa a la Iglesia a acercarse a todos los hombres, sin distinción, más allá de los límites de la Iglesia visible. La fuente de la misión de la Iglesia es el amor divino. Este amor se revela en Cristo y se hace presente a través de la acción del Espíritu Santo. Todas las actividades de la Iglesia han de estar animadas por este amor (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\">Ad gentes</a></i>, 2-5; <i> <a href=\"/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 26; <i>Diálogo y misión</i>, 9). </p>\n<p>Así pues, el amor urge a cada creyente a escuchar al otro y a buscar ámbitos de colaboración. Animo a los interlocutores cristianos en el diálogo con los seguidores de otras religiones a proponer, no a imponer, la fe en Cristo, que es \"el camino, la verdad y la vida\" (<i>Jn</i> 14, 16). Como afirmé en mi última encíclica, la fe cristiana nos ha enseñado que \"la verdad, la justicia y el amor no son simplemente ideales, sino realidades de enorme densidad\" (<i><a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html#39\">Spes salvi</a></i>, 39). Para la Iglesia, \"la caridad no es una especie de actividad de asistencia social que también se podría dejar a otros, sino que pertenece a su naturaleza y es manifestación irrenunciable de su propia esencia\" (<i><a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#25\">Deus caritas est</a></i>, 25). </p>\n<p>La gran proliferación de encuentros interreligiosos en el mundo actual requiere discernimiento. A este respecto, me complace constatar que durante estos días habéis reflexionado sobre las orientaciones pastorales para el diálogo interreligioso. Desde el concilio Vaticano II, se ha prestado atención a los elementos espirituales que tienen en común las diferentes tradiciones religiosas. De muchos modos, esto ha ayudado a construir puentes de comprensión más allá de los confines religiosos. Sé que durante vuestros debates habéis considerado algunas cuestiones de interés práctico en las relaciones interreligiosas: la identidad de los interlocutores del diálogo, la educación religiosa en las escuelas, la conversión, el proselitismo, la reciprocidad, la libertad religiosa, y el papel de los líderes religiosos en la sociedad. Se trata de cuestiones importantes, a las que deben prestar particular atención los líderes religiosos que viven y actúan en sociedades pluralistas. </p>\n<p>Es importante destacar la necesidad de que estén bien formados quienes llevan a cabo el diálogo interreligioso, que para ser auténtico debe ser un itinerario de fe. Por tanto, ¡cuán necesario es que sus promotores estén bien formados en sus propias creencias y bien informados sobre las de los demás! Por esta razón, apoyo los esfuerzos del Consejo pontificio para el diálogo interreligioso encaminados a organizar cursos y programas de formación en el diálogo interreligioso para diferentes grupos cristianos, especialmente seminaristas y jóvenes que estudian en centros educativos terciarios. </p>\n<p>La colaboración interreligiosa brinda oportunidades de expresar los ideales más elevados de cada tradición religiosa. Asistir a los enfermos, auxiliar a las víctimas de los desastres naturales o de la violencia, cuidar a los ancianos y a los pobres, son algunas de las áreas en las que colaboran las personas de las diferentes religiones. Animo a todos los que se sienten impulsados por la doctrina de su religión a ayudar a los miembros de la sociedad que sufren. </p>\n<p>Queridos amigos, al concluir vuestra asamblea plenaria, os agradezco el trabajo que habéis realizado. Os pido que llevéis el mensaje de buena voluntad del Sucesor de Pedro a vuestras comunidades cristianas y a todos nuestros amigos de las otras religiones. De buen grado os imparto mi bendición apostólica como prenda de gracia y de paz en nuestro Señor y Salvador Jesucristo.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}