{
    "id": "hf_ben-xvi_spe_20070421_vescovado-vigevano",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2007-04-21",
    "title": "Pastoral Visit to Vigevano and Pavia: Greeting from the central balcony of the Bishopric of Vigevano",
    "excerpt": {
        "en": "I am pleased to be with you and I thank you for your cordial and festive welcome. As I emerged from the helicopter, it was almost as if I heard the echo of the bells of all the churches in the Diocese pealing joyfully as they offered me a unanimous greeting. I am grateful to you for this gesture of affection.",
        "fr": "Je suis heureux de me trouver parmi vous, et je vous remercie pour votre accueil cordial et chaleureux. En descendant d'hélicoptère, j'ai presque entendu l'écho des cloches de toutes les églises du diocèse qui ont sonné à midi pour m'adresser un salut choral. Je vous suis reconnaissant également pour ce geste d'affection. Ma première rencontre a été avec les jeunes des écoles et des associations sportives, venus m'accueillir dans le stade communal. Puis, le long du parcours, j'ai vu un très grand nombre de personnes. Merci à tous et à chacun. C'est ici, à Vigevano, l'unique diocèse de Lombardie que n'a pas visité mon vénéré prédécesseur Jean-Paul II, que j'ai voulu commencer mon pèlerinage pastoral en Italie. Ainsi, c'est comme si je reprenais le chemin qu'il a parcouru pour continuer de proclamer aux hommes et aux femmes de la bien-aimée Italie l'annonce, ancienne et toujours nouvelle, qui retentit avec une vigueur particulière en ce temps pascal:  Le Christ est ressuscité! Le Christ est vivant! Le Christ est avec nous aujourd'hui et toujours!",
        "de": "ich freue mich, bei euch zu sein, und danke euch für euren herzlichen und festlichen Empfang. Als ich aus dem Hubschrauber stieg, habe ich gleichsam das Echo der Glocken aller Kirchen der Diözese gehört, die zu Mittag ihr Festtagsgeläut erklingen ließen, um mir eine vielstimmige Begrüßung zu bereiten. Auch für dieses Zeichen der Zuneigung bin ich euch dankbar. Meine erste Begegnung hatte ich mit den Kindern aus den Schulen und Sportvereinen, die zu meiner Begrüßung ins Stadion gekommen sind. Auf dem Weg habe ich dann sehr viele Menschen gesehen. Dank sei allen und jedem einzelnen. Hier in Vigevano, der einzigen Diözese der Lombardei, die mein verehrter Vorgänger Johannes Paul II. nicht besucht hat, wollte ich diese Pastoralreise innerhalb Italiens beginnen. So als würde ich den von ihm zurückgelegten Weg wieder aufnehmen, um weiter den Männern und Frauen des geliebten Italien die alte und immer wieder neue Botschaft zu verkünden, die in dieser österlichen Zeit besonders kraftvoll erschallt: Christus ist auferstanden! Christus lebt! Christus ist heute und immer bei uns!",
        "it": "sono lieto di trovarmi tra voi, e vi ringrazio per la vostra cordiale e festosa accoglienza. Scendendo dall'elicottero, quasi ho udito l'eco delle campane di tutte le chiese della Diocesi che a mezzogiorno hanno suonato a festa per rivolgermi un corale saluto. Vi sono riconoscente anche per questo gesto di affetto. Il mio primo incontro è stato con i ragazzi delle scuole e delle società sportive, venuti ad accogliermi nello stadio comunale. Lungo il percorso, poi, ho visto tanta gente. Grazie a tutti e a ciascuno. Qui a Vigevano, l'unica Diocesi della Lombardia non visitata dal mio venerato Predecessore Giovanni Paolo II, ho voluto dare inizio a questo mio pellegrinaggio pastorale in Italia. Così, è come se riprendessi il cammino da lui percorso per continuare a proclamare agli uomini e alle donne dell'amata Italia l'annuncio, antico e sempre nuovo, che risuona con particolare vigore in questo tempo pasquale: Cristo è risorto! Cristo è vivo! Cristo è con noi oggi e sempre!",
        "pt": "Sábado, 21 de Abril de 2007",
        "es": "Me alegra encontrarme entre vosotros, y os agradezco vuestra cordial y jubilosa acogida. Al bajar del helicóptero, casi escuché el eco de las campanas de todas las iglesias de la diócesis, que a mediodía repicaron dándome la bienvenida. Os agradezco también este gesto de afecto."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2007/april/documents/hf_ben-xvi_spe_20070421_vescovado-vigevano.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2007/april/documents/hf_ben-xvi_spe_20070421_vescovado-vigevano.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2007/april/documents/hf_ben-xvi_spe_20070421_vescovado-vigevano.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2007/april/documents/hf_ben-xvi_spe_20070421_vescovado-vigevano.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2007/april/documents/hf_ben-xvi_spe_20070421_vescovado-vigevano.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2007/april/documents/hf_ben-xvi_spe_20070421_vescovado-vigevano.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"> <font color=\"#663300\">PASTORAL VISIT TO VIGEVANO AND PAVIA (ITALY)</font><b></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO THE YOUTH AND SICK OF THE DIOCESE </br></font></i> </p>\n<p align=\"center\"> <i><font color=\"#663300\">Balcony of the Bishopric <br/> Sant' Ambrogio Square, Vigevano<br/> Saturday, 21 April 2007</font></i><b> </b></p>\n</center>\n<p> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters, </i></p>\n<p align=\"left\">I am pleased to be with you and I thank you for your cordial and festive welcome. As I emerged from the helicopter, it was almost as if I heard the echo of the bells of all the churches in the Diocese pealing joyfully as they offered me a unanimous greeting. I am grateful to you for this gesture of affection. </p>\n<p align=\"left\">My first meeting was with the school children and those who belong to sports associations, who had come to welcome me at the municipal stadium. Then along the way, I saw multitudes of people. Thank you to each and every one. </p>\n<p align=\"left\">I wanted to begin my Pastoral Pilgrimage in Italy here in Vigevano, the only Lombard Diocese that my Predecessor John Paul II did not visit. </p>\n<p align=\"left\">Thus, it is as though I were starting out afresh on the path he trod to continue proclaiming to the men and women of beloved Italy the announcement, old and ever new, which rings out with special clarity in this Easter Season: Christ is risen! Christ is alive! Christ is with us today and for ever! </p>\n<p align=\"left\">I greet the Mayor of this City whom I thank for his courteous words of welcome on behalf of the civic community. I express my heartfelt thanks to all who cooperated in various ways in the arrangement and organization of my Visit, for which you prepared yourselves in particular by prayer. </p>\n<p align=\"left\">I address a special thought to the Sisters, Perpetual Adorers of the Most Blessed Sacrament, whom I have just met; their praying presence is an everlasting reminder to the entire Diocese to be increasingly aware of the importance of the Eucharist, the centre and summit of the life of the Church. I reach out with my encouragement and gratitude to these beloved Sisters, who have consecrated their entire lives to the Lord. </p>\n<p align=\"left\">I then greet the sick and, as I speak to you who are present here, I extend my thoughts to all the people in the villages and towns of the Diocese who are suffering, in difficulty or marginalized. May the motherly protection of the Blessed Virgin sustain and comfort each one of you in times of trial. </p>\n<p align=\"left\">I address a special greeting to you, dear young people who have gathered in this square, as I embrace in spirit all the young people of Vigevano and Lomello. Dear friends, the Risen Christ renews to each one of you his invitation to follow him. Do not hesitate to entrust yourselves to him:  meet him, listen to him, love him with all your heart; in friendship with him you will experience the true joy that gives meaning and value to life.</p>\n<p align=\"left\">Dear brothers and sisters, I would gladly have accepted the invitation to extend my stay in your Diocese, but it is impossible for me to do so; thus, I enclose in a warm embrace every inhabitant of this City and of the Vicariates of Mortara, Garlasco, Mede and Cava Manara. In a little while, we will all be gathered in spirit around the altar for the solemn Eucharistic concelebration, and we will pray that the Risen Lord will ensure that the Visit of the Successor of Peter will inspire renewed religious fervour in every member of your diocesan Community. With this greeting, I cordially impart a special Apostolic Blessing to you all. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITE PASTORALE <font face=\"Times New Roman\">À</font> VIGEVANO ET PAVIE</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">SALUT </font></i></b><span lang=\"fr\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DU PAPE BENOÎT XVI</font></i></b></span><b><i><font color=\"#663300\" size=\"4\"><br> AUX JEUNES ET AUX MALADES</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">B<span>alcon de l'Evêché</span><br/> Piazza Sant' Ambrogio, Vigevano<br/> Samedi 21 avril 2007</font></i></p>\n<p align=\"center\">  <span></span></p>\n<p align=\"left\"><i>Chers frères et sœurs, </i> </p>\n<p align=\"left\">Je suis heureux de me trouver parmi vous, et je vous remercie pour votre accueil cordial et chaleureux. En descendant d'hélicoptère, j'ai presque entendu l'écho des cloches de toutes les églises du diocèse qui ont sonné à midi pour m'adresser un salut choral. Je vous suis reconnaissant également pour ce geste d'affection. Ma première rencontre a été avec les jeunes des écoles et des associations sportives, venus m'accueillir dans le stade communal. Puis, le long du parcours, j'ai vu un très grand nombre de personnes. Merci à tous et à chacun. C'est ici, à Vigevano, l'unique diocèse de Lombardie que n'a pas visité mon vénéré prédécesseur Jean-Paul II, que j'ai voulu commencer mon pèlerinage pastoral en Italie. Ainsi, c'est comme si je reprenais le chemin qu'il a parcouru pour continuer de proclamer aux hommes et aux femmes de la bien-aimée Italie l'annonce, ancienne et toujours nouvelle, qui retentit avec une vigueur particulière en ce temps pascal:  Le Christ est ressuscité! Le Christ est vivant! Le Christ est avec nous aujourd'hui et toujours! </p>\n<p align=\"left\">Je salue le Maire de cette ville, que je remercie pour les paroles courtoises de bienvenue qu'il m'a adressées au nom de la communauté civile. J'adresse de tout cœur mon remerciement à tous ceux qui ont collaboré de multiples façons à la préparation et à la réalisation de ma visite, à laquelle vous vous êtes préparés de façon particulière à travers la prière. J'adresse une pensée spéciale aux Sœurs adoratrices perpétuelles du Très Saint Sacrement, que je viens de rencontrer; leur présence dans la prière constitue pour le diocèse tout entier un rappel permanent à considérer toujours davantage l'importance de l'Eucharistie, centre et sommet de la vie de l'Eglise. Mon encouragement et ma reconnaissance s'adressent à ces chères sœurs qui ont consacré toute leur existence au Seigneur. Je salue également les malades, et, tandis que je m'adresse à vous qui êtes ici présents, j'étends ma pensée à tous ceux qui souffrent dans les villages et dans les villes du diocèse, qui sont en difficulté ou qui sont exclus. Que la protection maternelle de la Sainte Vierge soit pour chacun un soutien et un réconfort dans l'épreuve. </p>\n<p align=\"left\">J'adresse un salut particulier à vous, chers jeunes rassemblés sur cette Place, tandis que j'embrasse spirituellement tous les jeunes de Vigevano et de la région de la Lomellina. Chers amis, le Christ ressuscité renouvelle à chacun de vous son invitation à le suivre. N'hésitez pas à avoir confiance en Lui; rencontrez-le, écoutez-le, aimez-le de tout votre cœur; dans l'amitié avec Lui, ressentez la véritable joie qui donne un sens et une valeur à l'existence. </p>\n<p align=\"left\">Chers frères et sœurs, j'aurais voulu accepter l'invitation à prolonger mon séjour dans votre diocèse, mais cela ne m'est pas possible; permettez-moi alors d'embrasser dans une unique accolade chaque habitant de cette ville et des vicariats de Mortara, Garlasco, Mede et Cava Manara. D'ici peu, tous réunis spirituellement autour de l'autel pour la Concélébration eucharistique solennelle, nous prierons afin que le Seigneur ressuscité fasse en sorte que la visite du Successeur de Pierre suscite chez chaque membre de votre communauté diocésaine une ferveur spirituelle renouvelée. Avec ce vœu, je vous donne à tous une Bénédiction apostolique particulière. </p>\n<p></p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2007 - Libreria Editrice Vaticana </font></p>\n<p align=\"center\"> <font color=\"#663300\">           </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PASTORALBESUCH IN VIGEVANO UND PAVIA</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>GRUSSWORTE VON </i></b></font><b><i> <font color=\"#663300\" size=\"4\">BENEDIKT XVI.<br> </br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>BEI DER ANKUNFT IN VIGEVANO</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Zentralbalkon des bischöflichen Sitzes <br/> Piazza Sant' Ambrogio, Vigevano<br/> Samstag, 21. April 2007</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern, </i> </p>\n<p align=\"left\">ich freue mich, bei euch zu sein, und danke euch für euren herzlichen und festlichen Empfang. Als ich aus dem Hubschrauber stieg, habe ich gleichsam das Echo der Glocken aller Kirchen der Diözese gehört, die zu Mittag ihr Festtagsgeläut erklingen ließen, um mir eine vielstimmige Begrüßung zu bereiten. Auch für dieses Zeichen der Zuneigung bin ich euch dankbar. Meine erste Begegnung hatte ich mit den Kindern aus den Schulen und Sportvereinen, die zu meiner Begrüßung ins Stadion gekommen sind. Auf dem Weg habe ich dann sehr viele Menschen gesehen. Dank sei allen und jedem einzelnen. Hier in Vigevano, der einzigen Diözese der Lombardei, die mein verehrter Vorgänger Johannes Paul II. nicht besucht hat, wollte ich diese Pastoralreise innerhalb Italiens beginnen. So als würde ich den von ihm zurückgelegten Weg wieder aufnehmen, um weiter den Männern und Frauen des geliebten Italien die alte und immer wieder neue Botschaft zu verkünden, die in dieser österlichen Zeit besonders kraftvoll erschallt: Christus ist auferstanden! Christus lebt! Christus ist heute und immer bei uns! </p>\n<p align=\"left\">Ich begrüße den Bürgermeister dieser Stadt, dem ich für die freundlichen Willkommensworte danke, die er im Namen der Stadtgemeinde an mich gerichtet hat. Meinen herzlichen Dank spreche ich allen aus, die auf verschiedene Weise an der Vorbereitung und Durchführung meines Besuches mitgewirkt haben, auf den ihr euch besonders durch das Gebet vorbereitet habt. Ein besonderes Gedenken widme ich den Sühneschwestern von der Anbetung des Allerheiligsten Sakraments, mit denen ich vorhin zusammengetroffen bin; ihre betende Präsenz ist für die ganze Diözese eine ständige Aufforderung, immer intensiver über die Bedeutung der Eucharistie, Zentrum und Höhepunkt des Lebens der Kirche nachzudenken. Diese lieben Schwestern, die ihr ganzes Leben dem Herrn geweiht haben, möge meine Ermunterung und Dankbarkeit erreichen. Sodann begrüße ich die Kranken, und während ich mich an euch wende, die ihr hier anwesend seid, gehen meine Gedanken auch an all jene, die in den Dörfern und Städten der Diözese leiden, die sich in Schwierigkeiten befinden oder sich ausgegrenzt fühlen. Der mütterliche Schutz der seligen Jungfrau sei für jeden und jede von ihnen Hilfe und Trost in der Prüfung. </p>\n<p align=\"left\">Einen besonderen Gruß richte ich nun an euch, liebe Jugendliche, die ihr auf diesem Platz versammelt seid, während ich alle jungen Menschen in Vigevano und Lomello im Geiste umarme. Liebe Freunde, der auferstandene Christus erneuert an jeden von euch seine Einladung, ihm nachzufolgen. Zögert nicht, euch ihm anzuvertrauen: Begegnet ihm, hört auf ihn, liebt ihn mit eurem ganzen Herzen; in der Freundschaft mit ihm werdet ihr die wahre Freude erfahren, die dem Leben Sinn und Wert verleiht. </p>\n<p align=\"left\">Liebe Brüder und Schwestern, ich wäre gern der Einladung nachgekommen, meinen Aufenthalt in eurer Diözese zu verlängern, aber das ist mir nicht möglich, und so erlaubt mir nun, daß ich jeden Bewohner dieser Stadt und der Vikariate von Mortara, Garlasco, Mede und Cava Manara in eine große Umarmung einschließe. Wenn wir uns in Kürze geistig alle zur Eucharistiefeier um den Altar versammeln, werden wir zum auferstandenen Herrn dafür beten, daß der Besuch des Nachfolgers Petri in jedem Mitglied eurer Diözesangemeinschaft einen erneuerten geistlichen Eifer wecken möge. Mit diesem Wunsch erteile ich allen von Herzen meinen besonderen Apostolischen Segen.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font></p>\n<p align=\"center\"> <font color=\"#663300\">           </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE A VIGEVANO E PAVIA</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">SALUTO DI SUA SANTITÀ BENEDETTO XVI<br> AI GIOVANI E AGLI AMMALATI</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Balcone centrale del Vescovado <br/> Piazza Sant' Ambrogio, Vigevano<br/> Sabato, 21 aprile 2007</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Cari fratelli e sorelle,</i></p>\n<p align=\"left\"> sono lieto di trovarmi tra voi, e vi ringrazio per la vostra cordiale e festosa accoglienza. Scendendo dall'elicottero, quasi ho udito l'eco delle campane di tutte le chiese della Diocesi che a mezzogiorno hanno suonato a festa per rivolgermi un corale saluto. Vi sono riconoscente anche per questo gesto di affetto. Il mio primo incontro è stato con i ragazzi delle scuole e delle società sportive, venuti ad accogliermi nello stadio comunale. Lungo il percorso, poi, ho visto tanta gente. Grazie a tutti e a ciascuno. Qui a Vigevano, l'unica Diocesi della Lombardia non visitata dal mio venerato Predecessore Giovanni Paolo II, ho voluto dare inizio a questo mio pellegrinaggio pastorale in Italia. Così, è come se riprendessi il cammino da lui percorso per continuare a proclamare agli uomini e alle donne dell'amata Italia l'annuncio, antico e sempre nuovo, che risuona con particolare vigore in questo tempo pasquale: Cristo è risorto! Cristo è vivo! Cristo è con noi oggi e sempre! </p>\n<p align=\"left\"> Saluto il Sindaco di questa Città, che ringrazio per le cortesi parole di benvenuto che mi ha indirizzato a nome della comunità civica. Un grazie di cuore esprimo a quanti hanno cooperato in diversi modi per la preparazione e la realizzazione di questa mia visita, alla quale vi siete predisposti specialmente con la preghiera. Un pensiero speciale dirigo alle Suore Adoratrici Perpetue del Santissimo Sacramento, che ho poc'anzi incontrato; la loro orante presenza costituisce per l'intera Diocesi un perenne richiamo a considerare sempre di più l'importanza dell'Eucaristia, centro e culmine della vita della Chiesa. A queste care Sorelle che hanno consacrato tutta la loro esistenza al Signore giungano il mio incoraggiamento e la mia riconoscenza. Saluto poi gli ammalati e, mentre mi rivolgo a voi qui presenti, estendo il mio pensiero a coloro che nei paesi e nelle città della Diocesi soffrono, sono in difficoltà o si ritrovano emarginati. La materna protezione della Vergine Santa sia per ciascuno sostegno e conforto nella prova. </p>\n<p align=\"left\"> Un saluto speciale rivolgo adesso a voi, cari giovani raccolti in questa piazza, mentre spiritualmente abbraccio tutti i giovani vigevanesi e lomellini. Cari amici, Cristo risorto rinnova a ciascuno di voi il suo invito a seguirlo. Non esitate a fidarvi di Lui: incontratelo, ascoltatelo, amatelo con tutto il vostro cuore; nell'amicizia con Lui sperimenterete la vera gioia che dà senso e valore all'esistenza. </p>\n<p align=\"left\"> Cari fratelli e sorelle, avrei volentieri aderito all'invito di prolungare il mio soggiorno nella  vostra  Diocesi,  ma  non mi è possibile, ed allora permettete che stringa in un grande abbraccio ogni abitante di questa Città e dei Vicariati di Mortara, Garlasco, Mede  e  Cava Manara. Tra poco, riuniti tutti spiritualmente attorno all'altare per la solenne Concelebrazione eucaristica, pregheremo perché il Signore risorto faccia sì che la visita del Successore di Pietro susciti in ogni membro  della  vostra  Comunità diocesana un rinnovato fervore spirituale. Con questo augurio a tutti imparto di cuore una speciale Benedizione Apostolica. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font></p>\n<p align=\"center\"> <font color=\"#663300\">           </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\">VISITA PASTORAL DO SANTO PADRE <span lang=\"pt\">À VIGEVANO E PAVIA</span></font>\n<i></i>\n<p><i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS JOVENS E DOENTES REUNIDOS <br/>NA PRAÇA SANTO AMBRÓSIO EM VIGEVANO</br></font></b></i></p>\n<p><i><font color=\"#663300\">Sábado, 21 de Abril de 2007</font></i></p>\n<p> </p>\n<b> </b>\n<p></p>\n</center>\n<p><i>Queridos irmãos e irmãs </i> </p>\n<p>Estou feliz por me encontrar no meio de vós, e agradeço-vos a vossa cordial e festiva hospitalidade. Ao descer do helicóptero, quase ouvi o eco dos sinos de todas as igrejas da Diocese que, ao meio-dia, soaram festivamente para me dirigir uma saudação coral. Estou-vos reconhecido também por este gesto de carinho. O meu primeiro encontro foi com os jovens das escolas e das sociedades desportivas, que vieram acolher-me no estádio municipal. Depois, ao longo do percurso, vi muita gente. Obrigado a todos e a cada um. Aqui em Vigevano, a única Diocese da Lombardia que o meu venerado Predecessor João Paulo II não visitou, desejei dar início a esta minha peregrinação pastoral na Itália. Assim, é como se retomasse o caminho por ele percorrido para continuar a proclamar aos homens e às mulheres da amada Itália o anúncio, antigo e sempre novo, que ressoa com particular vigor neste tempo pascal: Cristo ressuscitou! Cristo está vivo! Cristo está connosco hoje e sempre! </p>\n<p>Saúdo o Presidente da Câmara Municipal desta Cidade, a quem agradeço as amáveis palavras de boas-vindas que me dirigiu em nome da comunidade civil. Exprimo um agradecimento cordial a quantos cooperaram de diversos modos para a preparação e a realização desta minha visita, para a qual vos predispusestes especialmente com a oração. Dirijo um pensamento especial às Irmãs Adoradoras Perpétuas do Santíssimo Sacramento, que acabei de encontrar; a sua presença orante constitui para toda a Diocese uma exortação perene a considerar cada vez mais a importância da Eucaristia, centro e ápice da vida da Igreja. A estas queridas Irmãs, que consagraram toda a sua existência ao Senhor, cheguem o meu encorajamento e o meu reconhecimento. Além disso, saúdo os doentes e, enquanto me dirijo a vós aqui presentes, estendo o meu pensamento àqueles que nos países e nas cidades da Diocese sofrem, estão em dificuldade ou são marginalizados. A protecção materna da Virgem Santa seja para cada um sustento e conforto na prova. </p>\n<p>Agora dirijo uma saudação especial a vós, caros jovens reunidos nesta praça, enquanto espiritualmente abraço todos os jovens de Vigevano e da Lomellina. Prezados amigos, Cristo ressuscitado renova a cada um de vós o seu convite a segui-lo. Não hesiteis em confiar nele: encontrai-o, ouvi-o e amai-o com todo o vosso coração; na amizade com Ele haveis de experimentar a verdadeira alegria que dá sentido e valor à existência. </p>\n<p>Caros irmãos e irmãs, teria aceite de bom grado o convite a prolongar a minha estadia na vossa Diocese, mas não me é possível, e então permiti-me que estreite num grande abraço cada habitante desta Cidade e dos Vicariatos de Mortara, Garlasco, Mede e Cava Manara. Daqui a pouco, reunidos todos espiritualmente em volta do altar para a solene Concelebração eucarística, rezaremos para que o Senhor ressuscitado faça com que a visita do Sucessor de Pedro suscite em cada membro da vossa Comunidade diocesana um renovado fervor espiritual. Com estes bons votos, concedo cordialmente a todos uma especial Bênção Apostólica.</p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2007/inside/documents/vigevano-pavia.html\">VISITA PASTORAL A VIGÉVANO Y PAVÍA</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS JÓVENES Y A LOS ENFERMOS</br></font></b><br/> <br/>  Plaza de San Ambrosio, Vigévano<br/> Sábado 21 de abril de 2007</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:  </i> </p>\n<p>Me alegra encontrarme entre vosotros, y os agradezco vuestra cordial y jubilosa acogida. Al bajar del helicóptero, casi escuché el eco de las campanas de todas las iglesias de la diócesis, que a mediodía repicaron dándome la bienvenida. Os agradezco también este gesto de afecto. </p>\n<p>Mi primer encuentro ha sido con los muchachos de las escuelas y de las sociedades deportivas, que acudieron al estadio municipal para acogerme. Además, a lo largo del trayecto he visto a mucha gente. Gracias a todos y a cada uno. He querido iniciar esta peregrinación pastoral a Italia aquí en Vigévano, la única diócesis de Lombardía que no visitó mi predecesor Juan Pablo II. De este modo, es como si reanudara el camino que recorrió él, para seguir llevando a los hombres y mujeres de la amada Italia el anuncio, antiguo y siempre nuevo, que resuena con especial vigor en este tiempo pascual:  \"¡Cristo ha resucitado! ¡Cristo está vivo! ¡Cristo está con nosotros hoy y siempre!\". </p>\n<p>Saludo al alcalde de esta ciudad, al que agradezco las corteses palabras de bienvenida que me ha dirigido en nombre de toda la comunidad civil. También doy las gracias de corazón a quienes han colaborado de varias maneras en la preparación y la realización de esta visita, a la que os habéis preparado especialmente con la oración. </p>\n<p>Saludo en particular a las religiosas Adoratrices Perpetuas del Santísimo Sacramento, con quienes me acabo de encontrar. Su presencia orante constituye para toda la diócesis una invitación a considerar cada vez más la importancia de la Eucaristía, centro y cumbre de la vida de la Iglesia. A estas queridas hermanas, que han consagrado toda su vida al Señor, expreso mi aliento y mi gratitud. </p>\n<p>Saludo, asimismo, a los enfermos y, al dirigirme a los presentes, quiero saludar en particular a los que en los pueblos y en las ciudades de la diócesis sufren, atraviesan dificultades o están marginados. Que la protección maternal de la Virgen santísima sea para cada uno apoyo y consuelo en la prueba. </p>\n<p>Un saludo especial os dirijo ahora a vosotros, queridos jóvenes reunidos en esta plaza, mientras abrazo espiritualmente a todos los jóvenes de Vigévano y de Lomellina. Queridos amigos, Cristo resucitado os renueva a cada uno su invitación a seguirlo. No dudéis en fiaros de él:  encontraos con él, escuchadlo, amadlo con todo vuestro corazón; en la amistad con él experimentaréis la verdadera alegría, que da sentido y valor a la existencia. </p>\n<p>Queridos hermanos y hermanas, de buen grado hubiera aceptado la invitación a prolongar mi estancia en vuestra diócesis, pero no me es posible; por eso, quiero estrechar en un gran abrazo a todos los habitantes de esta ciudad y de los vicariatos de Mortara, Garlasco, Mede y Cava Manara. </p>\n<p>Dentro de poco, reunidos todos espiritualmente en torno al altar para la solemne concelebración eucarística, invocaremos al Señor resucitado pidiéndole que la visita del Sucesor de Pedro suscite en todos los miembros de vuestra comunidad diocesana un renovado fervor espiritual. </p>\n<p>Con este deseo, imparto a todos de corazón una bendición apostólica especial.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}