{
    "id": "hf_ben-xvi_spe_20101217_albero-natale",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2010-12-17",
    "title": "To a delegation from South Tyrol who donated the Christmas tree for St Peter's Square",
    "excerpt": {
        "en": "Clementine HallFriday, 17 December 2010",
        "de": "Liebe Freunde!Cari fratelli e sorelle!",
        "it": "Liebe Freunde!Cari fratelli e sorelle!",
        "pt": "Queridos irmãos e irmãsEstimados amigos!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2010/december/documents/hf_ben-xvi_spe_20101217_albero-natale.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2010/december/documents/hf_ben-xvi_spe_20101217_albero-natale.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2010/december/documents/hf_ben-xvi_spe_20101217_albero-natale.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2010/december/documents/hf_ben-xvi_spe_20101217_albero-natale.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO THE FAITHFUL OF BOLZANO-BRESSANONE<br/> WHO DONATED THE CHRISTMAS TREE FOR ST PETER'S SQUARE</br></i></font></b>\n<p> <font color=\"#663300\"><i>Clementine Hall<br/> Friday, 17 December 2010</i></font></p>\n<p>  </p>\n</center>\n<p align=\"left\"><i>Dear Brothers and Sisters,<br/>Dear Friends,</i></p>\n<p align=\"left\">With joy I welcome all of you who have donated your lovely Christmas tree that comes from Luson (Lüsen). I greet all of you from my heart, beginning with Bishop Karl Golser, who I thank for his warm words. With him, I also greet the priests, religious, parish councils and all the faithful of the towns, places and valleys of your beautiful land which is profoundly shaped by faith. </p>\n<p align=\"left\">I greet the President of the Province, which includes South Tyrol, and the Mayor of the city of Bressanone. I thank them also for their splendid words which really give me the sensation of being at home in South Tyrol and of being enveloped in and accompanied by their friendship. I also offer a greeting to the representatives of the city of Bressanone and Luson, of the Schützen Circle of Bressanone and of the Isarco Valley (Eisacktal District). </p>\n<p align=\"left\">I address a special “Grüß Gott”<i> </i>to the Mayor of Natz-Schabs, who will grant me honorary citizenship in memory of my beloved maternal grandmother who was born in Frazione Rasa (Fraktion Raas), an outlying district. I also address a cordial “Vergelt’s Gott” for this much appreciated sign of your affection! In my greeting, I would also like to include all the other representatives of public life, as well as the rest of you, who with your traditional costumes, evocative music and regional specialities, have come here to Rome to make known the traditions of your splendid land. </p>\n<p align=\"left\">I know that this particular occasion has reawakened the interest of many and has included the entire population of the region. Above of all, as I have learned, the women of Bressanone have worked hard preparing the straw stars which are typical Christmas decorations of the German-speaking region. I thank all of you for the special gift of this red fir tree, as well as all the other Christmas trees which will decorate the Apostolic Palace and the Vatican area, and have made me feel the presence of South Tyrol in my apartments. May this generous initiative urge all the people of South Tyrol to bear witness in their environment to the values of life, love and peace which Christmas recommends to us every year. </p>\n<p align=\"left\">This year the fir tree in St Peter’s Square comes from picturesque Luson, not far from Sass de Putia (Peitlerkofel), in the vast Dolomites. The extraordinary beauty of this landscape invites us to recognize the greatness of our Creator, whose love shines ceaselessly in his marvellous work of nature also to illuminate man’s heart and to fill it with peace and joy. </p>\n<p align=\"left\">This evening at the end of the official inauguration ceremony, with the presence of Cardinal Giovanni Lajolo, President of the Governorate, the lights, that decorated the tree will be lit. The fir tree, collected at an altitude of about 155 metres and cut without damaging the life of the forest, will stand beside the Nativity scene until the end of the Christmas holidays and will be admired by many pilgrims and tourists from every part of the world. It is an important symbol of the light which Christ, with his birth, gave to humanity. He, the Messiah, was made man and came to us to dispel the darkness of error and sin; “this ‘condescension’ of God is accomplished surpassingly” (Apostolic Exhortation <i> <a href=\"/content/benedict-xvi/en/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">Verbum Domini</a></i>, n. 11). Having faith in him means welcoming within ourselves the light that is Jesus Christ. </p>\n<p align=\"left\">The Christmas tree enriches the symbolic value of the crib, which is a message of brotherhood and of friendship; an invitation to unity and peace; an invitation to make room in our lives and in society for God who offers us his omnipotent love through the frail figure of a baby, because he wants us to respond freely to his love with our love. The crib and the tree therefore bring a message of hope and love and help to create a climate conducive to living in the right spiritual and religious dimension, the mystery of the Redeemer’s birth. </p>\n<p align=\"left\"><i>Dear friends,</i></p>\n<p align=\"left\">I warmly wish all those present and those who live in your region a Christmas full of meditation and a care-free Christmas. I assure you all that I will pray for you and for all the people of your region in front of the Nativity scene and I impart to all of you an Apostolic Blessing. </p>\n<p align=\"left\">I wish everyone a holy Christmas!</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST BENEDIKT XVI.<br> AN DIE DELEGATION AUS SÜDTIROL, DAS DEN DIESJÄHRIGEN CHRISTBAUM FÜR DEN PETERSPLATZ GESTIFTET HAT <br/> </br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/> Freitag, 17. Dezember 2010<br/>  </font></i></p>\n<p align=\"center\"> </p>\n<p><i>Liebe Freunde!<br/>Cari fratelli e sorelle!</i></p>\n<p>Mit Freude heiße ich euch alle willkommen, die ihr mir euren schönen Christbaum aus Lüsen zum Geschenk macht. Ganz herzlich grüße ich euch alle, angefangen bei Bischof Karl Golser, dem ich für seine lieben Worte danke. Mit ihm grüße ich stellvertretend die Priester, die Ordensleute, die Pfarrgemeinderäte und alle Gläubigen aus den Städten, Orten und Tälern eures schönen Landes, das tief vom Glauben geprägt ist. Ich begrüße den Herrn Landeshauptmann von Südtirol und den Bürgermeister der Stadt Brixen und danke ihnen für die guten Worte, die sie an mich gerichtet haben und die mir wirklich das Gefühl vermittelt haben, in Südtirol zu Hause zu sein und von ihrer Freundschaft umgeben und begleitet zu sein. Mein Gruß gilt ebenso den Vertretern der Stadt Brixen und der Gemeinde Lüsen, des Schützenbezirks Brixen und der Bezirksgemeinschaft Eisacktal. Ein besonderes »Grüß Gott« sage ich dem Bürgermeister von Natz-Schabs, der mir die Ehrenbürgerwürde verleihen wird – in Erinnerung an meine liebe Großmutter mütterlicherseits, die aus Raas, einer Fraktion dieser Gemeinde, stammte. Ein herzliches »Vergelt’s Gott« für dieses geschätzte Zeichen eurer Verbundenheit! In meinen Gruß schließe ich auch alle anderen Vertreter des öffentlichen Lebens ein wie euch alle, die ihr mit euren Trachten, der stimmungsvollen Musik und den heimischen Spezialitäten gekommen seid, um hier in Rom die Traditionen eures wunderschönen Landes bekannt zu machen.</p>\n<p>Ich weiß, daß dieses besondere Ereignis Interesse geweckt und die gesamte Bevölkerung des Landes einbezogen hat. Vor allem haben sich, wie ich höre, die Brixner Frauen um die Anfertigung der Strohsterne gekümmert, eines für den deutschen Sprachraum typischen Christbaumschmucks. Euch allen danke ich für die ganz besondere Gabe dieser schönen Fichte wie auch für all die anderen Christbäume, die den Apostolischen Palast und den Bereich des Vatikans weihnachtlich schmücken werden und mir auch das Bewußtsein der Anwesenheit Südtirols in meiner Wohnung geben. Möge diese großherzige Initiative alle Menschen in Südtirol dazu anregen, die Werte des Lebens, der Liebe und des Friedens in ihrem persönlichen Umfeld zu bezeugen, die das Christfest uns jedes Jahr neu nahelegt.</p>\n<p>Heuer kommt der Christbaum für den Petersplatz aus dem malerischen Ort Lüsen unweit des Peitlerkofels in den gewaltigen Dolomiten. Die außerordentliche Schönheit dieser Landschaft lädt uns ein, die Größe unseres Schöpfers zu erkennen, dessen Liebe unaufhörlich in seinem wunderbaren Werk der Natur durchscheint, um dann auch das Herz des Menschen hell zu machen und mit Frieden und Freude zu erfüllen.</p>\n<p>Stasera, al termine della cerimonia di consegna ufficiale, alla presenza del Cardinale Giovanni Lajolo, Presidente del Governatorato, verranno accese le luci che ornano l’abete. Esso, raccolto a un’altitudine di circa 1500 metri e tagliato senza recare danno alla vita del bosco, resterà accanto al presepe fino al termine delle festività natalizie e sarà ammirato dai numerosi pellegrini e turisti provenienti da ogni parte del mondo, quale significativo simbolo della luce che Cristo, con la sua nascita, ha recato all’umanità. Egli, il Messia, si è fatto uomo ed è venuto in mezzo a noi, per dissipare le tenebre dell’errore e del peccato, compiendo “in modo insuperabile la condiscendenza di Dio” (Esort. Ap. <i>Verbum Domini</i>, 11). Avere fede in Lui significa accogliere in sé stessi la luce che è Cristo Gesù.</p>\n<p>L’albero di Natale arricchisce il valore simbolico del presepe, che è un messaggio di fraternità e di amicizia; un invito all’unità e alla pace; un invito a far posto, nella nostra vita e nella società, a Dio, il quale ci offre il suo amore onnipotente attraverso la fragile figura di un Bimbo, perché vuole che al suo amore rispondiamo liberamente con il nostro amore. Il presepe e l’albero portano quindi un messaggio di speranza e di amore, e aiutano a creare il clima propizio per vivere nella giusta dimensione spirituale e religiosa il mistero della Nascita del Redentore.</p>\n<p>Liebe Freunde, von Herzen wünsche ich euch allen hier Anwesenden und euren Landsleuten ein besinnliches und unbeschwertes Christfest. Ich versichere euch, an der Krippe für euch, für eure Familien und für alle Menschen in eurer Heimat zu beten, und erteile euch allen von Herzen meinen Apostolischen Segen. Gesegnete Weihnachten!</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI<br> ALLA DELEGAZIONE DAL SUD TIROLO, <br/> PER IL DONO DELL'ALBERO DI NATALE IN PIAZZA SAN PIETRO</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/> Venerdì, 17 dicembre 2010<br/>  </font></i></p>\n<p align=\"center\"> </p>\n<p><i>Liebe Freunde!<br/>Cari fratelli e sorelle!</i></p>\n<p>Mit Freude heiße ich euch alle willkommen, die ihr mir euren schönen Christbaum aus Lüsen zum Geschenk macht. Ganz herzlich grüße ich euch alle, angefangen bei Bischof Karl Golser, dem ich für seine lieben Worte danke. Mit ihm grüße ich stellvertretend die Priester, die Ordensleute, die Pfarrgemeinderäte und alle Gläubigen aus den Städten, Orten und Tälern eures schönen Landes, das tief vom Glauben geprägt ist. Ich begrüße den Herrn Landeshauptmann von Südtirol und den Bürgermeister der Stadt Brixen und danke ihnen für die guten Worte, die sie an mich gerichtet haben und die mir wirklich das Gefühl vermittelt haben, in Südtirol zu Hause zu sein und von ihrer Freundschaft umgeben und begleitet zu sein. Mein Gruß gilt ebenso den Vertretern der Stadt Brixen und der Gemeinde Lüsen, des Schützenbezirks Brixen und der Bezirksgemeinschaft Eisacktal. Ein besonderes »Grüß Gott« sage ich dem Bürgermeister von Natz-Schabs, der mir die Ehrenbürgerwürde verleihen wird – in Erinnerung an meine liebe Großmutter mütterlicherseits, die aus Raas, einer Fraktion dieser Gemeinde, stammte. Ein herzliches »Vergelt’s Gott« für dieses geschätzte Zeichen eurer Verbundenheit! In meinen Gruß schließe ich auch alle anderen Vertreter des öffentlichen Lebens ein wie euch alle, die ihr mit euren Trachten, der stimmungsvollen Musik und den heimischen Spezialitäten gekommen seid, um hier in Rom die Traditionen eures wunderschönen Landes bekannt zu machen.</p>\n<p>Ich weiß, daß dieses besondere Ereignis Interesse geweckt und die gesamte Bevölkerung des Landes einbezogen hat. Vor allem haben sich, wie ich höre, die Brixner Frauen um die Anfertigung der Strohsterne gekümmert, eines für den deutschen Sprachraum typischen Christbaumschmucks. Euch allen danke ich für die ganz besondere Gabe dieser schönen Fichte wie auch für all die anderen Christbäume, die den Apostolischen Palast und den Bereich des Vatikans weihnachtlich schmücken werden und mir auch das Bewußtsein der Anwesenheit Südtirols in meiner Wohnung geben. Möge diese großherzige Initiative alle Menschen in Südtirol dazu anregen, die Werte des Lebens, der Liebe und des Friedens in ihrem persönlichen Umfeld zu bezeugen, die das Christfest uns jedes Jahr neu nahelegt.</p>\n<p>Heuer kommt der Christbaum für den Petersplatz aus dem malerischen Ort Lüsen unweit des Peitlerkofels in den gewaltigen Dolomiten. Die außerordentliche Schönheit dieser Landschaft lädt uns ein, die Größe unseres Schöpfers zu erkennen, dessen Liebe unaufhörlich in seinem wunderbaren Werk der Natur durchscheint, um dann auch das Herz des Menschen hell zu machen und mit Frieden und Freude zu erfüllen.</p>\n<p>Stasera, al termine della cerimonia di consegna ufficiale, alla presenza del Cardinale Giovanni Lajolo, Presidente del Governatorato, verranno accese le luci che ornano l’abete. Esso, raccolto a un’altitudine di circa 1500 metri e tagliato senza recare danno alla vita del bosco, resterà accanto al presepe fino al termine delle festività natalizie e sarà ammirato dai numerosi pellegrini e turisti provenienti da ogni parte del mondo, quale significativo simbolo della luce che Cristo, con la sua nascita, ha recato all’umanità. Egli, il Messia, si è fatto uomo ed è venuto in mezzo a noi, per dissipare le tenebre dell’errore e del peccato, compiendo “in modo insuperabile la condiscendenza di Dio” (Esort. Ap. <i>Verbum Domini</i>, 11). Avere fede in Lui significa accogliere in sé stessi la luce che è Cristo Gesù.</p>\n<p>L’albero di Natale arricchisce il valore simbolico del presepe, che è un messaggio di fraternità e di amicizia; un invito all’unità e alla pace; un invito a far posto, nella nostra vita e nella società, a Dio, il quale ci offre il suo amore onnipotente attraverso la fragile figura di un Bimbo, perché vuole che al suo amore rispondiamo liberamente con il nostro amore. Il presepe e l’albero portano quindi un messaggio di speranza e di amore, e aiutano a creare il clima propizio per vivere nella giusta dimensione spirituale e religiosa il mistero della Nascita del Redentore.</p>\n<p>Liebe Freunde, von Herzen wünsche ich euch allen hier Anwesenden und euren Landsleuten ein besinnliches und unbeschwertes Christfest. Ich versichere euch, an der Krippe für euch, für eure Familien und für alle Menschen in eurer Heimat zu beten, und erteile euch allen von Herzen meinen Apostolischen Segen. Gesegnete Weihnachten!</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><strong>DISCURSO DO PAPA BENTO XVI <br> AOS FIÉIS DE BOLZANO-BRESSANONE <br/> QUE DOARAM A ÁRVORE DE NATAL <br/> PARA A PRAÇA DE SÃO PEDRO</br></strong></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/> Sexta-feira, 17 de Dezembro de 2010<br/>  </font></i></p>\n<p><em>Queridos irmãos e irmãs<br/> Estimados amigos!</em></p>\n<p>Dou com alegria as boas-vindas a vós que me fazeis a oferta da vossa bonita árvore de Natal proveniente de Luson. De coração saúdo todos vós, começando pelo Bispo Karl Golser, ao qual agradeço as afectuosas palavras que me dirigiu. Com ele saúdo os sacerdotes, os religiosos, os conselhos paroquiais e todos os fiéis das pequenas cidades, das aldeias e dos vales da vossa bonita terra, que é profundamente plasmada pela fé. Saúdo o presidente da província autónoma de Bolzano e presidente de turno da Região do Trentino-Alto Ádige e o presidente da câmara municipal de Bressanone. Agradeço-lhes também as palavras amigas, com as quais expressaram há pouco os sentimentos de todos vós. Dirijo uma saudação também aos representantes da cidade de Bressanone e do município de Luson, do círculo dos <i>Schützen</i> de Bressanone e da comunidade do distrito do Vale Isarco. Dirijo um particular «Grüß Gott» ao Presidente da Câmara Municipal de Natz-Schabs, que me conferirá a cidadania honorária, em recordação da minha amada avó materna, que nasceu em Raas, que pertence a esse município. Dirijo um cordial «Vergelt’s Gott» por este apreciado sinal do vosso afecto! Na minha saudação incluo também todos os outros representantes da vida pública assim como todos vós que, com os costumes, a música sugestiva e as especialidades regionais, viestes aqui a Roma para dar a conhecer as tradições da vossa terra maravilhosa.</p>\n<p>Sei que este particular acontecimento despertou interesse e empenhou toda a população da região. Sobretudo as mulheres de Bressanone dedicaram-se à preparação das estrelas de palha que são decorações natalícias típicas da área de língua alemã. Agradeço a todos vós o dom particular desta bonita árvore vermelha assim como todas as outras árvores de Natal, que decoraremos no Palácio Apostólico e na área do Vaticano. Que esta iniciativa generosa exorte todos os habitantes do Tirol do Sul a testemunhar no próprio ambiente os valores da vida, do amor e da paz, que o Natal nos recomenda todos os anos.</p>\n<p>Esta árvore na Praça de São Pedro provém da pitoresca Luson, não distante de Sass de Putia, nas imensas Dolomitas. A beleza extraordinária dessa paisagem convida-nos a considerar a grandeza do nosso Criador, cujo amor se evidencia incessantemente na sua obra maravilhosa da natureza, para iluminar o coração do homem e enchê-lo de paz e alegria.</p>\n<p>Queridos amigos!</p>\n<p>Desejo de coração a todos vós aqui presentes e aos habitantes da região um Natal de recolhimento e tranquilidade. Garanto-vos que rezarei junto do presépio por vós, pelas vossas famílias e por todas as pessoas da vossa região, e concedo a todos a Bênção Apostólica.</p>\n<p>A todos um Santo Natal!</p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}