{
    "id": "hf_ben-xvi_ang_20061008",
    "pope_id": "benedict-xvi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 8 October 2006",
    "excerpt": {
        "hr": "Treba ustrajati u nastojanju oko izvršavanja obveza preuzetih na dan ženidbe",
        "en": "Saint Peter's SquareSunday, 8 October 2006",
        "fr": "Chers frères et sœurs !",
        "de": "Am heutigen Sonntag hören wir im Evangelium die Worte Jesu über die Ehe. Denjenigen, die ihn fragten, ob ein Mann seine Frau aus der Ehe entlassen darf, wie es ein Gebot des mosaischen Gesetzes vorsah (vgl.Dt24,1), antwortete er, daß Mose dieses Zugeständnis aufgrund ihrer »Hartherzigkeit« gemacht hatte, während die Wahrheit über die Ehe auf den »Anfang der Schöpfung« zurückgeht, als Gott – wie im Buch Genesis geschrieben steht – »sie als Mann und Frau geschaffen« hat. »Darum wird der Mann Vater und Mutter verlassen, und die zwei werden ein Fleisch sein« (Mk10,6–8; vgl. Gen 1,27; 2,24). Und Jesus fügte hinzu: »Sie sind also nicht mehr zwei, sondern eins. Was aber Gott verbunden hat, das darf der Mensch nicht trennen« (Mk10,8–9). Dies ist der ursprüngliche Plan Gottes, den uns auch das Zweite Vatikanische Konzil in der KonstitutionGaudium et spesins Gedächtnis gerufen hat: »Die innige Gemeinschaft des Lebens und der Liebe in der Ehe, vom Schöpfer begründet und mit eigenen Gesetzen geschützt, wird durch den Ehebund … gestiftet. … Gott selbst ist Urheber der Ehe« (Nr. 48).",
        "it": "Cari fratelli e sorelle! In questa domenica, il Vangelo ci presenta le parole di Gesù sul matrimonio. A chi gli domandava se fosse lecito al marito ripudiare la propria moglie, come prevedeva un precetto della legge mosaica (cfrDt24, 1), Egli rispose che quella era una concessione fatta da Mosè a motivo della \"durezza del cuore\", mentre la verità sul matrimonio risaliva \"all'inizio della creazione\", quando \"Dio - come sta scritto nel Libro della Genesi - li creò maschio e femmina; per questo l'uomo lascerà suo padre e sua madre e i due saranno una carne sola\" (Mc10, 6-7; cfrGn1, 27; 2, 24). E Gesù aggiunse: \"Sicché non sono più due, ma una carne sola. L'uomo dunque non separi ciò che Dio ha congiunto\" (Mc10, 8-9). È questo il progetto originario di Dio, come ha ricordato anche il Concilio Vaticano II nella CostituzioneGaudium et spes: \"L'intima comunione di vita e di amore coniugale, fondata dal Creatore e strutturata con leggi proprie, è stabilita dal patto coniugale... Dio stesso è l'autore del matrimonio\" (n. 48).",
        "pt": "Domingo, 8 de Outubro de 2006",
        "es": "Este domingo, el evangelio nos presenta las palabras de Jesús sobre el matrimonio. A quien le preguntaba si era lícito al marido repudiar a su mujer, como preveía un precepto de la ley mosaica (cf.Dt24, 1), responde que se trataba de una concesión hecha por Moisés por la \"dureza del corazón\", mientras que la verdad del matrimonio se remontaba \"al principio de la creación\", cuando \"Dios ―como está escrito en el libro del Génesis― los creó hombre y mujer. Por eso el hombre abandonará a su padre y a su madre y serán los dos una sola carne\" (Mc10, 6-7; cf.Gn1, 27; 2, 24). Y Jesús añadió:  \"De modo que ya no son dos, sino una sola carne. Lo que Dios ha unido, que no lo separe el hombre\" (Mc10, 8-9). Este es el proyecto originario de Dios, como recordó también el concilio Vaticano II en la constituciónGaudium et spes:  \"La íntima comunidad de vida y amor conyugal, fundada por el Creador y provista de leyes propias, se establece con la alianza del matrimonio... El mismo Dios es el autor del matrimonio\" (n. 48)."
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/angelus/2006/documents/hf_ben-xvi_ang_20061008.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/angelus/2006/documents/hf_ben-xvi_ang_20061008.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/angelus/2006/documents/hf_ben-xvi_ang_20061008.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/angelus/2006/documents/hf_ben-xvi_ang_20061008.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/angelus/2006/documents/hf_ben-xvi_ang_20061008.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/angelus/2006/documents/hf_ben-xvi_ang_20061008.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/angelus/2006/documents/hf_ben-xvi_ang_20061008.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>PAPIN NAGOVOR UZ MOLITVU ANĐEO GOSPODNJI</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nedjelja, 8. listopada 2006.</i></font> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><b>Treba ustrajati u nastojanju oko izvršavanja obveza preuzetih na dan ženidbe</b></p>\n<p><i>Draga braćo i sestre! </i></p>\n<p>Ove nedjelje evanđelje nam donosi Isusove riječi o braku. Onome koji ga je pitao je li mužu dopušteno otpustiti svoju ženu, kao što je to predviđao propis Mojsijeva zakona (usp. <i>Pnz</i> 24,1), On je odgovorio da je to Mojsije dopustio zbog \"otvrdlosti srca\", dok istina o braku potječe od \"početka stvorenja\", kad \"Bog - kako piše u Knjizi Postanka - muško i žensko stvori ih; stoga će čovjek ostaviti oca i majku ... i dvoje njih bit će jedno tijelo\" (<i>Mk</i> 10,6-7; usp. <i>Iv</i> 1,27; 2,24). A Isus je još dodao: \"Tako više nisu dvoje, nego jedno tijelo. Što dakle Bog združi, čovjek neka ne rastavlja\" (<i>Mk</i> 10,8-9). To je izvorni Božji naum, kao što je napomenuo i II. vatikanski sabor u konstituciji Gaudium et spes: \"Intimna zajednica bračnog života i ljubavi, koju je Stvoritelj utemeljio i providio vlastitim zakonima, sazdaje se bračnom vezom ... Sam je naime Bog začetnik braka\" (br. 48). </p>\n<p>Moje se misli upravljaju svim kršćanskim supružnicima: zahvaljujem s njima Gospodinu na daru sakramenta ženidbe, te ih potičem da ostanu vjerni svome pozivu u svim životnim dobima, \"u radosti i žalosti, u zdravlju i bolesti\", kao što su to obećali u obredu sakramenta ženidbe. Svjesni primljene milosti, neka kršćanski supružnici uzmognu graditi obitelji otvorene životu i sposobne da se jedinstvene suoče s mnogim i složenim izazovima ovog našeg vremena. Danas je na osobiti način potrebno njihovo svjedočanstvo. Potrebne su obitelji koje neće dopustiti da ih zavedu suvremene kulturne struje nadahnute hedonizmom i relativizmom, nego će biti spremne da velikodušnom zauzetošću izvrše svoje poslanje u Crkvi i u društvu. </p>\n<p>U apostolskoj pobudnici Familiaris consortio, sluga Božji Ivana Pavao II. napisao je da \"sakrament ženidbe od kršćanskih supružnika i roditelja čini Kristove svjedoke \"sve do kraja zemlje\", te istinske \"misionare\" ljubavi i života\" (usp. br. 54). Ovo poslanje usmjereno je, kako unutar obitelji - osobito u međusobnom služenju i odgoju djece - tako i prema van: zapravo, obiteljska je zajednica pozvana biti znakom Božje ljubavi prema svima. To je poslanje što ga kršćanska obitelj može izvršiti samo ako je podržava božanska milost. Stoga je potrebno moliti i nikad ne klonuti, te ustrajati u svagdanjem nastojanju oko izvršavanja obveza preuzetih na dan ženidbe. Na sve obitelji, osobito na one u teškoćama, zazivam majčinsku zaštitu Bogorodice i njezina zaručnika Josipa. Marijo, Kraljice obitelji, moli za nas!</p>\n<p>                        </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><font color=\"#663300\">BENEDICT XVI </font></p>\n<p><i><b><font color=\"#663300\" size=\"4\">ANGELUS </font></b></i></p>\n<p><font color=\"#663300\"><i>Saint Peter's Square<br> Sunday, 8 October 2006 </br></i></font></p>\n<p> </p>\n</center>\n<p><i>Dear Brothers and Sisters, </i></p>\n<p align=\"left\">This Sunday, the Gospel presents to us Jesus' words on marriage. He answered those who asked him whether it was lawful for a man to divorce his wife, as provided by a decree in Mosaic law (cf. Dt 24: 1), that this was a concession made to Moses because of man's \"hardness of heart\", whereas the truth about marriage dated back to \"the beginning of creation\" when, as is written of God in the Book of Genesis, \"male and female he created them; for this reason a man shall leave his father and mother and be joined to his wife, and the two shall become one\" (Mk 10: 6-7; cf. Gn 1: 27; 2: 24). </p>\n<p align=\"left\">And Jesus added: \"So they are no longer two but one. What therefore God has joined together, let not man put asunder\" (Mk 10: 8-9). This is God's original plan, as the Second Vatican Council also recalled in the Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>:<i> </i>\"The intimate partnership of life and love which constitutes the married state has been established by the Creator and endowed by him with its own proper laws:  it is rooted in the contract of its partners... God himself is the author of marriage\" (n. 48). </p>\n<p align=\"left\">My thoughts now go to all Christian spouses: I thank the Lord with them for the gift of the Sacrament of Marriage, and I urge them to remain faithful to their vocation in every season of life, \"in good times and in bad, in sickness and in health\", as they promised in the sacramental rite. </p>\n<p align=\"left\">Conscious of the grace they have received, may Christian husbands and wives build a family open to life and capable of facing united the many complex challenges of our time. </p>\n<p align=\"left\">Today, there is a special need for their witness. There is a need for families that do not let themselves be swept away by modern cultural currents inspired by hedonism and relativism, and which are ready instead to carry out their mission in the Church and in society with generous dedication. </p>\n<p align=\"left\">In the Apostolic Exhortation <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a>, </i>the Servant of God John Paul II wrote that \"the sacrament of marriage makes Christian couples and parents witnesses of Christ \"to the end of the earth', missionaries, in the true and proper sense, of love and life\" (cf. n. 54). Their mission is directed both to inside the family - especially in reciprocal service and the education of the children - and to outside it. Indeed, the domestic community is called to be a sign of God's love for all. </p>\n<p align=\"left\">The Christian family can only fulfil this mission if it is supported by divine grace. It is therefore necessary for Christian couples to pray tirelessly and to persevere in their daily efforts to maintain the commitments they assumed on their wedding day. </p>\n<p align=\"left\">I invoke upon all families, especially those in difficulty, the motherly protection of Our Lady and of her husband Joseph. Mary, Queen of the family, pray for us! </p>\n<hr>\n<p><b>After the Angelus:  </b></p>\n<p align=\"left\">I warmly welcome the English-speaking pilgrims who are here today. Throughout this month of October we remember in a special way Our Blessed Lady. We ask for her prayers for our loved ones and for ourselves. May her Son, Our Lord and Saviour Jesus Christ, bless all of you during your stay in Rome. </p>\n<p align=\"left\">I wish you all a good Sunday! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><b><font color=\"#663300\">BENO<font face=\"Times New Roman\">ÎT</font> XVI</font></b></span></p>\n<p align=\"center\"> <span lang=\"fr\"> <b><i><font color=\"#663300\" size=\"4\">ANGÉLUS</font></i></b></span></p>\n<p align=\"center\"> <span lang=\"fr\"> <font color=\"#663300\"><i>Place Saint-Pierre<br/></i></font> <i><font color=\"#663300\">Dimanche 8 octobre 2006</font></i></span></p>\n<p align=\"center\"> <span lang=\"fr\"> </span></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><span lang=\"fr\"><i>Chers frères et sœurs ! </i></span></p>\n<p align=\"left\"><span lang=\"fr\">En ce dimanche, l'Évangile nous présente les paroles de Jésus sur le mariage. À celui qui lui demandait s'il était licite que le mari répudie sa femme, comme le prévoyait un précepte de la loi de Moïse (cf. <i>Dt</i> 24, 1), Il répond qu'il s'agissait là d'une concession faite par Moïse en raison de la \"dureté du cœur\", mais que la vérité sur le mariage remontait \"au commencement de la création\", lorsque - comme il est écrit dans le <i>Livre de la Genèse</i> - Dieu \"les fit homme et femme. À cause de cela, l'homme quittera son père et sa mère, il s'attachera à sa femme, et tous deux ne feront plus qu'un\" (<i>Mc</i> 10, 6-7 ; cf. <i>Gn</i> 1, 27; 2, 24). Et Jésus ajouta : \"Ainsi, ils ne sont plus deux, mais ils ne font qu'un. Donc, ce que Dieu a uni, que l'homme ne le sépare pas !\" (<i>Mc</i> 10, 8-9). Tel est le projet originel de Dieu, comme l'a également rappelé le Concile Vatican II dans la Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>:  \"La communauté profonde de vie et d'amour que forme le couple a été fondée et dotée de ses lois propres par le Créateur ; elle est établie sur l'alliance des conjoints... Dieu lui-même est l'auteur du mariage\" (n. 48). </span> </p>\n<p align=\"left\"><span lang=\"fr\">Ma pensée se tourne vers tous les époux chrétiens. Je rends grâce avec eux au Seigneur pour le don du Sacrement du mariage, et je les exhorte à demeurer fidèles à leur vocation à toutes les étapes de la vie \"dans le bonheur et dans les épreuves, dans la santé et dans la maladie\", comme ils l'ont promis dans le rite sacramentel. Conscients de la grâce reçue, puissent les conjoints chrétiens construire une famille ouverte à la vie et capable de faire face, unie, aux multiples et complexes défis de notre temps. Nous avons particulièrement besoin de leur témoignage aujourd'hui. Nous avons besoin de familles qui ne se laissent pas entraîner par des courants culturels modernes inspirés de l'hédonisme et du relativisme, mais qui soient au contraire prêtes à accomplir leur mission dans l'Église et la société, avec un généreux dévouement. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Dans l'Exhortation apostolique <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, le serviteur de Dieu Jean-Paul Il a écrit que \"le sacrement de mariage [...] établit les époux et les parents chrétiens comme témoins du Christ \"jusqu'aux confins de la terre\", comme véritables \"missionnaires\" de l'amour et de la vie\" (cf. n. 54). Cette mission s'adresse aussi bien à la famille elle-même - en particulier à travers le service réciproque et l'éducation des enfants - qu'au monde extérieur:  la communauté domestique est en effet appelée à être un signe de l'amour de Dieu envers toute personne. II s'agit d'une mission que la famille chrétienne ne peut réaliser que si elle est soutenue par la grâce divine. C'est pourquoi il est nécessaire de prier sans jamais se lasser et de persévérer dans l'effort quotidien de conserver les engagements pris le jour du mariage. J'invoque sur toutes les familles, spécialement les familles en difficulté, la protection maternelle de la Vierge Marie et de son époux Joseph. Marie, Reine de la famille, prie pour nous ! </span> </p>\n<hr size=\"1\" width=\"80%\">\n<p align=\"left\"><span lang=\"fr\"><b>Au terme de l'Angélus</b></span></p>\n<p align=\"left\"><span lang=\"fr\">Je salue avec affection les quelques 350 jeunes \"missionnaires\" appartenant à des paroisses, des associations, des mouvements et des communautés du diocèse de Rome, qui ces derniers jours, ont lancé, avec l'aide de quelques prêtres, religieuses et séminaristes, la troisième édition de la \"mission des jeunes aux jeunes\", intitulée \"Jésus au centre\". Chers amis, je vous félicite de votre joyeux engagement à annoncer l'Évangile dans les rues et sur les places, dans les écoles et les hôpitaux, comme dans les lieux de loisir des jeunes de Rome. Je vous encourage à conserver ce style missionnaire dans la vie de tous les jours, en profitant toujours des initiatives de formation du diocèse. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Je vous salue, chers pèlerins de langue française. Dans l'Évangile de ce dimanche, Jésus fait réfléchir sur le mariage et le sens de l'amour humain. J'invite les couples et les familles à être témoins de la grandeur du sacrement de mariage. Puissent les jeunes découvrir la valeur d'un tel engagement. Je souhaite aussi que, pour le bien de tous, les responsables de la vie publique soutiennent l'institution conjugale et familiale, fondamentale pour la société. Avec ma Bénédiction apostolique. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Je souhaite à tous un bon dimanche. </span> </p>\n<p align=\"left\"><span lang=\"fr\"> </span></p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDIKT XVI.</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Petersplatz<br> Sonntag, 8. Oktober 2006</br></font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern! </i> </p>\n<p align=\"left\">Am heutigen Sonntag hören wir im Evangelium die Worte Jesu über die Ehe. Denjenigen, die ihn fragten, ob ein Mann seine Frau aus der Ehe entlassen darf, wie es ein Gebot des mosaischen Gesetzes vorsah (vgl. <i>Dt </i> 24,1), antwortete er, daß Mose dieses Zugeständnis aufgrund ihrer »Hartherzigkeit« gemacht hatte, während die Wahrheit über die Ehe auf den »Anfang der Schöpfung« zurückgeht, als Gott – wie im Buch Genesis geschrieben steht – »sie als Mann und Frau geschaffen« hat. »Darum wird der Mann Vater und Mutter verlassen, und die zwei werden ein Fleisch sein« (<i>Mk</i> 10,6–8; vgl. Gen 1,27; 2,24). Und Jesus fügte hinzu: »Sie sind also nicht mehr zwei, sondern eins. Was aber Gott verbunden hat, das darf der Mensch nicht trennen« (<i>Mk </i> 10,8–9). Dies ist der ursprüngliche Plan Gottes, den uns auch das Zweite Vatikanische Konzil in der Konstitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Gaudium et spes</a></i> ins Gedächtnis gerufen hat: »Die innige Gemeinschaft des Lebens und der Liebe in der Ehe, vom Schöpfer begründet und mit eigenen Gesetzen geschützt, wird durch den Ehebund … gestiftet. … Gott selbst ist Urheber der Ehe« (Nr. 48). </p>\n<p align=\"left\">Ich grüße alle christlichen Eheleute: Zusammen mit ihnen danke ich dem Herrn für das Geschenk des Sakraments der Ehe, und ich ermahne sie, ihrer Berufung in jedem Lebensabschnitt treu zu bleiben, »in guten und in bösen Tagen, in Gesundheit und Krankheit«, wie sie im sakramentalen Ritus versprochen haben. Mögen die christlichen Eheleute im Bewußtsein der empfangenen Gnade Familien gründen, die offen sind gegenüber dem Leben und fähig, gemeinsam den vielen schwierigen Herausforderungen unserer Zeit entgegenzutreten. Heute ist ihr Zeugnis besonders nötig. Wir brauchen Familien, die sich nicht von modernen, an Hedonismus und Relativismus orientierten kulturellen Strömungen mitreißen lassen und die bereit sind, ihre Sendung in der Kirche und in der Gesellschaft mit großherziger Hingabe zu erfüllen. </p>\n<p align=\"left\">Im Apostolischen Schreiben <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i> hielt der Diener Gottes Johannes Paul II. fest: »Das Sakrament der Ehe … macht die christlichen Gatten und Eltern zu Zeugen Christi ›bis an die Grenzen der Erde‹, zu wahren ›Missionaren‹ der Liebe und des Lebens« (Nr. 54). Diese Sendung ist sowohl auf das Innere der Familie ausgerichtet – vor allem im gegenseitigen Dienen und in der Erziehung der Kinder – als auch nach außen, denn die häusliche Gemeinschaft ist aufgerufen, Zeichen der Liebe Gottes zu allen Menschen zu sein. Die christliche Familie kann diese Sendung jedoch nur dann erfüllen, wenn sie von der Gnade Gottes gestützt wird. Dafür ist es notwendig, ohne Unterlaß zu beten und im täglichen Bemühen auszuharren, den am Tag der Eheschließung übernommenen Verpflichtungen treu zu bleiben. Auf alle Familien, besonders auf jene, die sich in Schwierigkeiten befinden, rufe ich den mütterlichen Schutz der Gottesmutter und ihres Bräutigams Josef herab. Maria, Königin der Familie, bitte für uns!</p>\n<hr>\n<p align=\"left\"> <b>Nach dem Angelus:</b>  </p>\n<p align=\"left\">... <i>auf italienisch</i>: Mit großer Freude begrüße ich die über 350 jungen »Missionare«, die verschiedenen Pfarreien, Verbänden, Bewegungen und Gemeinschaften der Diözese Rom angehören und die in den vergangenen Tagen, zusammen mit einigen Priestern, Ordensschwestern und Seminaristen, zum dritten Mal die »Mission der Jugendlichen für Jugendliche« durchgeführt haben, die »<i>Jesus im Zentrum</i>« genannt wird. Liebe Freunde, ich beglückwünsche euch zu eurem freudigen Einsatz für die Verkündigung des Evangeliums auf den Straßen und Plätzen, in den Schulen und Krankenhäusern sowie an den Orten, wo die Jugendlichen Roms ihre Freizeit verbringen. Ich ermutige euch, diesen missionarischen Stil auch im Alltagsleben beizubehalten und dabei stets die Weiterbildungsangebote der Diözese zu nutzen. </p>\n<p align=\"left\">… <i>auf französisch</i>: Liebe Pilger französischer Sprache, ich grüße euch. Im Evangelium des heutigen Sonntags regt Jesus dazu an, über die Ehe und den Sinn der menschlichen Liebe nachzudenken. Die Ehepaare und Familien lade ich ein, Zeugen der Größe des Ehesakraments zu sein. Mögen die jungen Menschen den Wert einer solchen Bindung entdecken! Außerdem wünsche ich, daß die Verantwortlichen des öffentlichen Lebens zum Wohl aller die für die Gesellschaft grundlegende Institution der Ehe und der Familie unterstützen. Mit meinem Apostolischen Segen. </p>\n<p align=\"left\">… <i>auf englisch</i>: Herzlich begrüße ich die englischsprachigen Pilger, die heute hier sind. Während dieses ganzen Monats Oktober gedenken wir besonders der Muttergottes. Wir bitten sie um ihr Gebet für unsere Angehörigen und uns selbst. Ihr Sohn, unser Herr und Erlöser Jesus Christus, segne euch alle während eures Aufenthalts in Rom. </p>\n<p align=\"left\">… <i>auf deutsch</i>: Gerne heiße ich die Pilger aus den Ländern deutscher Sprache willkommen; unter ihnen grüße ich besonders die Romwallfahrer des Familienbundes der Katholiken im Erzbistum Paderborn. Gott hat Mann und Frau füreinander geschaffen und verbindet sie in der ehelichen Gemeinschaft. Daran erinnern uns die heutigen Schriftlesungen. Diese gottgewollte Gemeinschaft bildet die Grundlage der Familie und ist die Kernzelle des gesellschaftlichen Zusammenlebens. Unterstützen wir daher die Eheleute im Gebet und bitten wir Maria um ihren mütterlichen Schutz für unsere Familien! Der Herr segne und behüte euch alle! </p>\n<p align=\"left\">… <i>auf spanisch</i>: Von Herzen grüße ich die Pilger aus dem spanischen Sprachraum, besonders die Pfarrgemeinde der Basilika »Nuestra Señora de las Angustias« in Granada. Ich erneuere meine Einladung, den Heiligen Rosenkranz auch in der Familie zu beten, damit die mütterliche Fürsprache der Jungfrau Maria den Eheleuten helfe, ihr Eheversprechen treu zu leben und die Einheit in allen Familien zu stärken. Gesegneten Sonntag! </p>\n<p align=\"left\">…<i> auf polnisch</i>: Ich grüße alle Polen. Gestern haben wir den Gedenktag »Unserer Lieben Frau vom Rosenkranz « gefeiert. Noch einmal lade ich zu diesem Gebet ein. Wie Johannes Paul II. schrieb: »Mit dem Rosenkranz geht das christliche Volk in die Schule Mariens, um sich in die Betrachtung der Schönheit des Antlitzes Christi und in die Erfahrung der Tiefe seiner Liebe einführen zu lassen« (<i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, 1). Das Rosenkranzgebet sei für euch alle eine Quelle reicher Gnaden. Gott segne euch. </p>\n<p align=\"left\">… <i>zum Schluß wieder auf italienisch</i>: Mein Gruß gilt nun den Pilgern italienischer Sprache, besonders den Gläubigen aus Senago, Pogliano Milanese, Cercemaggiore und Asti, wie auch den Teilnehmern an der »Ersten Rallye für umweltfreundliche Autos«, die der Automobilverband der Republik San Marino organisiert hat. Ich wünsche euch allen einen schönen Sonntag.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">BENEDETTO XVI</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Piazza San Pietro</i></font><i><font color=\"#663300\"><br> Domenica, 8 ottobre 2006</br></font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Cari fratelli e sorelle!</i></p>\n<p align=\"left\">Cari fratelli e sorelle! In questa domenica, il Vangelo ci presenta le parole di Gesù sul matrimonio. A chi gli domandava se fosse lecito al marito ripudiare la propria moglie, come prevedeva un precetto della legge mosaica (cfr <i>Dt</i> 24, 1), Egli rispose che quella era una concessione fatta da Mosè a motivo della \"durezza del cuore\", mentre la verità sul matrimonio risaliva \"all'inizio della creazione\", quando \"Dio - come sta scritto nel Libro della Genesi - li creò maschio e femmina; per questo l'uomo lascerà suo padre e sua madre e i due saranno una carne sola\" (<i>Mc</i> 10, 6-7; cfr <i>Gn</i> 1, 27; 2, 24). E Gesù aggiunse: \"Sicché non sono più due, ma una carne sola. L'uomo dunque non separi ciò che Dio ha congiunto\" (<i>Mc</i> 10, 8-9). È questo il progetto originario di Dio, come ha ricordato anche il Concilio Vaticano II nella Costituzione <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>: \"L'intima comunione di vita e di amore coniugale, fondata dal Creatore e strutturata con leggi proprie, è stabilita dal patto coniugale... Dio stesso è l'autore del matrimonio\" (n. 48).</p>\n<p align=\"left\">Il mio pensiero va a tutti gli sposi cristiani: ringrazio con loro il Signore per il dono del Sacramento del matrimonio, e li esorto a mantenersi fedeli alla loro vocazione in ogni stagione della vita, \"nella gioia e nel dolore, nella salute e nella malattia\", come hanno promesso nel rito sacramentale. Consapevoli della grazia ricevuta, possano i coniugi cristiani costruire una famiglia aperta alla vita e capace di affrontare unita le molte e complesse sfide di questo nostro tempo. C'è oggi particolarmente bisogno della loro testimonianza. C'è bisogno di famiglie che non si lascino travolgere da moderne correnti culturali ispirate all'edonismo e al relativismo, e siano pronte piuttosto a compiere con generosa dedizione la loro missione nella Chiesa e nella società.</p>\n<p align=\"left\">Nell'Esortazione apostolica <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, il servo di Dio Giovanni Paolo II ha scritto che \"il sacramento del matrimonio costituisce i coniugi e i genitori cristiani testimoni di Cristo \"fino agli estremi confini della terra\", veri e propri \"missionari\" dell'amore e della vita\" (cfr n. 54). Questa missione è diretta sia all'interno della famiglia - specialmente nel servizio reciproco e nell'educazione dei figli -, sia all'esterno: la comunità domestica, infatti, è chiamata ad essere segno dell'amore di Dio verso tutti. È missione, questa, che la famiglia cristiana può portare a compimento solo se sorretta dalla grazia divina. Per questo è necessario pregare senza mai stancarsi e perseverare nel quotidiano sforzo di mantenere gli impegni assunti il giorno del matrimonio. Su tutte le famiglie, specialmente su quelle in difficoltà, invoco la materna protezione della Madonna e del suo sposo Giuseppe. Maria, Regina della famiglia, prega per noi! </p>\n<hr>\n<p align=\"left\"> <b>Dopo l'Angelus:</b>  </p>\n<p align=\"left\">Saluto con affetto gli oltre 350 giovani \"missionari\", appartenenti a parrocchie, associazioni, movimenti e comunità della Diocesi di Roma, che nei giorni scorsi, insieme con alcuni sacerdoti, religiose e seminaristi hanno dato vita alla terza edizione della \"missione dei giovani ai giovani\", denominata <i>\"Gesù al Centro\"</i>. Cari amici, mi congratulo per il vostro gioioso impegno di annunciare il Vangelo per le strade e nelle piazze, nelle scuole e negli ospedali, come pure nei luoghi di svago dei giovani romani. Vi incoraggio a mantenere questo stile missionario nella vita di tutti i giorni, approfittando sempre delle iniziative formative diocesane. </p>\n<p align=\"left\">Je vous salue, chers pèlerins de langue française. Dans l’Évangile de ce dimanche, Jésus fait réfléchir sur le mariage et le sens de l’amour humain. J’invite les couples et les familles à être témoins de la grandeur du sacrement de mariage. Puissent les jeunes découvrir la valeur d’un tel engagement. Je souhaite aussi que, pour le bien de tous, les responsables de la vie publique soutiennent l’institution conjugale et familiale, fondamentale pour la société. Avec ma Bénédiction apostolique.</p>\n<p align=\"left\">I warmly welcome the English-speaking pilgrims who are here today. Throughout this month of October we remember in a special way Our Blessed Lady. We ask for her prayers for our loved ones and for ourselves. May her son, Our Lord and Saviour Jesus Christ, bless all of you during your stay in Rome.</p>\n<p align=\"left\">Gerne heiße ich die Pilger aus den Ländern deutscher Sprache willkommen; unter ihnen grüße ich besonders die Romwallfahrer des Familienbundes der Katholiken im Erzbistum Paderborn. Gott hat Mann und Frau füreinander geschaffen und verbindet sie in der ehelichen Gemeinschaft. Daran erinnern uns die heutigen Schriftlesungen. Diese gottgewollte Gemeinschaft bildet die Grundlage der Familie und ist die Kernzelle des gesellschaftlichen Zusammenlebens. Unterstützen wir daher die Eheleute im Gebet und bitten wir Maria um ihren mütterlichen Schutz für unsere Familien! Der Herr segne und behüte euch alle! </p>\n<p align=\"left\">Saludo cordialmente a los peregrinos de lengua española, especialmente a los feligreses de la Basílica de Nuestra Señora de las Angustias, de Granada. Reitero la invitación a rezar el Santo Rosario también en familia, para que la intercesión maternal de la Virgen María ayude a los esposos a vivir fielmente su compromiso matrimonial y a fortalecer la unidad en todos los hogares. ¡Feliz domingo!</p>\n<p align=\"left\">Pozdrawiam wszystkich Polaków. Wczoraj obchodziliśmy wspomnienie Matki Bożej Różańcowej. Raz jeszcze zachęcam do tej modlitwy. Jak pisał Jan Paweł II: „Przez różaniec lud chrześcijański niejako wstępuje do szkoły Maryi, dając się wprowadzić w kontemplację piękna oblicza Chrystusa i w doświadczanie głębi Jego miłości\" (<i>Rosarium Virginis Mariae</i>, 1). Niech ta modlitwa będzie dla wszystkich źródłem wielu łask. Niech Bóg wam błogosławi.</p>\n<p align=\"left\"><i>[Saluto tutti i polacchi. Ieri abbiamo celebrato la memoria della Beata Vergine Maria del Rosario. Ancora una volta esorto a questa preghiera. Come ha scritto Giovanni Paolo II, \"con il Rosario il popolo cristiano si mette alla scuola di Maria, per lasciarsi introdurre alla contemplazione della bellezza del volto di Cristo e all’esperienza della profondità del suo amore\" (<a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a>, 1). Questa preghiera sia per tutti fonte di abbondanti grazie. Dio vi benedica.]</i></p>\n<p align=\"left\">Saluto i pellegrini di lingua italiana, in particolare i fedeli provenienti da Senago, Pogliano Milanese, Cercemaggiore e Asti; come pure i partecipanti al 1° Rally per automobili ecologiche, organizzato dalla Federazione Auto Motoristica della Repubblica di San Marino. A tutti auguro una buona domenica. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><font color=\"#663300\">BENTO XVI</font></p>\n<p><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p><font color=\"#663300\"><i>Domingo, 8 de Outubro de 2006</i></font></p>\n</center>\n<p align=\"left\"><i>Queridos irmãos e irmãs! </i></p>\n<p align=\"left\">Neste domingo, o Evangelho apresenta-nos as palavras de Jesus sobre o matrimónio. A quem lhe perguntava se era lícito ao marido repudiar a própria esposa, como previa um preceito da lei moisaica (cf. <i>Dt</i> 24, 1), Ele respondeu que se tratava de uma concessão feita por Moisés devido à \"dureza do coração\", enquanto a verdade sobre o matrimónio remontava \"ao início da criação\", quando \"Deus como está escrito no Livro do Génesis os criou homem e mulher. Por isso, o homem deixará seu pai e sua mãe para se unir à sua mulher, e serão os dois uma só carne (<i>Mc</i> 10, 6-7; cf. <i>Gn</i> 1, 27; 2, 24). E Jesus acrescentou: \"Portanto, já não são dois, mas uma só carne. Pois bem, o que Deus uniu não o separe o homem\" (<i>Mc</i> 10, 8-9). É este o projecto originário de Deus, como recordou também o Concílio Vaticano II na Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et spes</a></i>: \"A íntima comunidade conjugal de vida e amor foi fundada e dotada de leis próprias pelo Criador; baseia-se na aliança dos cônjuges... o próprio Deus é o autor do matrimónio\" (n. 48). </p>\n<p align=\"left\">O meu pensamento dirige-se a todos os casais cristãos: agradeço com eles ao Senhor pelo dom do Sacramento do Matrimónio, e exorto-os a manter-se fiéis à sua vocação em cada época da vida, \"na alegria e no sofrimento, na saúde e na doença\", como prometeram no rito sacramental. Conscientes da graça recebida, possam os cônjuges cristãos construir uma família aberta à vida e capaz de enfrentar unida os numerosos e complexos desafios deste nosso tempo. Hoje, há particularmente necessidade do seu testemunho. Há necessidade de famílias que não se deixem arrastar pelas modernas correntes culturais inspiradas no hedonismo e no relativismo, e estejam prontas a realizar com generosa dedicação a sua missão na Igreja e na sociedade. </p>\n<p align=\"left\">Na Exortação apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\"> Familiaris consortio</a></i>, o servo de Deus João Paulo II escreveu que \"o Sacramento do Matrimónio constitui os cônjuges e os pais cristãos testemunhas de Cristo \"até aos confins do mundo\", verdadeiros e próprios \"missionários\" do amor e da vida\" (cf. n. 54). Esta missão é directa quer no interior da família especialmente no serviço recíproco e na educação dos filhos quer no exterior: de facto, a comunidade doméstica está chamada a ser sinal do amor de Deus para com todos. Trata-se de uma missão que a família cristã só pode realizar se estiver amparada pela graça divina. Por isto é necessário rezar incessantemente e perseverar no esforço quotidiano para manter os compromissos assumidos no dia do Matrimónio. Sobre todas as famílias, especialmente sobre as que estão em dificuldade, invoco a protecção materna de Nossa Senhora e do seu esposo José. Maria, Rainha da família, rogai por nós! </p>\n<hr align=\"left\">\n<p align=\"left\"><b>Depois do <i>Angelus</i></b></p>\n<p align=\"left\">Saúdo com afecto os mais de 350 jovens \"missionários\", pertencentes a paróquias, associações, movimentos e comunidades da Diocese de Roma, que nos dias passados, juntamente com alguns sacerdotes, religiosas e seminaristas realizaram a terceira edição da \"missão dos jovens para os jovens\" chamada \"Jesus no centro\". Queridos amigos, congratulo-me pelo vosso compromisso jubiloso de anunciar o Evangelho pelas ruas e nas praças, nas escolas e nos hospitais, assim como nos lugares de diversão dos jovens romanos. Encorajo-vos a manter este estilo missionário na vida de todos os dias, aproveitando sempre das iniciativas formativas diocesanas.</p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS</font></b><br><br/> Domingo 8 de octubre de 2006</br></i></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i>  </p>\n<p>Este domingo, el evangelio nos presenta las palabras de Jesús sobre el matrimonio. A quien le preguntaba si era lícito al marido repudiar a su mujer, como preveía un precepto de la ley mosaica (cf. <i>Dt</i> 24, 1), responde que se trataba de una concesión hecha por Moisés por la \"dureza del corazón\", mientras que la verdad del matrimonio se remontaba \"al principio de la creación\", cuando \"Dios ―como está escrito en el libro del Génesis― los creó hombre y mujer. Por eso el hombre abandonará a su padre y a su madre y serán los dos una sola carne\" (<i>Mc</i> 10, 6-7; cf. <i>Gn</i> 1, 27; 2, 24). Y Jesús añadió:  \"De modo que ya no son dos, sino una sola carne. Lo que Dios ha unido, que no lo separe el hombre\" (<i>Mc</i> 10, 8-9). Este es el proyecto originario de Dios, como recordó también el concilio Vaticano II en la constitución <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>:  \"La íntima comunidad de vida y amor conyugal, fundada por el Creador y provista de leyes propias, se establece con la alianza del matrimonio... El mismo Dios es el autor del matrimonio\" (n. 48). </p>\n<p>Mi pensamiento se dirige a todos los esposos cristianos:  juntamente con ellos doy gracias al Señor por el don del sacramento del matrimonio, y los exhorto a mantenerse fieles a su vocación en todas las etapas de la vida, \"en las alegrías y en las tristezas, en la salud y en la enfermedad\", como prometieron en el rito sacramental. Ojalá que, conscientes de la gracia recibida, los esposos cristianos construyan una familia abierta a la vida y capaz de afrontar unida los numerosos y complejos desafíos de nuestro tiempo. Hoy su testimonio es especialmente necesario. Hacen falta familias que no se dejen arrastrar por modernas corrientes culturales inspiradas en el hedonismo y en el relativismo, y que más bien estén dispuestas a cumplir con generosa entrega su misión en la Iglesia y en la sociedad. </p>\n<p>En la exhortación apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, el siervo de Dios Juan Pablo II escribió que \"el sacramento del matrimonio constituye a los cónyuges y padres cristianos en testigos de Cristo \"hasta los últimos confines de la tierra\", como auténticos \"misioneros\" del amor y de la vida\" (cf. n. 54). Esta misión se ha de realizar tanto en el seno de la familia ―especialmente mediante el servicio recíproco y la educación de los hijos― como fuera de ella, pues la comunidad doméstica está llamada a ser signo del amor que Dios tiene a todos. La familia cristiana sólo puede cumplir esta misión si cuenta con la ayuda de la gracia divina. Por eso es necesario orar sin cansarse jamás y perseverar en el esfuerzo diario de mantener los compromisos asumidos el día del matrimonio. Sobre todas las familias, especialmente sobre las que atraviesan dificultades, invoco la protección maternal de la Virgen y de su esposo san José. María, Reina de la familia, ruega por nosotros. </p>\n<p align=\"center\"> * * *</p>\n<p> <b>Después del Ángelus</b><i><b>  </b> </i></p>\n<p> Saludo con afecto a los más de 350 jóvenes \"misioneros\", pertenecientes a parroquias, asociaciones, movimientos y comunidades de la diócesis de Roma, que durante los días pasados, juntamente con algunos sacerdotes, religiosos y seminaristas realizaron la tercera edición de la \"misión de los jóvenes a los jóvenes\", denominada \"Jesús en el centro\". Queridos amigos, os felicito por vuestro gozoso compromiso de anunciar el Evangelio en las calles y en las plazas, en las escuelas y en los hospitales, así como en los lugares de diversión de los jóvenes romanos. Os animo a mantener este estilo misionero en la vida de todos los días, aprovechando siempre las iniciativas diocesanas de formación. </p>\n<p> <i>(En español)</i>  <br/> Saludo cordialmente a los peregrinos de lengua española, especialmente a los feligreses de la basílica de Nuestra Señora de las Angustias, de Granada. Reitero la invitación a rezar el santo rosario también en familia, para que la intercesión maternal de la Virgen María ayude a los esposos a vivir fielmente su compromiso matrimonial y a fortalecer la unidad en todos los hogares. ¡Feliz domingo! </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}