{
    "id": "hf_ben-xvi_spe_20091030_ambassador-panama",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-10-30",
    "title": "To the Ambassador of Panama to the Holy See",
    "excerpt": {
        "en": "I am pleased to welcome you on this solemn occasion on which you, Your Excellency, are presenting the Letters of Credence accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Panama to the Holy See.",
        "de": "1. Ich freue mich, Sie zu diesem feierlichen Akt zu empfangen, bei dem Ihre Exzellenz das Schreiben vorlegt, mit dem Sie als außerordentliche und bevollmächtigte Botschafterin der Republik Panama beim Heiligen Stuhl akkreditiert werden.",
        "it": "1. Sono lieto di riceverla in questo solenne atto in cui lei, Eccellenza, presenta le Lettere che l'accreditano come Ambasciatore Straordinario e Plenipotenziario della Repubblica di Panamá presso la Santa Sede.",
        "pt": "Sexta-feira, 30 de Outubro de 2009",
        "es": "1. Me complace recibirla en este solemne acto en el que Vuestra Excelencia presenta las Cartas que la acreditan como Embajadora Extraordinaria y Plenipotenciaria de la República de Panamá ante la Santa Sede."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/october/documents/hf_ben-xvi_spe_20091030_ambassador-panama.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/october/documents/hf_ben-xvi_spe_20091030_ambassador-panama.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/october/documents/hf_ben-xvi_spe_20091030_ambassador-panama.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/october/documents/hf_ben-xvi_spe_20091030_ambassador-panama.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/october/documents/hf_ben-xvi_spe_20091030_ambassador-panama.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO H.E. Mrs DELIA CÁRDENAS CHRISTIE<br/> NEW AMBASSADOR OF PANAMA TO THE HOLY SEE*</br></font></b></i>\n<p><i><font color=\"#663300\">Friday, 30 October 2009</font></i></p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Madam Ambassador, </i> </p>\n<p align=\"left\">I am pleased to welcome you on this solemn occasion on which you, Your Excellency, are presenting the Letters of Credence accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Panama to the Holy See. </p>\n<p align=\"left\">I thank you for the kind words which you have extended to me, and also for the respectful greeting on behalf of the President of the Republic, His Excellency Mr Ricardo Martinelli Berrocal. As I recall with esteem the courtesy and cordiality which he showed me during our recent meeting at Castel Gandolfo, I ask you to convey to him my best wishes for the success of his mission. </p>\n<p align=\"left\">You, Your Excellency, are here as the representative of a nation that maintains constant and fruitful bilateral relations with the Holy See. The President of Panama's visit which I have just mentioned is a significant sign of the good understanding that exists and that was already demonstrated by the Accord signed on 1 July 2005. It is hoped that it will soon be ratified, thus making possible the creation of an ecclesiastical circumscription to provide pastoral assistance to the Panamanian Police Forces. </p>\n<p align=\"left\">Within the framework of respective competencies and reciprocal respect, the Church, in order that her mission may not be confused with that of the State, cannot identify with any specific political agenda. She carries out her works in a natural religious and spiritual sphere which favours the promotion of the dignity of human beings and the safeguard of their fundamental rights. However this distinction does not imply indifference or mutual ignorance, because, although in their different capacities, Church and State cooperate in seeking the common good of the same citizens, placing themselves at the service of their personal and social vocations (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, n. 76). In the same manner, diplomacy seeks to promote the great cause of mankind and to increase harmony among peoples, and this is why the Holy See holds in high regard and esteem the work that today, you, Your Excellency, are undertaking. </p>\n<p align=\"left\">The identity of your Country which has been forged over the course of centuries, like a mosaic of ethnic groups, peoples and cultures shows itself to be the entire human family as an eloquent sign that peaceful coexistence among people of diverse origins is possible, in a climate of communion and cooperation. This human plurality must be considered an enriching element and an aspect that should be strengthened more each day, in the awareness that the human factor is the first asset to be safeguarded and valued (cf.<i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in Veritate</a></i>, n. 25). In this regard, I encourage all of your fellow citizens to work for greater social, economic and cultural equality in the different sectors of society. So that by renouncing selfish interests, reinforcing solidarity and reconciling aspirations, in the words of Pope Paul vi, \"the scandal of glaring inequalities\" can be banished (<i><a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, n. 9). </p>\n<p align=\"left\">The message of the Gospel has played a fundamental and constructive role in shaping Panama's identity, forming part of this Country's spiritual patrimony and cultural heritage. One illuminating testimony of this is the Papal Bull <i>Pastoralis Officii Debitum</i>, with which, on 9 September 1513, Pope Leo X canonically erected the Diocese of <i>Santa María La Antigua</i>, the first on the American Continent's mainland. In order to commemorate the Fifth Centenary of this immensely significant event, the Church in the nation is preparing various initiatives, which demonstrate how rooted the ecclesial community is in its homeland. This community's only aim is the good of its own people, of whom it is a part and whom it has served and will continue to serve with noble ends and generosity. I ask God that this event may deepen the Christian life of all of the beloved sons and daughters of this nation, in such a way that faith may continue to be a source of inspiration to face, in a positive and worthwhile manner, the challenges which this Republic is currently confronting. </p>\n<p align=\"left\">In this sense it is appropriate to acknowledge the numerous activities of human and social advancement that are carried out in Panama by the dioceses, parishes, religious communities, lay associations and apostolic movements, contributing decisively to enlivening the present time and to kindling the longing for a better future for the country. Of particular importance is the presence of the Church in the field of education and aid to the poor, the sick, the imprisoned and the emigrants, as well as in the defence of fundamental aspects such as: the commitment to social justice, the fight against corruption, the work of promoting peace, the inviolability of the right to human life from the moment of conception to that of natural death, as well as the safeguarding of the family founded on the marriage of a man and a woman. These are irreplaceable elements in the creation of a healthy social fabric and a thriving society, precisely thanks to the sound moral values that sustain it, ennoble it and give it dignity. </p>\n<p align=\"left\">In this context, I cannot fail to recognize the commitment that the authorities of Panama have repeatedly shown to reinforcing the democratic institutions and building a public life on the solid pillars of ethics. In this regard, relentless efforts are necessary to promote an efficient and independent judicial system, calling for transparency in all sectors and honest community administration and professionalism and diligence in the resolution of problems concerning citizens. All this will encourage the development of a just and fraternal society, in which no sector of the population is forgotten or exposed to violence and marginalization. </p>\n<p align=\"left\">The present time invites all of us, the institutions and those responsible for the peoples' future, to reflect seriously on the phenomena that are being produced at international and local levels. It is worth mentioning the valuable role that Panama is playing in the political stabilization of Central America, in times such as the present in which the situation proves that the consistent and harmonious progress of the human community does not depend solely on economic development and technological discoveries. These aspects must necessarily be complemented by others of an ethical and spiritual nature, because a society progresses above all when it has plenty of upright people whose irreprehensible conduct shows their determination to do their utmost for the common good. These are people who also inculcate a true humanism in the new generations, which they sow in the family and cultivate in schools, so that the nation's vitality may be the product of an integral development of the person and of all people (cf. <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in Veritate</a></i>, nn. 61, 70). </p>\n<p align=\"left\">Madam Ambassador, before concluding our meeting, I renew my greeting and my welcome to you, Your Excellency, and to your loved ones, while at the same time wishing you success in your work, together with the staff of this diplomatic mission, for the promotion of your country, so close to the Pope's heart. </p>\n<p align=\"left\">With these sentiments, I place in the hands of Mary Most Holy, <i>Nuestra Señora La Antigua</i>, the hopes and challenges of the beloved people of Panama, upon whom I invoke the Lord's abundant Blessings. </p>\n<hr>\n<p align=\"left\">*<i>L'Osservatore Romano. Weekly Edition in English</i> n. 45 pp. 10, 11.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i> <font color=\"#663300\"><b><font size=\"4\">ANSPRACHE VON BENEDIKT XVI.<br> AN FRAU DELIA CÁRDENAS CHRISTIE, <br/> NEUE BOTSCHAFTERIN VON PANAMA BEIM HL. STUHL*</br></font></b><br/> <br/> Freitag, 30. Oktober 2009</font></i></p>\n<p align=\"left\"> </p>\n<p><i>Frau Botschafterin! </i> </p>\n<p>1. Ich freue mich, Sie zu diesem feierlichen Akt zu empfangen, bei dem Ihre Exzellenz das Schreiben vorlegt, mit dem Sie als außerordentliche und bevollmächtigte Botschafterin der Republik Panama beim Heiligen Stuhl akkreditiert werden. </p>\n<p>Ich danke Ihnen für die liebenswürdigen Worte, die Sie an mich gerichtet haben, sowie auch für den ehrerbietigen Gruß von seiten des Präsidenten der Republik, Seiner Exzellenz Herrn Ricardo Mantinelli Berrocal. Ich bitte Sie, die Güte zu haben, ihm meine besten Wünsche für die Erfüllung seines Amtes zu übermitteln, während ich mit Hochschätzung an die Höflichkeit und Freundlichkeit denke, die er bei unserer Begegnung in Castel Gandolfo an den Tag gelegt hat. </p>\n<p>Ihre Exzellenz kommt in Vertretung einer Nation, die reibungslose und fruchtbare bilaterale Beziehungen zum Heiligen Stuhl unterhält. Der Besuch des Herrn Präsidenten von Panama, den ich eben erwähnt habe, ist ein ausdrucksvoller Beweis für das bestehende gute Einvernehmen, das bereits bei dem am 1. Juli 2005 unterzeichneten Abkommen deutlich wurde, dessen baldige Ratifizierung zu erhoffen ist, so daß eine Kirchenprovinz zur pastoralen Betreuung der Sicherheitskräfte Panamas errichtet werden kann. </p>\n<p>Im Rahmen der jeweiligen Zuständigkeiten und des gegenseitigen Respekts kann sich die Arbeit der Kirche, die aufgrund ihrer Sendung nicht mit der des Staates zu verwechseln ist, mit keinem politischen Programm identifizieren; sie bewegt sich in einem Bereich religiöser und spiritueller Natur, dem es um die Förderung der Würde des Menschen und um den Schutz seiner Grundrechte geht. Diese Unterscheidung beinhaltet jedoch weder Gleichgültigkeit noch gegenseitige Unkenntnis, denn Kirche und Staat wirken, wenn auch in verschiedener Begründung, beide für das gemeinsame Wohl der gleichen Bürger im Dienst an deren persönlicher und gesellschaftlicher Berufung (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Gaudium et spes</a></i>, 76). Ebenso trachten die diplomatischen Ämter danach, die große Sache des Menschen zu fördern und die Eintracht unter den Völkern wachsen zu lassen, und aus diesem Grund legt der Heilige Stuhl großes Augenmerk und hohe Wertschätzung auf die Aufgabe, deren Erfüllung Ihre Exzellenz heute übernimmt. </p>\n<p>2. Die Identität Ihres Landes, das sich im Laufe von Jahrhunderten als ein Mosaik von Ethnien, Völkern und Kulturen herausgebildet hat, ist vor der ganzen Menschheitsfamilie ein beredtes Zeichen dafür, daß ein friedliches Zusammenleben zwischen Personen verschiedener Herkunft in einem Klima von Gemeinschaft und Zusammenarbeit möglich ist. Diese menschliche Vielfalt muß als ein bereicherndes Element und als eine Quelle angesehen werden, aus der täglich immer mehr geschöpft werden muß, da wir uns dessen bewußt sind, daß der Mensch das erste zu schützende und zu nutzende Kapital ist (vgl. <i> <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in veritate</a></i>, <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#25.\"> 25</a>). Aus dieser Sicht ermuntere ich alle Ihre Landsleute dazu, für eine größere soziale, wirtschaftliche und kulturelle Gleichheit zwischen den verschiedenen Gruppen der Gesellschaft zu arbeiten, so daß durch Verzicht auf egoistische Interessen, durch Stärkung der Solidarität und versöhnliche Abstimmung der Wünsche – nach den Worten <a href=\"/content/paul-vi/de.html\">Pauls VI.</a> – »der Skandal schreiender Ungerechtigkeit gebannt wird« (<i>Populorum progressio</i>, 9). </p>\n<p>3. Die Botschaft des Evangeliums hat bei der Ausprägung der Identität Panamas eine grundlegende und konstruktive Rolle entfaltet und gehört zum geistigen Erbe und kulturellen Reichtum dieser Nation. Ein leuchtendes Zeugnis dafür ist die Bulle <i>Pastoralis officii debitum</i>, mit der Papst Leo X. am 9. September 1513 die kanonische Errichtung der Diözese Santa María La Antigua, der ersten Diözese auf dem Festland des amerikanischen Kontinents, vornahm. Um des 500. Jahrestages dieses bedeutsamen Ereignisses zu gedenken, bereitet die Kirche im Land verschiedene Initiativen vor, die zeigen sollen, wie tief in Ihrer Heimat die kirchliche Gemeinschaft verwurzelt ist, die nichts anderes als das Wohl des Volkes im Blick hat, zu dem sie gehört und dem sie mit edlen Zielen und Hochherzigkeit gedient hat und weiter dient. Ich bitte Gott darum, daß dieses Jubiläum das christliche Leben aller geliebten Söhne und Töchter dieser Nation stärke, so daß in ihr nach wie vor der Glaube die inspirierende Quelle bleibt, um sich auf positive Weise den Herausforderungen zu stellen, mit denen sich diese Republik zur Zeit auseinandersetzen muß. </p>\n<p>In diesem Zusammenhang ist die Anerkennung der zahlreichen Aktivitäten zur menschlichen und sozialen Förderung angebracht, die die Diözesen, die Pfarreien, die Ordensgemeinschaften, die Laienvereinigungen und die apostolischen Bewegungen in Panama durchführen und dadurch entscheidend dazu beitragen, der Gegenwart eine Dynamik zu verleihen und das Verlangen nach einer verheißungsvollen Zukunft für ihre Heimat zu beleben. Besondere Bedeutung kommt der Präsenz der Kirche im Erziehungsbereich und bei der Hilfe für die Armen, Kranken, Gefangenen und Emigranten zu; dasselbe gilt für die Verteidigung grundlegender Aspekte, wie den Einsatz für soziale Gerechtigkeit, den Kampf gegen die Korruption, den tätigen Einsatz für den Frieden, die Unverletzlichkeit des Rechts auf das menschliche Leben vom Augenblick seiner Empfängnis bis zu seinem natürlichen Tod sowie auch für den Schutz der auf die Ehe zwischen einem Mann und einer Frau gegründeten Familie. Das sind die unersetzlichen Elemente, um ein gesundes soziales Gefüge herzustellen und eine Gesellschaft aufzubauen, die stark ist aufgrund der Zuverlässigkeit der moralischen Werte, die sie tragen, adeln und ihr Würde verleihen. </p>\n<p>In diesem Zusammenhang kann ich nicht umhin, das Engagement anzuerkennen, das die panamaischen Obrigkeiten wiederholt an den Tag gelegt haben, nämlich die demokratischen Institutionen und ein auf starke ethische Beständigkeiten gegründetes öffentliches Leben zu festigen. Diesbezüglich darf man nicht mit Kräften sparen, um ein effizientes und unabhängiges Rechtssystem zu stärken, und muß in allen Bereichen mit Ehrlichkeit und Transparenz in der Führung der Gemeinschaft handeln und mit Fachkenntnis und Sorgfalt an die Lösung der Probleme herangehen, die die Bürger betreffen. Das wird die Entwicklung einer gerechten und brüderlichen Gesellschaft begünstigen, in der sich keine Gruppe der Bevölkerung vergessen oder der Gewalt und Ausgrenzung ausgesetzt sieht. </p>\n<p>4. Der heutige Anlaß lädt uns alle ein – die Institutionen und die für das Schicksal der Völker Verantwortlichen –, ernsthaft über die Ereignisse und Vorgänge nachzudenken, die sich auf internationaler und lokaler Ebene zeigen. Erwähnenswert ist die wertvolle Rolle, die Panama für die politische Stabilität des zentralamerikanischen Raumes in Zeiten entfaltet, in denen uns die gegenwärtige Konjunktur vor Augen führt, daß ein dauerhafter und harmonischer Fortschritt der menschlichen Gemeinschaft nicht einzig und allein von der wirtschaftlichen Entwicklung oder den technischen Erfindungen abhängt. Diese Aspekte müssen notwendigerweise durch jene anderen, das heißt die ethischen und geistlichen Dimensionen ergänzt werden, da eine Gesellschaft vor allem dann vorankommt, wenn es in ihr genügend innerlich aufrechte Menschen von untadeligem Verhalten und mit dem festen Willen gibt, sich für das Gemeinwohl einzusetzen, und die zudem die jungen Generationen einen echten Humanismus lehren, der in der Familie und in der Schule gepflegt wird, so daß die Lebenskraft der Nation Frucht des ganzheitlichen Wachstums der Person und aller Personen ist (vgl. <i> <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in veritate</a></i>, <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#61.\"> 61</a>; <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#70.\"> 70</a>). </p>\n<p>5. Frau Botschafterin, vor Abschluß unserer Begegnung erneuere ich meinen Willkommensgruß an Sie, Exzellenz, und an Ihre Lieben, und ich wünsche Ihnen gleichzeitig eine fruchtbare Arbeit, zusammen mit dem Personal dieser diplomatischen Vertretung, zum Wohl Ihres Landes, das dem Herzen des Papstes so nahe ist. </p>\n<p>Mit dieser Gesinnung lege ich in die Hände der allerseligsten Jungfrau Maria, Unserer Lieben Frau von La Antigua, die Hoffnungen und Herausforderungen des geliebten panamaischen Volkes, für das ich vom Herrn reichen Segen erbitte.</p>\n<hr>\n<p>*<i>L'Osservatore Romano. Wochenausgabe in deutscher Sprache</i> n. n. 48 p. 10.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i> <font color=\"#663300\"><b><font size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI<br> ALLA SIGNORA DELIA CÁRDENAS CHRISTIE, <br/> AMBASCIATORE DI PANAMA PRESSO LA SANTA SEDE*</br></font></b><br/> <br/> Venerdì, 30 ottobre 2009</font></i></p>\n<p align=\"left\"> </p>\n<i> </i>\n<p><i>Signora Ambasciatore, </i> </p>\n<p>1. Sono lieto di riceverla in questo solenne atto in cui lei, Eccellenza, presenta le Lettere che l'accreditano come Ambasciatore Straordinario e Plenipotenziario della Repubblica di Panamá presso la Santa Sede. </p>\n<p>La ringrazio per le cordiali parole che mi ha rivolto, e anche per il deferente saluto da parte del Presidente della Repubblica, l'Eccellentissimo Signor Ricardo Martinelli Berrocal. La prego di volergli trasmettere i miei voti migliori per lo svolgimento della sua missione, ricordando con stima la cortesia e la cordialità da lui mostrate nel nostro recente incontro a Castel Gandolfo. </p>\n<p>Lei, Eccellenza, è qui in rappresentanza di una Nazione che mantiene relazioni bilaterali fluide e fruttuose con la Santa Sede. La visita del Signor Presidente di Panamá, che ho menzionato prima, è una significativa dimostrazione della buona intesa esistente, già dimostrata nell'accordo firmato il 1º giugno 2005, che si spera venga prontamente ratificato e si possa così erigere una circoscrizione ecclesiastica che assista pastoralmente le Forze di Sicurezza Panamensi. </p>\n<p>Nel quadro delle rispettive competenze e del rispetto reciproco, l'operato della Chiesa che, a motivo della sua missione non si confonde con quello dello Stato, né può identificarsi con alcun programma politico, si muove in un ambito di natura religiosa e spirituale, che tende alla promozione della dignità dell'essere umano e alla tutela dei suoi diritti fondamentali. Tuttavia, questa distinzione non implica indifferenza o mutua ignoranza, poiché, sebbene a diverso titolo, Chiesa e Stato convergono nel bene comune degli stessi cittadini, stando al servizio della loro vocazione personale e sociale (cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i>, n. 76). Allo stesso modo, le funzioni diplomatiche cercano di promuovere la grande causa dell'uomo e di far crescere la concordia fra i popoli, e per questo la Santa Sede nutre grande considerazione e stima per il compito che oggi lei, Eccellenza, inizia a svolgere. </p>\n<p>2. L'identità del suo Paese, che si è forgiata nel corso dei secoli come un mosaico di etnie, popoli e culture, si presenta come un segno eloquente di fronte all'intera famiglia umana del fatto che è possibile una convivenza pacifica fra persone di origine diversa, in un clima di comunione e di cooperazione. Questa pluralità umana deve essere considerata un elemento di ricchezza e un aspetto che va potenziato ogni giorno di più, nella consapevolezza che il fattore umano è il primo capitale da salvaguardare e da valorizzare (cfr. <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#25\"> <i> Caritas in veritate</i>, n. 25</a>). A tal proposito, incoraggio tutti i suoi concittadini a lavorare per una maggiore uguaglianza sociale, economica e culturale fra i diversi settori della società, di modo che, rinunciando agli interessi egoistici, rafforzando la solidarietà e conciliando le volontà, si bandisca, con le parole di Papa <a href=\"/content/paul-vi/it.html\">Paolo VI</a>, \"lo scandalo di disuguaglianze clamorose\" (<i><a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, n. 9). </p>\n<p>3. Il messaggio del Vangelo ha svolto un ruolo fondamentale e costruttivo nella configurazione dell'identità panamense, formando parte del patrimonio spirituale e del bagaglio culturale di questa Nazione. Una testimonianza luminosa di ciò è la Bolla <i>Pastoralis officii debitum</i>, con la quale, il 9 settembre 1513, Papa Leone X eresse canonicamente la diocesi di Santa María La Antigua, la prima sulla terra ferma del Continente americano. Per commemorare il V Centenario di questo evento tanto significativo, la Chiesa nel Paese sta preparando diverse iniziative, che mostreranno quanto è radicata nella sua Patria la comunità ecclesiale, che non mira ad altro bene oltre a quello del popolo stesso, di cui fa parte e che ha servito e serve con fini nobili e generosità. Chiedo a Dio che questa ricorrenza accresca la vita cristiana di tutti gli amati figli di questa Nazione, di modo che la fede continui a essere in essa fonte ispiratrice per affrontare in modo positivo e proficuo le sfide con cui questa Repubblica deve attualmente confrontarsi. </p>\n<p>In tal senso, è giusto riconoscere le numerose attività di promozione umana e sociale che realizzano a Panamá le diocesi, le parrocchie, le comunità religiose, le associazioni laicali e i movimenti di apostolato, contribuendo in modo decisivo a dare dinamismo al presente e a ravvivare l'anelito di un futuro promettente per la sua Patria. Particolare importanza ha la presenza della Chiesa nel campo educativo e nell'assistenza ai poveri, ai malati, ai detenuti e agli emigranti, e nella difesa di aspetti fondamentali come l'impegno per la giustizia sociale, la lotta contro la corruzione, l'operato a favore della pace, l'inviolabilità del diritto alla vita umana dal momento del suo concepimento fino alla sua morte naturale, come pure la salvaguardia della famiglia basata sul matrimonio fra un uomo e una donna. Questi sono elementi insostituibili per creare un sano tessuto sociale ed edificare una società vigorosa, proprio per la solidità dei valori morali che la sostengono, la nobilitano e le danno dignità. </p>\n<p>In tale contesto, non posso non riconoscere l'impegno che le autorità panamensi hanno ripetutamente profuso nel rafforzare le istituzioni democratiche e una vita pubblica fondata su solidi pilastri etici. A tale riguardo, non bisogna lesinare sforzi per promuovere un sistema giuridico efficiente e indipendente, e bisogna agire in ogni ambito con onestà, trasparenza nella gestione comunitaria e professionalità e diligenza nella risoluzione dei problemi che riguardano i cittadini. Ciò favorirà lo sviluppo di una società giusta e fraterna, nella quale nessun settore della popolazione si veda dimenticato o esposto alla violenza e alla emarginazione. </p>\n<p>4. Il momento presente invita tutti noi, le istituzioni e i responsabili del destino dei popoli, a riflettere seriamente sui fenomeni che si producono a livello internazionale e locale. È degno di menzione il prezioso ruolo che Panamá sta svolgendo per la stabilità politica dell'area centroamericana, in momenti come quello attuale in cui la congiuntura mette in evidenza come un progresso consistente e armonioso della comunità umana non dipende unicamente dallo sviluppo economico e dalle scoperte tecnologiche. Questi aspetti devono essere necessariamente completati con altri di carattere etico e spirituale, poiché una società progredisce soprattutto quando in essa abbondano persone con rettitudine interiore, condotta irreprensibile e ferma volontà di prodigarsi per il bene comune, e che, inoltre, inculchino nelle nuove generazioni un vero umanesimo, seminato nella famiglia e coltivato nella scuola, di modo che la vitalità della Nazione sia frutto della crescita integrale della persona e di tutte le persone (cfr. <i> <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\"> Caritas in veritate</a></i>, nn. <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#61\"> 61</a>, <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#70\"> 70</a>). </p>\n<p>5. Signora Ambasciatore, prima di concludere il nostro incontro, rinnovo il mio saluto e il mio benvenuto a lei, Eccellenza, e alle persone a lei care, e allo stesso tempo le auguro un lavoro fecondo, insieme con il personale di questa Missione diplomatica, a favore del suo Paese, tanto vicino al cuore del Papa. </p>\n<p>Con questi sentimenti, ripongo nelle mani della Santissima Vergine Maria, Nostra Signora La Antigua, le speranze e le sfide dell'amato popolo panamense, per il quale supplico dal Signore copiose benedizioni. </p>\n<hr>\n<p>*<em>L'Osservatore Romano</em> 31.10.2009 p.2.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>À SENHORA DELIA CÁRDENAS CHRISTIE <br/>NOVA EMBAIXADORA DO PANAMÁ JUNTO DA SANTA SÉ <br/> POR OCASIÃO DA APRESENTAÇÃO <br/>DAS CARTAS CREDENCIAIS* </br></font></i></b>\n<p><font color=\"#663300\"><i>Sexta-feira, 30 de Outubro de 2009</i></font></p>\n</center>\n<p> </p>\n<p align=\"left\"><i>Senhora Embaixadora! </i></p>\n<p align=\"left\">Sinto-me feliz por recebê-la neste acto solene em que Vossa Excelência apresenta as Cartas que a acreditam como Embaixadora Extraordinária e Plenipotenciária da República do Panamá junto da Santa Sé. </p>\n<p align=\"left\">Agradeço-lhe as amáveis palavras que me dirigiu, assim como a cordial saudação da parte do Presidente da República, Sua Excelência o Senhor Ricardo Martinelli Berrocal. Peço-lhe que tenha a bondade de lhe transmitir os meus melhores votos no desempenho da sua missão, recordando com apreço a cortesia e a cordialidade mostradas no nosso recente encontro em Castel Gandolfo. </p>\n<p align=\"left\">Vossa Excelência está aqui em representação de uma Nação que mantém relações bilaterais fluídas e frutuosa com a Santa Sé. A visita do Senhor Presidente do Panamá, à qual já me referi, é uma significativa demonstração do bom entendimento existente, já manifestado no acordo assinado no passado dia 1 de Julho de 2005, que se espera que seja prontamente ratificado, e se possa erigir assim uma circunscrição eclesiástica que assista pastoralmente as Forças de Segurança panamenses. </p>\n<p align=\"left\">No contexto das respectivas competências e do respeito recíproco, o trabalho da Igreja, que devido à sua missão não se confunde com o do Estado, nem se pode identificar com programa político algum, move-se num âmbito de natureza religiosa e espiritual, que tende para a promoção da dignidade do ser humano e para a tutela dos seus direitos fundamentais. No entanto, esta distinção não implica indiferença ou desconhecimento mútuo, já que, embora sob título diverso, Igreja e Estado convergem para o bem comum dos mesmos cidadãos, estando ao serviço da sua vocação pessoal e social (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et spes</a></i>, 76). De igual modo, as funções diplomáticas procuram fomentar a grande causa do homem e incrementar a concórdia entre os povos, e por isso a Santa Sé tem grande consideração e estima pela tarefa que hoje, Vossa Excelência, começa a desempenhar. </p>\n<p align=\"left\">A identidade do seu país, que se forjou durante séculos como um mosaico de etnias, povos e culturas, apresenta-se como um sinal eloquente diante de toda a família humana de que é possível uma convivência pacífica entre pessoas de origens diversas, num clima de comunhão e cooperação. Esta pluralidade humana deve ser considerada um elemento de riqueza e uma vertente que se potenciará cada vez mais, estando conscientes de que o factor humano é o primeiro capital que se deve preservar e valorizar (cf. <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\"> Caritas in veritate</a>, </i>25). A este respeito, encorajo todos os seus compatriotas a trabalhar para uma maior igualdade social, económica e cultural nos diversos sectores da sociedade, de modo que renunciando aos interesses egoístas, garantindo a solidariedade e conciliando as vontades se afaste, nas palavras do Papa Paulo VI, \"o escândalo de desproporções revoltantes\" (<i><a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a>, </i>9). </p>\n<p align=\"left\">A mensagem do Evangelho teve um papel essencial e construtivo na configuração da identidade panamense, formando parte do património espiritual e do acerbo cultural dessa Nação. Um testemunho luminoso disso é a Bula \"<i>Pastoralis officii debitum\",</i> na qual, a 9 de Setembro de 1513, o Papa Leão X erigia canonicamente a diocese de Santa Maria \"La Antigua\", a primeira em terra firme do continente americano. Para comemorar o v centenário deste acontecimento tão significativo, a Igreja no país está a preparar diversas iniciativas, que demonstrarão quanto está arraigada a comunidade eclesial na sua Pátria, que não pretende outro bem senão o do próprio povo, do qual ela faz parte e a quem serviu e serve com clarividência e generosidade. Peço a Deus que estes notáveis sucessos enriqueçam a vida cristã de todos os amados filhos dessa Nação, a fim de que a fé continue a ser fonte inspiradora para enfrentar de maneira positiva e frutuosa os desafios que actualmente essa República enfrenta. Nesse sentido, é justo reconhecer as numerosas acções de promoção humana e social que as dioceses, as paróquias, as comunidades religiosas, as associações laicais e os movimentos de apostolado realizam no Panamá, contribuindo de maneira decisiva para dinamizar o presente e revigorar o desejo intenso de um futuro esperançoso para a sua Pátria. Tem especial relevância a presença da Igreja no campo educativo e na assistência aos pobres, aos doentes, aos encarcerados e aos emigrantes, e na defesa de aspectos tão primordiais como o empenho pela justiça social, a luta contra a corrupção, o trabalho em prol da paz, a inviolabilidade do direito à vida humana desde o momento da sua concepção até à sua morte natural, assim como na salvaguarda da família baseada no matrimónio entre um homem e uma mulher. Estes são elementos insubstituíveis para criar um tecido social saudável e edificar uma sociedade vigorosa, precisamente pela solidez dos valores morais que a sustentam, enobrecem e dignificam. </p>\n<p align=\"left\">Neste contexto, não posso deixar de reconhecer o compromisso que as autoridades panamenses manifestaram reiteradamente em fortalecer as instituições democráticas e uma vida pública fundamentada em robustos pilares éticos. A este respeito, não se devem poupar esforços para fomentar um sistema jurídico eficiente e independente, e é preciso agir em todos os âmbitos com honradez, transparência na gestão comunitária, profissionalidade e deligência na resolução dos problemas relativos aos cidadãos. Isto favorecerá o desenvolvimento de uma sociedade justa e fraterna, na qual nenhum sector da população se sentirá esquecido ou próximo da violência e da marginalização. </p>\n<p align=\"left\">O momento actual convida-nos a todos, às instituições e aos responsáveis do destino dos povos, a reflectir seriamente sobre os fenómenos que se produzem no plano internacional e local. É digna de menção a valiosa função que o Panamá está a desempenhar em prol da estabilidade política da área centro-americana, num momento em que a conjuntura actual ressalta que um progresso consistente e harmonioso da comunidade humana não depende exclusivamente do desenvolvimento económico ou das descobertas tecnológicas. Estes aspectos devem necessariamente ser completados com outros de carácter ético e espiritual, dado que uma sociedade progride sobretudo quando nela abundam pessoas com rectidão interior, conduta irreprensível e vontade firme de se esforçar pelo bem comum, e que, além disso, incutam nas novas gerações um verdadeiro humanismo, semeado na família e cultivado na escola, de modo que o impulso da Nação seja o fruto do crescimento integral da pessoa e de todas as pessoas (cf. <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\"> Caritas in veritate</a>,</i> 61-70). </p>\n<p align=\"left\">Senhora Embaixadora, antes de concluir o nosso encontro, renovo a minha saudação e boas-vindas a Vossa Excelência e aos seus entes queridos, ao mesmo tempo que lhe desejo um trabalho fecundo, juntamente com o pessoal dessa Missão diplomática, a favor do seu país, tão próximo do coração do Papa. </p>\n<p align=\"left\">Com estes sentimentos, coloco nas mãos da Santíssima Virgem Maria, Nossa Senhora \"La Antigua\", as esperanças e os desafios do querido povo panamense, para o qual suplico ao Senhor abundantes bênçãos. </p>\n<hr>\n<p align=\"left\">*<em>L'Osservatore Romano</em> n. 45 pp.6, 8.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i> <font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI<br> A LA EMBAJADORA DE PANAMÁ ANTE LA SANTA SEDE*</br></font></b><br/> <br/> Viernes 30 de octubre de 2009</font></i></p>\n<p> </p>\n<p><i>Señora Embajadora:</i></p>\n<p>1. Me complace recibirla en este solemne acto en el que Vuestra Excelencia presenta las Cartas que la acreditan como Embajadora Extraordinaria y Plenipotenciaria de la República de Panamá ante la Santa Sede. </p>\n<p>Le agradezco las amables palabras que me ha dirigido, así como el deferente saludo de parte del Presidente de la República, Excelentísimo Señor Ricardo Martinelli Berrocal. Le ruego que tenga la bondad de transmitirle mis mejores deseos en el desempeño de su misión, recordando con aprecio la cortesía y cordialidad mostradas en nuestro reciente encuentro en Castel Gandolfo.</p>\n<p>Vuestra Excelencia viene en representación de una Nación que mantiene unas relaciones bilaterales fluidas y fructíferas con la Santa Sede. La visita del Señor Presidente de Panamá, a la que he hecho mención, es una significativa muestra del buen entendimiento existente, ya manifestado en el acuerdo firmado el pasado 1 de julio de 2005, que es de esperar sea prontamente ratificado, y se pueda erigir así una circunscripción eclesiástica que atienda pastoralmente a las Fuerzas de Seguridad Panameñas.</p>\n<p>En el marco de las respectivas competencias y del respeto recíproco, el quehacer de la Iglesia, que en razón de su misión no se confunde con el del Estado, ni puede identificarse con programa político alguno, se mueve en un ámbito de naturaleza religiosa y espiritual, que tiende a la promoción de la dignidad del ser humano y a la tutela de sus derechos fundamentales. Sin embargo, esta distinción no implica indiferencia o mutuo desconocimiento, ya que, aunque por diverso título, Iglesia y Estado convergen en el bien común de los mismos ciudadanos, estando al servicio de su vocación personal y social (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 76). Igualmente, las funciones diplomáticas buscan el fomento de la gran causa del hombre y el incremento de la concordia entre los pueblos, y por ello la Santa Sede tiene una alta consideración y estima por la tarea que hoy comienza a desempeñar Vuestra Excelencia. </p>\n<p>2. La identidad de su País, que se ha ido forjando durante siglos como un mosaico de etnias, pueblos y culturas, se presenta como un signo elocuente ante toda la familia humana de que es posible una convivencia pacífica entre personas de orígenes diversos, en un clima de comunión y cooperación. Esta pluralidad humana debe ser considerada un elemento de riqueza y una vertiente que se ha de potenciar cada día más, siendo conscientes de que el factor humano es el primer capital que se ha de salvaguardar y valorar (cf. <i> <a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#25\">Caritas in veritate</a></i>, 25). A este respecto, animo a todos sus compatriotas a trabajar por una mayor igualdad social, económica y cultural entre los distintos sectores de la sociedad, de manera que renunciando a los intereses egoístas, afianzando la solidaridad y conciliando voluntades se vaya desterrando, en palabras del Papa Pablo VI, “el escándalo de las disparidades hirientes” (<i><a href=\"/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 9). </p>\n<p>3. El mensaje del Evangelio ha jugado un papel esencial y constructivo en la configuración de la identidad panameña, formando parte del patrimonio espiritual y del acerbo cultural de esa Nación. Un testimonio luminoso de ello es la Bula “<i>Pastoralis officii debitum</i>”, por la cual, el 9 de septiembre de 1513, el Papa León X erigía canónicamente la diócesis de Santa María La Antigua, la primera en tierra firme del Continente americano. Para conmemorar el V Centenario de este acontecimiento tan significativo, la Iglesia en el País está preparando diversas iniciativas, que reflejarán lo arraigada que está en su Patria la comunidad eclesial, que no pretende otro bien que el del pueblo mismo, del cual ella forma parte y al que ha servido y sirve con altura de miras y generosidad. Pido a Dios que esta efeméride acreciente la vida cristiana de todos los amados hijos de esa Nación, de modo que la fe siga siendo en ella fuente inspiradora para afrontar de manera positiva y provechosa los retos que esa República tiene planteados en la actualidad. </p>\n<p>En este sentido, es justo reconocer las numerosas acciones de promoción humana y social que realizan en Panamá las diócesis, las parroquias, las comunidades religiosas, las asociaciones laicales y los movimientos de apostolado, contribuyendo de manera decisiva a dinamizar el presente y avivar el anhelo de un futuro esperanzador para su Patria. Especial relevancia tiene la presencia de la Iglesia en el campo educativo y en la asistencia a los pobres, los enfermos, los encarcelados y los emigrantes, y en la defensa de aspectos tan primordiales como el compromiso por la justicia social, la lucha contra la corrupción, el trabajo en favor de la paz, la inviolabilidad del derecho a la vida humana desde el momento de su concepción hasta su muerte natural, así como la salvaguardia de la familia basada en el matrimonio entre un hombre y una mujer. Éstos son elementos irreemplazables para crear un sano tejido social y edificar una sociedad vigorosa, precisamente por la solidez de los valores morales que la sustentan, ennoblecen y dignifican. </p>\n<p>En este contexto, no puedo dejar de reconocer el compromiso que las autoridades panameñas han manifestado reiteradamente de fortalecer las instituciones democráticas y una vida pública fundamentada en robustos pilares éticos. A este respecto, no se han de escatimar esfuerzos para fomentar un sistema jurídico eficiente e independiente, y que se actúe en todos los ámbitos con honradez, transparencia en la gestión comunitaria y profesionalidad y diligencia en la resolución de los problemas que afectan a los ciudadanos. Esto favorecerá el desarrollo de una sociedad justa y fraterna, en la que ningún sector de la población se vea olvidado o abocado a la violencia y la marginación.</p>\n<p>4. La hora presente nos invita a todos, a las instituciones y a los responsables del destino de los pueblos, a reflexionar seriamente sobre los fenómenos que se producen en el plano internacional y local. Es digno de mención el valioso papel que Panamá está desempeñando para la estabilidad política del área centroamericana, en unos momentos en los que la coyuntura actual pone de relieve cómo un progreso consistente y armónico de la comunidad humana no depende únicamente del desarrollo económico o los descubrimientos tecnológicos. Estos aspectos han de ser necesariamente completados con aquellos otros de carácter ético y espiritual, pues una sociedad avanza sobre todo cuando en ella abundan personas con rectitud interior, conducta intachable y firme voluntad de esmerarse por el bien común, y que, además, inculcan a las nuevas generaciones un verdadero humanismo, sembrado en la familia y cultivado en la escuela, de modo que la pujanza de la Nación sea fruto del crecimiento integral de la persona y de todas las personas (cf. <i> <a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in veritate</a></i>, <a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#61\">61</a>. <a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#70\">70</a>).</p>\n<p>5. Señora Embajadora, antes de concluir nuestro encuentro, renuevo mi saludo y bienvenida a Vuestra Excelencia y a sus seres queridos, a la vez que le deseo una fecunda labor, junto con el personal de esa Misión diplomática, en favor de su País, tan cercano al corazón del Papa.</p>\n<p>Con estos sentimientos, pongo en las manos de la Santísima Virgen María, Nuestra Señora La Antigua, las esperanzas y desafíos del querido pueblo panameño, para el que suplico al Señor copiosas bendiciones.</p>\n<hr>\n<p>*<i>Insegnamenti di Benedetto XVI</i>, vol. V, 2 p.456-459. </p>\n<p><i>L'Osservatore Romano</i> 31.10.2009 p.2. </p>\n<p><i>L'Osservatore Romano. </i> Edición semanal en lengua española, n°45, p.5, 8.<font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}