{
    "id": "hf_ben-xvi_ang_20130120",
    "pope_id": "benedict-xvi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 20 January 2013",
    "excerpt": {
        "hr": "Papin nagovor uz molitvu Anđeo Gospodnji",
        "en": "Today the liturgy proposes the Gospel episode of the wedding at Cana, recounted by John, an eyewitness of the event. This episode has been allocated to this Sunday which immediately follows the Christmas season because, together with the visit of the Magi from the East and the Baptism of Jesus, it forms the trilogy of the Epiphany, in other words the manifestation of Christ. The miracle of the wedding at Cana is in fact “the first of his signs” (Jn 2:11), that is, the first miracle that Jesus worked with which he showed his glory in public, inspiring faith in his disciples.",
        "fr": "Chers frères et sœurs !",
        "de": "Heute legt uns die Liturgie das Evangelium von der Hochzeit zu Kana vor, eine von Johannes berichtete Episode, der Augenzeuge des Geschehnisses war. Diese Begebenheit ist auf den Sonntag gelegt worden, der unmittelbar auf die Weihnachtszeit folgt, da sie zusammen mit dem Besuch der Sterndeuter aus dem Osten und der Taufe Jesu die Trilogie der Epiphanie bildet, das heißt der Erscheinung Christi. Bei der Hochzeit zu Kana wirkt Jesus nämlich »sein erstes Zeichen« (Joh2,11), das heißt das erste der von ihm vollbrachten Wunder, mit dem er in der Öffentlichkeit seine Herrlichkeit offenbarte und den Glauben seiner Jünger weckte. Rufen wir uns kurz in Erinnerung, was sich während jenes Hochzeitsfestes zu Kana in Galiläa zutrug. Es geschah, daß der Wein ausging, und Maria, die Mutter Jesu, machte ihren Sohn darauf aufmerksam. Er erwiderte ihr, daß seine Stunde noch nicht gekommen sei; doch dann folgte er dem Drängen Mariens und verwandelte, nachdem er sechs steinerne Krüge hatte mit Wasser füllen lassen, das Wasser in Wein, in einen hervorragenden Wein, der besser war als der vorherige. Mit diesem »Zeichen« offenbart sich Jesus als der messianische Bräutigam, der gekommen ist, um mit seinem Volk den neuen und ewigen Bund zu schließen, gemäß dem Wort der Propheten: »Wie der Bräutigam sich freut über die Braut, so freut sich dein Gott über dich« (Jes62,5). Und der Wein ist Symbol dieser Freude der Liebe; doch er spielt auch auf das Blut an, das Christus am Ende vergießen wird, um seinen Hochzeitsbund mit der Menschheit zu besiegeln.",
        "it": "Oggi la liturgia propone il Vangelo delle nozze di Cana, un episodio narrato da Giovanni, testimone oculare del fatto. Tale episodio è stato collocato in questa domenica che segue immediatamente il tempo di Natale perché, insieme con la visita dei Magi d’oriente e con il Battesimo di Gesù, forma la trilogia dell’epifania, cioè della manifestazione di Cristo. Quello delle nozze di Cana è infatti «l’inizio dei segni» (Gv2,11), cioè il primo miracolo compiuto da Gesù, con il quale Egli manifestò in pubblico la sua gloria, suscitando la fede dei suoi discepoli. Richiamiamo brevemente ciò che accadde durante quella festa di nozze a Cana di Galilea. Accadde che venne a mancare il vino, e Maria, la Madre di Gesù, lo fece notare a suo Figlio. Egli le rispose che non era ancora giunta la sua ora; ma poi seguì la sollecitazione di Maria e, fatte riempire d’acqua sei grandi anfore, trasformò l’acqua in vino, un vino eccellente, migliore del precedente. Con questo “segno”, Gesù si rivela come lo Sposo messianico, venuto a stabilire con il suo popolo la nuova ed eterna Alleanza, secondo le parole dei profeti: «Come gioisce lo sposo per la sposa, così il tuo Dio gioirà per te» (Is62,5). E il vino è simbolo di questa gioia dell’amore; ma esso allude anche al sangue, che Gesù verserà alla fine, per sigillare il suo patto nuziale con l’umanità.",
        "pt": "Hoje a liturgia propõe o Evangelho das Bodas de Caná, um episódio narrado por João, testemunha ocular do acontecimento. Tal episódio foi colocado neste domingo que se segue imediatamente ao tempo de Natal porque, juntamente com a visita dos Magos do Oriente e com o Baptismo de Jesus, forma a trilogia da epifania, ou seja, da manifestação de Cristo. As Bodas de Caná constituem de facto «o início dos sinais» (Jo2, 11), ou seja, o primeiro milagre realizado por Jesus, com o qual Ele manifestou em público a sua glória, suscitando a fé dos seus discípulos. Recordemos brevemente o que aconteceu durante aquela festa de núpcias em Caná da Galileia. Aconteceu que faltou o vinho e Maria, Mãe de Jesus, fê-lo presente ao seu Filho. Ele respondeu-lhe que ainda não tinha chegado a sua hora; mas depois ouviu a solicitação de Maria e, tendo mandado encher de água seis ânforas grandes, transformou a água em vinho, num vinho excelente, melhor que o anterior. Com este «sinal», Jesus revela-se como o Esposo messiânico, que veio estabelecer com o seu povo a nova e eterna Aliança, segundo as palavras dos profetas: «Assim como a esposa faz a felicidade do seu marido, assim tu serás a alegria do teu Deus» (Is62, 5). E o vinho é símbolo desta alegria de amor; mas ele faz alusão também ao sangue, que Jesus derramará no fim, para selar o seu pacto nupcial com a humanidade.",
        "es": "La liturgia de hoy propone el Evangelio de las bodas de Caná, un episodio narrado por Juan, testigo ocular del hecho. Tal relato se ha situado en este domingo que sigue inmediatamente al tiempo de Navidad porque, junto a la visita de los Magos de Oriente y el Bautismo de Jesús, forma la trilogía de la epifanía, es decir de la manifestación de Cristo. El episodio de la bodas de Caná es, en efecto, «el primero de los signos» (Jn2, 11), es decir, el primer milagro realizado por Jesús, con el cual Él manifestó su gloria en público, suscitando la fe de sus discípulos. Nos remitimos brevemente a lo que ocurre durante aquella fiesta de bodas en Caná de Galilea. Sucede que falta el vino, y María, la Madre de Jesús, lo hace notar a su Hijo. Él le responde que aún no había llegado su hora; pero luego atiende la solicitud de María y tras hacer llenar de agua seis grandes ánforas, convirtió el agua en vino, un vino excelente, mejor que el anterior. Con este «signo», Jesús se revela como el Esposo mesiánico que vino a sellar con su pueblo la nueva y eterna Alianza, según las palabras de los profetas: «Como se regocija el marido con su esposa, se regocija tu Dios contigo» (Is62, 5). Y el vino es símbolo de esta alegría del amor; pero hace referencia a la sangre, que Jesús derramará al final, para sellar su pacto nupcial con la humanidad."
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/angelus/2013/documents/hf_ben-xvi_ang_20130120.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/angelus/2013/documents/hf_ben-xvi_ang_20130120.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/angelus/2013/documents/hf_ben-xvi_ang_20130120.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/angelus/2013/documents/hf_ben-xvi_ang_20130120.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/angelus/2013/documents/hf_ben-xvi_ang_20130120.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/angelus/2013/documents/hf_ben-xvi_ang_20130120.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/angelus/2013/documents/hf_ben-xvi_ang_20130120.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>Papin nagovor uz molitvu Anđeo Gospodnji</b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nedjelja, 20. siječnja 2013.</i></font></p>\n<p align=\"center\"><font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=V2kCRCcHnUU&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=6&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Video</a></b><strong>] </strong></font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p> </p>\n<p align=\"center\"><font color=\"#663300\">BENEDICT XVI</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ANGELUS</font></b> </font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Saint Peter's Square<br> </br></i></font><i><font color=\"#663300\">Sunday, 20 January 2013</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=V2kCRCcHnUU&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=6&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Video</a>]</b></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\">Today the liturgy proposes the Gospel episode of the wedding at Cana, recounted by John, an eyewitness of the event. This episode has been allocated to this Sunday which immediately follows the Christmas season because, together with the visit of the Magi from the East and the Baptism of Jesus, it forms the trilogy of the Epiphany, in other words the manifestation of Christ. The miracle of the wedding at Cana is in fact “the first of his signs” (Jn 2:11), that is, the first miracle that Jesus worked with which he showed his glory in public, inspiring faith in his disciples. </p>\n<p align=\"left\">Let us briefly recall the events that occurred during that wedding feast in Cana of Galilee. It happened that there was not enough wine and Mary, the Mother of Jesus, pointed this out to her Son. He answered her that his hour had not yet come; but then acquiesced to Mary’s request and, having had the six large jars filled with water, he transformed the water into wine, an excellent wine, better than the previous one. With this “sign” Jesus revealed himself as the messianic Bridegroom come to establish with his people the new and eternal covenant, in accordance with the prophets’ words: “as the bridegroom rejoices over the bride, so shall your God rejoice over you” (Is 62:5). Moreover, wine is a symbol of this joy of love; but it also alludes to the blood that Jesus was to pour out at the end to seal his nuptial pact with humanity. </p>\n<p align=\"left\">The Church is the Bride of Christ who makes her holy and beautiful with his grace. Nevertheless this bride formed of human beings is in constant need of purification. And one of the gravest sins that disfigure the Church’s face is that against her visible unity, the historical divisions that separated Christians and that have not yet been resolved. <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/weeks-prayer-doc/rc_pc_chrstuni_doc_20120611_week-prayer-2013_en.html\">The annual Week of Prayer for Christian Unity is taking place in these very days, from 18 to 25 January</a>, an event much appreciated by believers and communities, which reawakens in all the desire for, and spiritual commitment to, full communion.</p>\n<p align=\"left\">Very important in this regard was <a href=\"/content/benedict-xvi/en/speeches/2012/december/documents/hf_ben-xvi_spe_20121229_taize.html\">the prayer vigil I celebrated about a month ago in this square with thousands of young people from all over Europe and with the ecumenical community of Taizé</a>: a moment of grace in which we experienced the beauty of forming one in Christ. I encourage everyone to pray together so that we may achieve “what the Lord requires of us” (cf. Mic 6:6-8), as the theme of the Week this year says. The theme was suggested by several Christian communities in India, who invite the faithful as brothers and sisters in Christ, to work hard to achieve visible unity among Christians, and to overcome every type of unjust discrimination. Next Friday, at the end of these days of prayer, I shall preside at Vespers in the <a href=\"http://www.vatican.va/various/basiliche/san_paolo/index_en.html\">Basilica of St Paul Outside-the-Walls</a>, in the presence of the Representatives of other Churches and Ecclesial Communities. </p>\n<p align=\"left\">Dear friends, once again I would like to add to the prayer for Christian unity the prayer for peace. Praying that in the various wars that are, unfortunately, still raging, the despicable massacre of defenceless civilians may cease, an end be put to every form of violence and the courage be found for dialogue and negotiation. For these intentions, let us invoke the intercession of Mary Most Holy, Mediatrix of grace.</p>\n<hr align=\"left\">\n<p align=\"left\"><b>After the Angelus:</b></p>\n<p align=\"left\">I greet all the English-speaking pilgrims and visitors present at today’s Angelus. In these days, we are celebrating the Week of Prayer for Christian Unity. Let us join our prayers to those of our brothers and sisters of all Churches and communities, that we may dedicate ourselves ever more earnestly to working towards our visible unity in Jesus Christ. God bless you and your loved ones!</p>\n<p align=\"left\">I wish you all a good Sunday and a good week. Thank you. Have a good Sunday!</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2013 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">BENOÎT XVI</font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">ANGÉLUS</font></b> </font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Place Saint-Pierre<br> Dimanche 20 janvier 2013</br></font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=V2kCRCcHnUU&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=6&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Vidéo</a></b><strong>]</strong></font></p>\n<p align=\"center\">  </p>\n<p class=\"style2\"><em>Chers frères et sœurs !</em></p>\n<p class=\"style2\">La liturgie propose aujourd’hui l’Évangile des noces de Cana, un épisode raconté par Jean, témoin oculaire de l’événement. Un tel épisode a été placé ce dimanche qui suit immédiatement le temps de Noël, parce qu’avec la visite des Mages d’Orient, et avec le Baptême de Jésus, il forme la trilogie de l’Épiphanie, c’est-à-dire de la manifestation du Christ. Le signe des noces de Cana est en effet le « premier des signes » (<i>Jn</i> 2, 11), c’est-à-dire le premier miracle accompli par Jésus, par lequel il a manifesté en public sa gloire, suscitant la foi de ses disciples. Rappelons brièvement ce qui s’est passé au cours de cette fête de noces à Cana de Galilée. Il se produisit que le vin vint à manquer, et Marie, la Mère de Jésus, le fit remarquer à son Fils. Il lui répliqua que son heure n’était pas encore venue ; mais ensuite, il répondit à la sollicitation de Marie et, après avoir fait remplir d’eau six grandes amphores, il transforma l’eau en vin, un vin excellent, meilleur que le précédent. Par ce « signe », Jésus se révèle comme l’Époux messianique, venu établir avec son peuple l’Alliance nouvelle et éternelle, selon les paroles des prophètes : « C'est la joie de l'époux au sujet de l'épouse que ton Dieu éprouvera à ton sujet » (<i>Is</i> 62, 5). Et le vin est le symbole de cette joie de l’amour; mais c’est aussi une allusion au sang que Jésus versera à la fin, pour sceller son pacte nuptial avec l’humanité.</p>\n<p class=\"style2\">L’Église est l’épouse du Christ, qui la rend sainte et belle par sa grâce. Cependant, cette épouse, formée d’êtres humains, a toujours besoin de purification. Et l’une des fautes les plus graves qui défigurent le visage de l’Église est celle contre son unité visible, en particulier les divisions historiques qui ont séparé les chrétiens et qui n’ont pas encore été surmontées. Précisément ces jours-ci, du 18 au 25 janvier, se déroule la <i>Semaine de prière pour l’unité des chrétiens </i>annuelle, un temps toujours apprécié par les chrétiens et les communautés, qui réveille en tous le désir et l’engagement spirituel pour la pleine communion. Dans ce sens, la veillée que j’ai pu célébrer il y a environ un mois, sur cette place, avec des milliers de jeunes de toute l’Europe et avec la communauté œcuménique de Taizé, a été très significative : un moment de grâce au cours duquel nous avons fait l’expérience de la beauté de faire un dans le Christ. Je vous encourage tous à prier ensemble afin que nous puissions réaliser « ce que le Seigneur nous demande » (cf. <i>Mi</i> 6, 6-8), comme le dit cette année le thème de la Semaine; un thème proposé par des communautés chrétiennes d’Inde qui invitent à s’engager de façon décidée vers l’unité visible entre tous les chrétiens et à surmonter, comme des frères en Christ, tout type de discrimination injuste. Vendredi prochain, au terme de ces journées de prière, je présiderai les Vêpres dans la basilique Saint-Paul-hors-les-Murs, en présence des représentants des autres Églises et communautés ecclésiales.</p>\n<p class=\"style2\">Chers amis, à la prière pour l’unité des chrétiens, je voudrais ajouter encore une fois celle pour la paix, afin que, dans les différents conflits hélas en cours, cessent les ignobles massacres des civils sans défense, que soit mis un terme à toute violence, et que l’on trouve le courage du dialogue et de la négociation. Invoquons l’intercession de la Très Sainte Vierge Marie, médiatrice de grâce.</p>\n<hr size=\"1\" width=\"80%\">\n<p align=\"left\"><b>À l'issue de l'Angélus</b></p>\n<p> <em>Chers frères et sœurs !</em></p>\n<p> En cette semaine de prière pour l’Unité des chrétiens, chers pèlerins francophones, demandons à Dieu le don de l’unité pour laquelle Jésus a prié. Engageons-nous concrètement à nous aimer les uns les autres afin que le monde croie. Que le Seigneur nous obtienne, particulièrement en cette <em>Année de la Foi</em>, la conversion du cœur et de l’esprit pour que la communion entre les baptisés soit effective. Bon dimanche à tous !</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2013 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">BENEDIKT XVI.</font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">ANGELUS</font></b> </font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Petersplatz <br> Sonntag, 20. Januar 2013</br></font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=V2kCRCcHnUU&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=6&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p align=\"center\">  </p>\n<p><em>Liebe Brüder und Schwestern!</em></p>\n<p>Heute legt uns die Liturgie das Evangelium von der Hochzeit zu Kana vor, eine von Johannes berichtete Episode, der Augenzeuge des Geschehnisses war. Diese Begebenheit ist auf den Sonntag gelegt worden, der unmittelbar auf die Weihnachtszeit folgt, da sie zusammen mit dem Besuch der Sterndeuter aus dem Osten und der Taufe Jesu die Trilogie der Epiphanie bildet, das heißt der Erscheinung Christi. Bei der Hochzeit zu Kana wirkt Jesus nämlich »sein erstes Zeichen« (<i>Joh </i>2,11), das heißt das erste der von ihm vollbrachten Wunder, mit dem er in der Öffentlichkeit seine Herrlichkeit offenbarte und den Glauben seiner Jünger weckte. Rufen wir uns kurz in Erinnerung, was sich während jenes Hochzeitsfestes zu Kana in Galiläa zutrug. Es geschah, daß der Wein ausging, und Maria, die Mutter Jesu, machte ihren Sohn darauf aufmerksam. Er erwiderte ihr, daß seine Stunde noch nicht gekommen sei; doch dann folgte er dem Drängen Mariens und verwandelte, nachdem er sechs steinerne Krüge hatte mit Wasser füllen lassen, das Wasser in Wein, in einen hervorragenden Wein, der besser war als der vorherige. Mit diesem »Zeichen« offenbart sich Jesus als der messianische Bräutigam, der gekommen ist, um mit seinem Volk den neuen und ewigen Bund zu schließen, gemäß dem Wort der Propheten: »Wie der Bräutigam sich freut über die Braut, so freut sich dein Gott über dich« (<i>Jes </i>62,5). Und der Wein ist Symbol dieser Freude der Liebe; doch er spielt auch auf das Blut an, das Christus am Ende vergießen wird, um seinen Hochzeitsbund mit der Menschheit zu besiegeln.</p>\n<p>Die Kirche ist die Braut Christi, der sie durch seine Gnade heilig und schön macht. Dennoch bedarf diese aus Menschen gebildete Braut immer der Reinigung. Und eine der schwersten Verschuldungen, die das Antlitz der Kirche entstellen, ist jene gegen ihre sichtbare Einheit, besonders die historischen Spaltungen, welche die Christen entzweit haben und noch nicht überwunden sind. Gerade in diesen Tagen findet vom 18. bis 25. Januar die jährliche <i>Gebetswoche für die Einheit der Christen </i>statt, ein den Gläubigen und Gemeinschaften stets willkommener Moment, der in allen den Wunsch nach der vollen Gemeinschaft und den geistlichen Einsatz dafür wach werden läßt. In dieser Hinsicht war die <a href=\"/content/benedict-xvi/de/speeches/2012/december/documents/hf_ben-xvi_spe_20121229_taize.html\">Vigil</a> sehr bedeutsam, die ich vor ungefähr einem Monat auf diesem Platz zusammen mit Tausenden von Jugendlichen aus ganz Europa und mit der ökumenischen Gemeinschaft von Taizé feiern durfte: ein Augenblick der Gnade, bei dem wir erfahren haben, wie schön es ist, eins zu sein in Christus. Ich ermutige alle, gemeinsam zu beten, damit wir verwirklichen können, »was der Herr von uns erwartet« (vgl. <i>Mi </i>6,6–8), wie das diesjährige Thema der Woche lautet; ein Thema, das von einigen christlichen Gemeinschaften Indiens vorgeschlagen wurde, die dazu einladen, sich entschlossen für die sichtbare Einheit unter allen Christen einzusetzen und als Brüder und Schwestern in Christus jede Art von ungerechter Diskriminierung zu überwinden. Am kommenden Freitag werde ich zum Abschluß dieser Tage des Gebets im Beisein der Vertreter der anderen Kirchen und kirchlichen Gemeinschaften der Vesper in der Basilika St. Paul vor den Mauern vorstehen.</p>\n<p>Liebe Freunde, dem Gebet für die Einheit der Christen möchte ich erneut jenes für den Frieden hinzufügen, damit in den leider immer noch anhaltenden verschiedenen Konflikten das niederträchtige Massaker an wehrlosen Zivilisten aufhöre, damit jede Gewalt ende und der Mut zum Dialog und zu Verhandlungen gefunden werde. Für beide Gebetsmeinungen bitten wir um die Fürsprache der allerseligsten Jungfrau Maria, Mittlerin der Gnade.</p>\n<hr>\n<p><strong>Nach dem Angelusgebet:</strong></p>\n<p><i>... auf französisch: </i>Liebe Brüder und Schwestern! In dieser Gebetswoche für die Einheit der Christen wollen wir, liebe französischsprachige Pilger, Gott um das Geschenk der Einheit bitten, für die Jesus gebetet hat. Wir wollen uns konkret verpflichten, einander zu lieben, damit die Welt glaube. Der Herr erlange uns besonders in diesem <i>Jahr des Glaubens </i>die Umkehr des Herzens und des Geistes, damit die Einheit unter den Getauften Wirklichkeit werde. Einen gesegneten Sonntag euch allen!</p>\n<i> </i>\n<p><i>… auf englisch: </i>Ich grüße alle englischsprachigen Pilger und Besucher, die zu diesem Gebet des <span class=\"style1\">Angelus </span>gekommen sind. In diesen Tagen begehen wir die Gebetswoche für die Einheit der Christen. Wir wollen unser Gebet mit dem Gebet der Brüdern und Schwestern aller Kirchen und Gemeinschaften vereinen, auf daß wir uns immer ernsthafter dem Einsatz für unsere sichtbare Einheit in Jesus Christus widmen. Gott segne euch und eure Lieben!</p>\n<i> </i>\n<p><i>… auf deutsch: </i>Von Herzen heiße ich alle deutschsprachigen Pilger und Besucher willkommen. Das Evangelium des heutigen Sonntags erzählt uns von der Hochzeit zu Kana, wo Jesus sein erstes Wunder wirkt. Auf die Bitte seiner Mutter Maria und durch die Mitarbeit der Diener, die sechs Krüge mit Wasser füllen, hilft der Herr den Brautleuten aus einer Notlage. Dies ermutigt uns, daß auch wir uns der Fürsprache Marias anvertrauen und uns von ihr – wie die Diener des Evangeliums – anspornen lassen, das Wort Jesu wahr zu machen, mitzuwirken, mit ihm ihm zu folgen und so auf dem Weg zu Gott zu gehen. Dazu kommt, daß wir in dieser Gebetswoche für die Einheit der Christenheit beten. So suchen wir uns besonders in das Gebet Jesu hineinzugeben, der dies von seinem Vater für die Geschichte erbetet hat. Versuchen wir, einander zu lieben, indem wir uns in Christus als Brüder und Schwestern erkennen. Euch allen wünsche ich einen gesegneten Sonntag<i>.</i></p>\n<p><i>… auf spanisch: </i>Herzlich grüße ich die Pilger aus dem spanischen Sprachraum, besonders die Gruppe der Pfarrei »Preciosísima Sangre« aus Valencia. Das heutige Evangelium berichtet uns von der Hochzeit zu Kana, wo Jesus das erste Zeichen seiner Sendung in der Welt vollbrachte. Er kommt, um mit seiner Gabe das vollkommene Heil des Menschen zu erfüllen, das dieser aus eigenen Kräften nicht erlangen kann. Die Gabe anzunehmen, die er anbietet, die Gabe des Glaubens an Christus und der Hoffnung auf ihn, ist das, was das Herz des Menschen wahrhaftig erfüllt. Heute bitten wir ihn auch um die Gabe der Einheit der Christen. Und wie bei jenem Hochzeitsfest weist uns Maria den Weg, auf dem Gott in unser Leben eintritt: »Was Jesus euch sagt, das tut!« Wir wollen jeden Tag vertrauensvoll tun, was unsere Mutter im Himmel sagt. Gesegneten Sonntag.</p>\n<i> </i>\n<p><i>… auf portugiesisch: </i> Von Herzen grüße ich nun die Pilger portugiesischer Sprache, namentlich Herrn Bischof Dom Gilberto zusammen mit seinen Gläubigen aus dem Bistum Setúbal, während ich für alle um den mütterlichen Beistand der Jungfrau Maria bitte, damit in jedem christlichen Haus die Flamme des Glaubens, der Liebe und der Eintracht als höchstes und kostbares Erbe lebendig erhalten werde, das den Kindern durch das Leben der Eltern übergeben werden muß. Euch allen, euren Familien und euren Ländern: Wohl, Frieden und Gnade des Herrn, mit meinem Segen!</p>\n<i> </i>\n<p><i>… auf polnisch: </i>Ich grüße herzlich alle Polen. Wir sind mitten in der Gebetswoche für die Einheit der Christen. Ihr Thema ist von einigen Worten des Propheten Micha inspiriert: »Was erwartet der Herr von uns?« (vgl. <span class=\"style1\">Mi </span>6,8). Unsere Antwort seien das Gebet, der aufrichtige ökumenische Dialog, die Suche nach der Wahrheit, die Gesten gegenseitigen Verständnisses und der Versöhnung. Der Heilige Geist vereine uns im gemeinsamen Bekenntnis des Glaubens und lasse uns »alle eins sein« (vgl. <span class=\"style1\">Joh </span>17,21). Ich segne von Herzen eure ökumenischen Bestrebungen.</p>\n<i> </i>\n<p><i>... auf italienisch: </i>Um zum Schluß grüße ich die Pilger italienischer Sprache, die Familien, die Gläubigen aus verschiedenen Pfarreien, Vereinigungen und Bewegungen. Allen wünsche ich einen gesegneten Sonntag, eine gute Woche. Danke. Gesegneten Sonntag!</p>\n<i> </i>\n<p>  </p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2013 - Libreria Editrice Vaticana</font></p>\n<i> </i>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">BENEDETTO XVI</font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">ANGELUS</font></b> </font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Piazza San Pietro<br> Domenica, 20 gennaio 2013</br></font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=V2kCRCcHnUU&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=6&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p align=\"center\">  </p>\n<p> <em>Cari fratelli e sorelle!</em></p>\n<p> Oggi la liturgia propone il Vangelo delle nozze di Cana, un episodio narrato da Giovanni, testimone oculare del fatto. Tale episodio è stato collocato in questa domenica che segue immediatamente il tempo di Natale perché, insieme con la visita dei Magi d’oriente e con il Battesimo di Gesù, forma la trilogia dell’epifania, cioè della manifestazione di Cristo. Quello delle nozze di Cana è infatti «l’inizio dei segni» (<em>Gv</em> 2,11), cioè il primo miracolo compiuto da Gesù, con il quale Egli manifestò in pubblico la sua gloria, suscitando la fede dei suoi discepoli. Richiamiamo brevemente ciò che accadde durante quella festa di nozze a Cana di Galilea. Accadde che venne a mancare il vino, e Maria, la Madre di Gesù, lo fece notare a suo Figlio. Egli le rispose che non era ancora giunta la sua ora; ma poi seguì la sollecitazione di Maria e, fatte riempire d’acqua sei grandi anfore, trasformò l’acqua in vino, un vino eccellente, migliore del precedente. Con questo “segno”, Gesù si rivela come lo Sposo messianico, venuto a stabilire con il suo popolo la nuova ed eterna Alleanza, secondo le parole dei profeti: «Come gioisce lo sposo per la sposa, così il tuo Dio gioirà per te» (<em>Is</em> 62,5). E il vino è simbolo di questa gioia dell’amore; ma esso allude anche al sangue, che Gesù verserà alla fine, per sigillare il suo patto nuziale con l’umanità.</p>\n<p> La Chiesa è la sposa di Cristo, il quale la rende santa e bella con la sua grazia. Tuttavia questa sposa, formata da esseri umani, è sempre bisognosa di purificazione. E una delle colpe più gravi che deturpano il volto della Chiesa è quella contro la sua unità visibile, in particolare le storiche divisioni che hanno separato i cristiani e che non sono state ancora superate. Proprio in questi giorni, dal 18 al 25 gennaio, si svolge l’annuale <em> Settimana di preghiera per l’unità dei cristiani</em>, un momento sempre gradito ai credenti e alle comunità, che risveglia in tutti il desiderio e l’impegno spirituale per la piena comunione. In tal senso è stata molto significativa la veglia che ho potuto <a href=\"/content/benedict-xvi/it/speeches/2012/december/documents/hf_ben-xvi_spe_20121229_taize.html\"> celebrare circa un mese fa, in questa Piazza, con migliaia di giovani di tutta Europa e con la comunità ecumenica di Taizé</a>: un momento di grazia in cui abbiamo sperimentato la bellezza di formare in Cristo una cosa sola. Incoraggio tutti a pregare insieme affinché possiamo realizzare «Quello che esige il Signore da noi» (cfr <em>Mi</em> 6,6-8), come dice quest’anno il tema della Settimana; un tema proposto da alcune comunità cristiane dell’India, che invitano ad impegnarsi con decisione verso l’unità visibile tra tutti i cristiani<strong>,</strong> e a superare, come fratelli in Cristo, ogni tipo di ingiusta discriminazione. Venerdì prossimo, al termine di queste giornate di preghiera, presiederò i Vespri nella <a href=\"http://www.vatican.va/various/basiliche/san_paolo/index_it.html\">Basilica di San Paolo fuori le mura</a>, alla presenza dei Rappresentanti delle altre Chiese e Comunità ecclesiali.</p>\n<p> Cari amici, alla preghiera per l’unità dei cristiani vorrei aggiungere ancora una volta quella per la pace, perché, nei diversi conflitti purtroppo in atto, cessino le ignobili stragi di civili inermi, abbia fine ogni violenza, e si trovi il coraggio del dialogo e del negoziato. Per entrambe queste intenzioni, invochiamo l’intercessione di Maria Santissima, mediatrice di grazia.</p>\n<hr>\n<p class=\"style1\"> <strong>Dopo l'Angelus</strong></p>\n<p> <em>Chers frères et sœurs!</em></p>\n<p> En cette semaine de prière pour l’Unité des chrétiens, chers pèlerins francophones, demandons à Dieu le don de l’unité pour laquelle Jésus a prié. Engageons-nous concrètement à nous aimer les uns les autres afin que le monde croie. Que le Seigneur nous obtienne, particulièrement en cette <em>Année de la Foi</em>, la conversion du cœur et de l’esprit pour que la communion entre les baptisés soit effective. Bon dimanche à tous!</p>\n<p> I greet all the English-speaking pilgrims and visitors present at today’s <em>Angelus</em>. In these days, we are celebrating the Week of Prayer for Christian Unity. Let us join our prayers to those of our brothers and sisters of all Churches and communities, that we may dedicate ourselves ever more earnestly to working towards our visible unity in Jesus Christ. God bless you and your loved ones!</p>\n<p> Von Herzen heiße ich alle deutschsprachigen Pilger und Besucher willkommen. Das Evangelium des heutigen Sonntags erzählt uns von der Hochzeit zu Kana, wo Jesus sein erstes Wunder wirkt. Auf die Bitte seiner Mutter Maria und durch die Mitarbeit der Diener, die sechs Krüge mit Wasser füllen, hilft der Herr den Brautleuten aus einer Notlage. Dies ermutigt uns, daß auch wir uns der Fürsprache Marias anvertrauen und uns von ihr – wie die Diener des Evangeliums – anspornen lassen, das Wort Jesu wahr zu machen, mitzuwirken, mit ihm ihm zu folgen und so auf dem Weg zu Gott zu gehen. Dazu kommt, daß wir in dieser Gebetswoche für die Einheit der Christenheit beten. So suchen wir uns besonders in das Gebet Jesu hineinzugeben, der dies von seinem Vater für die Geschichte erbetet hat. Versuchen wir, einander zu lieben, indem wir uns in Christus als Brüder und Schwestern erkennen. Euch allen wünsche ich einen gesegneten Sonntag.</p>\n<p> Saludo cordialmente a los peregrinos de lengua española, en particular al grupo de la parroquia de la Preciosísima Sangre, de Valencia. Hoy, el Evangelio nos habla de las bodas de Caná, donde Jesús realizó el primer signo de su misión en el mundo. Él viene a colmar con su don la plena salvación del hombre, que por sí solo no puede alcanzar. Aceptar el don que se le ofrece, el don de la fe y la esperanza en Cristo, es lo que llena verdaderamente el corazón humano. Hoy le pedimos también el don de la unidad de los cristianos. Y, como en aquellas bodas, María nos indica el camino para que Dios entre en nuestra vida: «Haced lo que Jesús os diga». Hagamos confiadamente cada día lo que dice nuestra Madre del cielo. Feliz domingo.</p>\n<p> Dirijo agora uma saudação cordial aos peregrinos de língua portuguesa, nomeadamente ao Senhor Bispo Dom Gilberto com os seus fiéis da diocese de Setúbal, sobre todos invocando a solicitude materna da Virgem Maria para que, em cada lar cristão, se mantenha viva a chama da fé, do amor e da concórdia, como suma e preciosa herança cuja entrega aos filhos deve acontecer em vida dos pais. A todos vós, às vossas famílias e às vossas terras: saúde, paz e a graça do Senhor, com a minha Bênção!</p>\n<p> Pozdrawiam serdecznie wszystkich Polaków. Trwa Tydzień Modlitw o Jedność Chrześcijan. Jego temat inspirują słowa proroka Micheasza: „Czego Bóg od nas oczekuje?” (por. <em>Mi</em> 6,8). Naszą odpowiedzią niech będzie modlitwa, szczery, ekumeniczny dialog, poszukiwanie prawdy, gesty zrozumienia i pojednania. Niech Duch Święty zjednoczy nas we wspólnym wyznawaniu wiary i sprawi „abyśmy wszyscy stanowili jedno” (por. <em>J</em> 17,21). Waszym ekumenicznym dążeniom z serca błogosławię.</p>\n<p> [<em>Saluto cordialmente tutti i Polacchi. È in corso la Settimana di preghiera per l’unità dei cristiani. Il suo tema è ispirato da alcune parole del profeta Michea: “Quel che il Signore esige da noi” (cfr. Mi 6,8). La nostra risposta sia la preghiera, il sincero dialogo ecumenico, la ricerca della verità, i gesti di reciproca intesa e di riconciliazione. Lo Spirito Santo ci unisca nella comune professione della fede e faccia che “tutti siamo una cosa sola” (cfr. Gv 17,21). Benedico di cuore le vostre aspirazioni ecumeniche.</em>]</p>\n<p> E infine saluto i pellegrini di lingua italiana, le famiglie, i fedeli di diverse parrocchie, di associazioni e di movimenti. A tutti auguro una buona domenica, una buona settimana. Grazie. Bona domenica!</p>\n<p class=\"style1\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2013 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA BENTO XVI</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><strong>ANGELUS</strong></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Praça de São Pedro<br> Domingo 20 de Janeiro de 2013</br></font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=V2kCRCcHnUU&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=6&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Vídeo</a></b><strong>]</strong></font></p>\n<p> </p>\n<p><em>Queridos irmãos e irmãs!</em></p>\n<p>Hoje a liturgia propõe o Evangelho das Bodas de Caná, um episódio narrado por João, testemunha ocular do acontecimento. Tal episódio foi colocado neste domingo que se segue imediatamente ao tempo de Natal porque, juntamente com a visita dos Magos do Oriente e com o Baptismo de Jesus, forma a trilogia da epifania, ou seja, da manifestação de Cristo. As Bodas de Caná constituem de facto «o início dos sinais» (<i>Jo</i> 2, 11), ou seja, o primeiro milagre realizado por Jesus, com o qual Ele manifestou em público a sua glória, suscitando a fé dos seus discípulos. Recordemos brevemente o que aconteceu durante aquela festa de núpcias em Caná da Galileia. Aconteceu que faltou o vinho e Maria, Mãe de Jesus, fê-lo presente ao seu Filho. Ele respondeu-lhe que ainda não tinha chegado a sua hora; mas depois ouviu a solicitação de Maria e, tendo mandado encher de água seis ânforas grandes, transformou a água em vinho, num vinho excelente, melhor que o anterior. Com este «sinal», Jesus revela-se como o Esposo messiânico, que veio estabelecer com o seu povo a nova e eterna Aliança, segundo as palavras dos profetas: «Assim como a esposa faz a felicidade do seu marido, assim tu serás a alegria do teu Deus» (<i>Is</i> 62, 5). E o vinho é símbolo desta alegria de amor; mas ele faz alusão também ao sangue, que Jesus derramará no fim, para selar o seu pacto nupcial com a humanidade.</p>\n<p>A Igreja é a esposa de Cristo, o qual a torna santa e bela com a sua graça. Contudo esta esposa, formada por seres humanos, está sempre necessitada de purificação. E uma das culpas mais graves que deturpam o rosto da Igreja é contra a sua unidade visível, sobretudo as divisões históricas que separaram os cristãos e que ainda não foram totalmente superadas. Precisamente nestes dias, de 18 a 25 de Janeiro, tem lugar a anual <i>Semana de oração pela unidade dos cristãos</i>, um momento sempre agradável para os crentes e para as comunidades, que desperta em todos o desejo e o compromisso espiritual para a comunhão plena. Neste sentido foi muito significativa a vigília que pude celebrar há cerca de um mês, nesta Praça, <a href=\"/content/benedict-xvi/pt/speeches/2012/december/documents/hf_ben-xvi_spe_20121229_taize.html\"> com milhares de jovens de toda a Europa e com a comunidade ecuménica de Taizé</a>: um momento de graça no qual experimentámos a beleza de sermos um só em Cristo. Encorajo todos a rezar juntos para que possamos realizar «O que o Senhor exige de nós» (cf. <i>Mq</i> 6, 6-8), como diz este ano o tema da Semana; um tema proposto por algumas comunidades cristãs da Índia, que convidam a comprometer-se com decisão pela unidade visível entre todos os cristãos, e a superar, como irmãos em Cristo, qualquer tipo de discriminação injusta. Na próxima sexta-feira, no final destes dias de oração, presidirei às Vésperas na Basílica de São Paulo fora dos Muros, na presença dos Representantes das outras Igrejas e Comunidades eclesiais.</p>\n<p>Queridos amigos, na oração pela unidade dos cristãos gostaria de acrescentar mais uma vez a prece pela paz, para que, nos diversos conflitos infelizmente ainda existentes, cessem os massacres ignóbeis de civis inermes, tenha fim toda a violência e se encontre a coragem do diálogo e da negociação. Para ambas estes intenções, invoquemos a intercessão de Maria Santíssima, mediadora de graça.</p>\n<hr>\n<p><strong><i>Depois do </i>Angelus</strong></p>\n<p>Dirijo agora uma saudação cordial aos peregrinos de língua portuguesa, nomeadamente ao Senhor Bispo Dom Gilberto com os seus fiéis da diocese de Setúbal, sobre todos invocando a solicitude materna da Virgem Maria para que, em cada lar cristão, se mantenha viva a chama da fé, do amor e da concórdia, como suma e preciosa herança cuja entrega aos filhos deve acontecer em vida dos pais. A todos vós, às vossas famílias e às vossas terras: saúde, paz e a graça do Senhor, com a minha Bênção.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2013 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ÁNGELUS </font></b> <br> <br/> Plaza de San Pedro<br/> Domingo 20 de enero de 2013</br></font></i></p>\n<p align=\"center\"><b><font color=\"#663300\">[<a href=\"https://www.youtube.com/watch?v=V2kCRCcHnUU&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=6&amp;ab_channel=TheVatican-Archive\">Vídeo</a>]</font></b></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>La liturgia de hoy propone el Evangelio de las bodas de Caná, un episodio narrado por Juan, testigo ocular del hecho. Tal relato se ha situado en este domingo que sigue inmediatamente al tiempo de Navidad porque, junto a la visita de los Magos de Oriente y el Bautismo de Jesús, forma la trilogía de la epifanía, es decir de la manifestación de Cristo. El episodio de la bodas de Caná es, en efecto, «el primero de los signos» (<i>Jn</i> 2, 11), es decir, el primer milagro realizado por Jesús, con el cual Él manifestó su gloria en público, suscitando la fe de sus discípulos. Nos remitimos brevemente a lo que ocurre durante aquella fiesta de bodas en Caná de Galilea. Sucede que falta el vino, y María, la Madre de Jesús, lo hace notar a su Hijo. Él le responde que aún no había llegado su hora; pero luego atiende la solicitud de María y tras hacer llenar de agua seis grandes ánforas, convirtió el agua en vino, un vino excelente, mejor que el anterior. Con este «signo», Jesús se revela como el Esposo mesiánico que vino a sellar con su pueblo la nueva y eterna Alianza, según las palabras de los profetas: «Como se regocija el marido con su esposa, se regocija tu Dios contigo» (<i>Is</i> 62, 5). Y el vino es símbolo de esta alegría del amor; pero hace referencia a la sangre, que Jesús derramará al final, para sellar su pacto nupcial con la humanidad.</p>\n<p>La Iglesia es la esposa de Cristo, quien la hace santa y bella con su gracia. Sin embargo, esta esposa, formada por seres humanos, siempre necesita purificación. Y una de las culpas más graves que desfiguran el rostro de la Iglesia es aquella contra su unidad visible, en particular las divisiones históricas que han separado a los cristianos y que aún no se han superado. Precisamente en estos días, del 18 al 25 de enero, tiene lugar la <i>Semana de oración por la unidad de los cristianos</i>, un momento siempre grato a los creyentes y a las comunidades, que despierta en todos el deseo y el compromiso espiritual por la comunión plena. En este sentido ha sido muy significativa la vigilia que pude celebrar hace casi un mes, en esta plaza, c<a href=\"/content/benedict-xvi/es/speeches/2012/december/documents/hf_ben-xvi_spe_20121229_taize.html\">on miles de jóvenes de toda Europa y con la comunidad ecuménica de Taizé</a>: un momento de gracia donde hemos experimentado la belleza de formar en Cristo una cosa sola. Aliento a todos a rezar juntos a fin de que podamos realizar «lo que el Señor exige de nosotros» (cf. <i>Miq</i> 6, 6-8), como dice este año el tema de la Semana; un tema propuesto por algunas comunidades cristianas de la India, que invitan a comprometerse con decisión hacia la unidad visible entre todos los cristianos y a superar, como hermanos en Cristo, todo tipo de discriminación injusta. El viernes próximo, al final de estas jornadas de oración, presidiré las Vísperas en la basílica de San Pablo Extramuros, con la presencia de los representantes de las demás Iglesias y Comunidades eclesiales.</p>\n<p>Queridos amigos, a la oración por la unidad de los cristianos quisiera añadir una vez más la oración por la paz, para que, en los diversos conflictos por desgracia en curso, cesen las viles masacres de civiles indefensos, tenga fin toda violencia y se encuentre la valentía del diálogo y de la negociación. Por ambas intenciones invocamos la intercesión de María santísima, mediadora de gracia.</p>\n<p> </p>\n<hr>\n<p><b>Después del Ángelus</b></p>\n<p> Saludo cordialmente a los peregrinos de lengua española, en particular al grupo de la parroquia de la Preciosísima Sangre, de Valencia. Hoy, el Evangelio nos habla de las bodas de Caná, donde Jesús realizó el primer signo de su misión en el mundo. Él viene a colmar con su don la plena salvación del hombre, que por sí solo no puede alcanzar. Aceptar el don que se le ofrece, el don de la fe y la esperanza en Cristo, es lo que llena verdaderamente el corazón humano. Hoy le pedimos también el don de la unidad de los cristianos. Y, como en aquellas bodas, María nos indica el camino para que Dios entre en nuestra vida: «Haced lo que Jesús os diga». Hagamos confiadamente cada día lo que dice nuestra Madre del cielo. Feliz domingo.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}