{
    "id": "hf_ben-xvi_spe_20071021_incontro-napoli",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2007-10-21",
    "title": "Pastoral Visit to Naples: Greeting to the Heads of Delegations taking part in the International Encounter for Peace at the Episcopal Seminary of Capodimonte",
    "excerpt": {
        "en": "Your Holinesses, Your Beatitudes,Distinguished Authorities representing the Churches and Ecclesial Communities,Eminent Spokespersons of the great World Religions,",
        "fr": "Sainteté, Béatitudes,Eminentes Autorités,Représentants des Eglises et des Communautés ecclésiales,Chers responsables des grandes religions mondiales,",
        "de": "Eure Heiligkeit, Eure Seligkeiten,verehrte Autoritäten,Vertreter der Kirchen und der kirchlichen Gemeinschaften,geehrte Repräsentanten der großen Weltreligionen!",
        "it": "Santità, Beatitudini,Illustri Autorità,Rappresentanti delle Chiese e Comunità ecclesiali,Gentili esponenti delle grandi Religioni mondiali,",
        "pt": "Domingo, 21 de Outubro de 2007",
        "es": "Santidad;Beatitudes;ilustres autoridades;líderes de las Iglesias y comunidades eclesiales;amables representantes de las grandes religiones mundiales:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2007/october/documents/hf_ben-xvi_spe_20071021_incontro-napoli.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2007/october/documents/hf_ben-xvi_spe_20071021_incontro-napoli.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2007/october/documents/hf_ben-xvi_spe_20071021_incontro-napoli.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2007/october/documents/hf_ben-xvi_spe_20071021_incontro-napoli.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2007/october/documents/hf_ben-xvi_spe_20071021_incontro-napoli.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2007/october/documents/hf_ben-xvi_spe_20071021_incontro-napoli.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"> <font color=\"#663300\"><a href=\"/content/benedict-xvi/en/travels/2007/index_napoli.html\">PASTORAL VISIT<br>OF HIS HOLINESS BENEDICT XVI <br/> TO NAPLES </br></a></font></p>\n<b> </b>\n<p align=\"center\"><font color=\"#663300\">MEETING WITH THE HEADS OF THE DELEGATIONS<br/> TAKING PART IN THE INTERNATIONAL ENCOUNTER FOR PEACE </font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\">GREETING OF HIS HOLINESS BENEDICT XVI</font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Archdiocesan Seminary at Capodimonte, Naples<br/> Sunday, 21 October 2007</font></i></p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Your Holinesses, Your Beatitudes, <br/>Distinguished Authorities representing the Churches and Ecclesial Communities, <br/>Eminent Spokespersons of the great World Religions, </i></p>\n<p align=\"left\">I gladly take this opportunity to greet the Personalities who have gathered here in Naples for the 21st Meeting on the theme: <i>\"For a world without violence - Religions and cultures in dialogue\"</i>.<i> </i>In a certain sense, what you represent expresses the different worlds and religious patrimonies of humanity to which the Catholic Church looks with sincere respect and cordial attention. A word of appreciation goes to Cardinal Crescenzio Sepe and the Archdiocese of Naples, which is hosting this meeting, as well as to the Sant'Egidio Community which works with dedication to encourage dialogue between religions and cultures in the \"spirit of Assisi\". </p>\n<p align=\"left\">Today's meeting takes us back in spirit to <a href=\"/content/john-paul-ii/en/travels/sub_index1986/trav_perugia-assisi.html\">1986</a>, when my venerable Predecessor John Paul II invited important Religious Representatives to the hills of St Francis to pray for peace, stressing on that occasion the intrinsic ties that combine an authentic religious attitude with keen sensitivity to this fundamental good of humanity. In <a href=\"/content/john-paul-ii/en/speeches/2002/january/documents/hf_jp-ii_spe_20020124_discorso-assisi.html\">2002</a>, after the dramatic events of 11 September the previous year, John Paul II himself once again summoned Religious Leaders to Assisi to ask God to halt the serious threats that were looming over humanity, due especially to terrorism. </p>\n<p align=\"left\">While respecting the differences of the various religions, we are all called to work for peace and to be effectively committed to furthering reconciliation among peoples. This is the true \"spirit of Assisi\" which opposes every form of violence and the abuse of religion as a pretext for violence. In the face of a world torn apart by conflicts, where violence in God's Name is at times justified, it is important to reaffirm that religions can never become vehicles of hatred; it is never possible, invoking God's Name, to succeed in justifying evil and violence. On the contrary, religions can and must offer precious resources to build a peaceful humanity because they speak of peace to the human heart.  The Catholic Church intends to continue on the path of dialogue in order to encourage understanding between the different cultures, traditions and forms of religious wisdom. I warmly hope that this spirit will be spread increasingly, especially where tensions are strongest, where freedom and respect for others are denied and where men and women suffer the consequences of intolerance and misunderstanding. </p>\n<p align=\"left\">Dear friends, may these days of work and listening be fruitful for all. I address my prayers to Eternal God for this, so that he may pour out upon each one of the participants in the meeting an abundance of his Blessings, wisdom and love. May he free human hearts of all hatred and uproot all violence, and make us all artisans of the civilization of love. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"/content/benedict-xvi/fr/travels/2007/index_napoli.html\">VISITE PASTORALE <br>DU PAPE BENO<font face=\"Times New Roman\">ÎT</font> XVI <br/> <font face=\"Times New Roman\">À</font> NAPLES</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE AVEC LES CHEFS DES D<font face=\"Times New Roman\">É</font>L<font face=\"Times New Roman\">É</font>GATIONS</b></font><b><font color=\"#663300\"><br/> QUI PARTICIPENT <font face=\"Times New Roman\">À </font>LA RENCONTRE INTERNATIONALE POUR LA PAIX</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">SALUT </font></i><font color=\"#663300\" size=\"4\"><i> DU PAPE BENOÎT </i></font><i><font color=\"#663300\" size=\"4\">XVI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Aula Magna du Séminaire à Capodimonte<br/> </font></i><font color=\"#663300\"><i>Dimanche 21 octobre 2007</i></font></p>\n<p> </p>\n<span> <p align=\"left\"><span lang=\"fr\"><i>Sainteté, Béatitudes, <br/>Eminentes Autorités, <br/>Représentants des Eglises et des Communautés ecclésiales, <br/>Chers responsables des grandes religions mondiales, </i></span> </p> <p align=\"left\"><span lang=\"fr\">Je saisis volontiers cette occasion pour saluer les personnalités réunies ici à Naples pour le XXI Meeting sur le thème:  <i>\"Pour un monde sans violence - Religions et cultures en dialogue\"</i>. Ce que vous représentez exprime en un certain sens les différents mondes et patrimoines religieux de l'humanité, que l'Eglise catholique considère avec un respect sincère et une attention cordiale. Une parole de reconnaissance va à Monsieur le Cardinal Crescenzio Sepe et à l'archidiocèse de Naples qui accueille ce Meeting, ainsi qu'à la communauté de Sant'Egidio, qui travaille avec dévouement pour favoriser le dialogue entre les religions et les cultures dans l'\"esprit d'Assise\". </span> </p> <p align=\"left\"><span lang=\"fr\">La rencontre d'aujourd'hui nous ramène en esprit en 1986, lorsque mon vénéré Prédécesseur Jean-Paul II invita sur la colline de saint François les hauts Représentants religieux à prier pour la paix, soulignant en cette circonstance le lien intrinsèque qui unit une authentique attitude religieuse avec une vive sensibilité pour ce bien fondamental de l'humanité. En 2002, après les événements dramatiques du 11 septembre de l'année précédente, Jean-Paul II convoqua à nouveau à Assise les chefs religieux, pour demander à Dieu que soit mis un terme aux graves menaces qui pesaient sur l'humanité, en particulier à cause du terrorisme. </span> </p> <p align=\"left\"><span lang=\"fr\">Dans le respect des différences des diverses religions, nous sommes tous appelés à travailler pour la paix et à un engagement effectif pour promouvoir la réconciliation entre les peuples. Tel est l'authentique \"esprit d'Assise\", qui s'oppose à toute forme de violence et à l'abus de la religion comme prétexte à la violence. Face à un monde déchiré par les conflits, où l'on justifie parfois la violence au nom de Dieu, il est important de réaffirmer que jamais les religions ne peuvent devenir des véhicules de haine; jamais, en invoquant le nom de Dieu, on ne peut arriver à justifier le mal et la violence. Au contraire, les religions peuvent et doivent offrir de précieuses ressources pour construire une humanité pacifique, car elles parlent de paix au cœur de l'homme. L'Eglise catholique entend continuer à parcourir la voie du dialogue pour favoriser l'entente entre les différentes cultures, traditions et sagesses religieuses. Je souhaite vivement que cet esprit se diffuse, en particulier toujours davantage là où les tensions sont les plus fortes, là où la liberté et le respect pour l'autre sont niés et où des hommes et des femmes souffrent des conséquences de l'intolérance et de l'incompréhension. </span> </p> <p align=\"left\"><span lang=\"fr\">Chers amis, que ces jours de travail et d'écoute dans la prière soient fructueux pour tous. J'adresse dans ce but ma prière au Dieu éternel, afin qu'il déverse sur chacun des participants au <i>Meeting</i> l'abondance de ses Bénédictions, de sa sagesse et de son amour. Puisse-t-il libérer le cœur des hommes de toute haine et de toute racine de violence et faire de nous tous des artisans de la civilisation de l'amour. </span> </p> </span>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"/content/benedict-xvi/de/travels/2007/index_napoli.html\">PASTORALBESUCH <br> VON PAPST BENEDIKT XVI. <br/>IN NEAPEL</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>BEGEGNUNG MIT DEN REPRÄSENTANTEN DER <br/> VERSCHIEDENEN WELTRELIGIONEN</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">GRUSSWORTE VON BENEDIKT XVI.</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Aula Magna des Erzbischöflichen Seminars von Capodimonte<br/>Sonntag, 21. Oktober 2007</font></i></p>\n<p> </p>\n<p align=\"left\"><i>Eure Heiligkeit, Eure Seligkeiten, <br/> verehrte Autoritäten, <br/> Vertreter der Kirchen und der kirchlichen Gemeinschaften, <br/> geehrte Repräsentanten der großen Weltreligionen! </i></p>\n<p align=\"left\">Gern nutze ich diese Gelegenheit, um die Persönlichkeiten zu grüßen, die hier in Neapel zum XXI. Treffen über das Thema »<i>Für eine Welt ohne Gewalt – Religionen und Kulturen im Dialog</i>« zusammengekommen sind. Sie stellen in gewisser Weise die Vielfalt der religiösen Welt und des Erbes der Menschheit dar, auf die die katholische Kirche mit aufrichtiger Achtung und herzlicher Aufmerksamkeit blickt. Herrn Kardinal Crescenzio Sepe und der Erzdiözese Neapel, die dieses <i>Treffen</i> beherbergt, gelten meine Worte der Hochschätzung, ebenso wie der Gemeinschaft »Sant’Egidio««, die sich eifrig bemüht, den Dialog zwischen den Religionen und Kulturen im »Geist von Assisi« zu fördern. </p>\n<p align=\"left\">Die Begegnung heute führt uns geistig in das Jahr <a href=\"/content/john-paul-ii/de/travels/sub_index1986/trav_perugia-assisi.html\">1986</a> zurück, als mein verehrter Vorgänger Johannes Paul II. hohe Religionsvertreter zum Friedensgebet auf den Hügel des hl. Franziskus einlud. Bei diesem Anlaß unterstrich er, daß eine wahre religiöse Haltung immer mit einer lebhaften Sensibilität für dieses grundlegende Gut der Menschheit einhergeht. Im Jahr 2002, nach den dramatischen Ereignissen des 11. September des Vorjahres, rief Johannes Paul II. die Religionsführer erneut in Assisi zusammen, damit sie Gott bitten, die schweren Gefahren abzuwenden, die die Menschheit bedrohen, besonders die des Terrorismus. </p>\n<p align=\"left\">Wir sind alle berufen, unter Achtung der Verschiedenheit der einzelnen Religionen für den Frieden zu arbeiten und uns für die Förderung der Versöhnung unter den Völkern einzusetzen. Der echte »Geist von Assisi« widersetzt sich jeder Form von Gewalt und dem Mißbrauch der Religion als Vorwand für die Gewalt. Angesichts einer von Konflikten zerrissenen Welt, wo man die Gewalt mitunter im Namen Gottes rechtfertigt, ist es wichtig zu betonen, daß die Religionen nie Mittel von Haß werden dürfen; nie darf man den Namen Gottes anrufen, um das Böse und die Gewalt zu rechtfertigen. Im Gegenteil, die Religionen können und sollen beste Möglichkeiten anbieten für den Aufbau einer friedvollen Menschheit, weil sie zum Herzen des Menschen vom Frieden sprechen. Die katholische Kirche will den Weg des Dialogs fortsetzen, um die Verständigung zwischen den verschiedenen Kulturen, Traditionen und religiösen Bekenntnissen zu fördern. Ich wünsche aufrichtig, daß sich dieser Geist immer mehr verbreite, besonders dort, wo die Spannungen am größten sind, wo die Freiheit und die Achtung vor dem andern verweigert werden und die Menschen infolge von Intoleranz und Unverständnis leiden. </p>\n<p align=\"left\">iebe Freunde, diese Tage der Arbeit, des Zuhörens und des Gebets mögen fruchtbar für alle sein. Ich bitte deshalb den ewigen Gott, daß er auf jeden der Teilnehmer des <i>Treffens</i> die Fülle des Segens, seiner Weisheit und seiner Liebe ausgieße. Er befreie das Herz der Menschen von allem Haß und von jeder Wurzel der Gewalt und mache uns alle zu Bauleuten der Zivilisation der Liebe.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"/content/benedict-xvi/it/travels/2007/index_napoli.html\">VISITA PASTORALE <br>DEL SANTO PADRE BENEDETTO XVI <br/>A NAPOLI</br></a></font></p>\n<p align=\"center\"><b><font color=\"#663300\">INCONTRO CON I CAPI DELLE DELEGAZIONI <br/> CHE PARTECIPANO ALL’INCONTRO INTERNAZIONALE PER LA PACE</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">SALUTO DI SUA SANTITÀ BENEDETTO XVI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Aula Magna del Seminario arcivescovile a Capodimonte<br/>Domenica, 21 ottobre 2007</font></i></p>\n<p> </p>\n<p align=\"left\"><i>Santità, Beatitudini,<br/> Illustri Autorità,<br/> Rappresentanti delle Chiese e Comunità ecclesiali,<br/> Gentili esponenti delle grandi Religioni mondiali,</i></p>\n<p align=\"left\">colgo volentieri questa occasione per salutare le Personalità convenute qui a Napoli per il XXI <i>Meeting</i> sul tema: \"<i>Per un mondo senza violenza - Religioni e culture in dialogo</i>\". Ciò che voi rappresentate esprime in un certo senso i differenti mondi e patrimoni religiosi dell'umanità, a cui la Chiesa cattolica guarda con sincero rispetto e cordiale attenzione. Una parola di apprezzamento va al Signor Cardinale Crescenzio Sepe e all’Arcidiocesi di Napoli che ospita questo <i>Meeting</i> e alla Comunità di Sant'Egidio che lavora con dedizione per favorire il dialogo tra religioni e culture nello \"spirito di Assisi\".</p>\n<p align=\"left\">L’odierno incontro ci riporta idealmente al <a href=\"/content/john-paul-ii/it/travels/sub_index1986/trav_perugia-assisi.html\">1986</a>, quando il venerato mio Predecessore Giovanni Paolo II invitò sul colle di San Francesco alti Rappresentanti religiosi a pregare per la pace, sottolineando in tale circostanza il legame intrinseco che unisce un autentico atteggiamento religioso con la viva sensibilità per questo fondamentale bene dell’umanità. Nel <a href=\"/content/john-paul-ii/it/speeches/2002/january/documents/hf_jp-ii_spe_20020124_discorso-assisi.html\">2002</a>, dopo i drammatici eventi dell’11 settembre dell’anno precedente, lo stesso Giovanni Paolo II riconvocò ad Assisi i leader religiosi, per chiedere a Dio di fermare le gravi minacce che incombevano sull’umanità, specialmente a causa del terrorismo.</p>\n<p align=\"left\">Nel rispetto delle differenze delle varie religioni, tutti siamo chiamati a lavorare per la pace e ad un impegno fattivo per promuovere la riconciliazione tra i popoli. E’ questo l’autentico \"spirito di Assisi\", che si oppone ad ogni forma di violenza e all'abuso della religione quale pretesto per la violenza. Di fronte a un mondo lacerato da conflitti, dove talora si giustifica la violenza in nome di Dio, è importante ribadire che mai le religioni possono diventare veicoli di odio; mai, invocando il nome di Dio, si può arrivare a giustificare il male e la violenza. Al contrario, le religioni possono e devono offrire preziose risorse per costruire un’umanità pacifica, perché parlano di pace al cuore dell’uomo. La Chiesa cattolica intende continuare a percorrere la strada del dialogo per favorire l’intesa fra le diverse culture, tradizioni e sapienze religiose. Auspico vivamente che questo spirito si diffonda sempre più soprattutto là dove più forti sono le tensioni, là dove la libertà e il rispetto per l'altro vengono negati e uomini e donne soffrono per le conseguenze dell’intolleranza e dell’incomprensione.</p>\n<p align=\"left\">Cari amici, questi giorni di lavoro e di ascolto orante siano fruttuosi per tutti. Rivolgo per questo la mia preghiera all'Eterno Dio, perché riversi su ciascuno dei partecipanti al <i>Meeting</i> l’abbondanza delle sue benedizioni, della sua sapienza e del suo amore. Egli liberi il cuore degli uomini da ogni odio e da ogni radice di violenza e ci renda tutti artefici della civiltà dell’amore.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<a href=\"/content/benedict-xvi/pt/travels/2007/index_napoli.html\">VISITA PASTORAL <br> DO PAPA BENTO XVI <br/>A NÁPOLES</br></a>\n<i></i>\n<p><i><b><font color=\"#663300\" size=\"4\"> DISCURSO DO SANTO PADRE <br/>AOS CHEFES RELIGIOSOS<br/> NA AULA MAGNA DO SEMINÁRIO EPISCOPAL DE CAPODIMONTE</font></b></i></p>\n<p><i><font color=\"#663300\"> Domingo, 21 de Outubro de 2007</font> </i></p>\n</center>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Santidade, <br/>Beatitudes <br/> Ilustres Autoridades representantes <br/>das Igrejas e Comunidades eclesiais <br/> Gentis representantes <br/>das grandes Religiões mundiais! </i></p>\n<p align=\"left\">Aproveito de bom grado esta circunstância para saudar as Personalidades reunidas aqui em Nápoles para o XXI Encontro sobre o tema: <i>\"Para um mundo sem violência Religiões e culturas em diálogo\".</i> O que vós representais expressa num certo sentido os diferentes mundos e patrimónios religiosos da humanidade, para os quais a Igreja católica olha com sincero respeito e cordial atenção. Dirijo uma palavra de apreço ao Senhor Cardeal Crescenzio Sepe e à Arquidiocese de Nápoles que hospeda este Encontro e à Comunidade de Santo Egídio que trabalha com dedicação para favorecer o diálogo entre religiões e culturas no \"espírito de Assis\". </p>\n<p align=\"left\">O encontro hodierno leva-nos idealmente a 1986, quando o meu venerado Predecessor João Paulo II convidou altos Representantes religiosos a rezar pela paz na colina de São Francisco, ressaltando desta forma o vínculo intrínseco que une uma atitude religiosa autêntica com a viva sensibilidade por este bem fundamental da humanidade. Em 2002, depois dos dramáticos acontecimentos de 11 de Setembro do ano precedente, João Paulo II voltou a convocar em Assis os Representantes religiosos, para implorar de Deus que impedisse os graves perigos que ameaçavam a humanidade, sobretudo por causa do terrorismo. </p>\n<p align=\"left\">No respeito das diferenças das várias religiões, todos somos chamados a trabalhar pela paz e por um compromisso real para promover a reconciliação entre os povos. Este é o autêntico \"espírito de Assis\", que se opõe a qualquer forma de violência e ao abuso da religião como pretexto para a violência. Perante um mundo lacerado por conflitos, onde por vezes se justifica a violência em nome de Deus, é importante reafirmar que as religiões nunca se podem tornar veículos de ódio; nunca, invocando o nome de Deus, se pode chegar a justificar o mal e a violência. Ao contrário, as religiões podem e devem oferecer recursos preciosos para construir uma humanidade pacífica, porque falam de paz ao coração do homem. </p>\n<p align=\"left\">A Igreja católica pretende continuar a percorrer o caminho do diálogo para favorecer o entendimento entre as diversas culturas, tradições e sabedorias religiosas. Faço sentidos votos por que este espírito se difunda cada vez mais sobretudo onde são mais fortes as tensões, onde a liberdade e o respeito pelo outro são negados e homens e mulheres sofrem devido às consequências da intolerância e da incompreensão. </p>\n<p align=\"left\">Queridos amigos, estes dias de trabalho e de escuta orante sejam frutuosos para todos. Por isso, dirijo a minha oração ao Eterno Deus, para que derrame sobre cada um dos participantes no Encontro a abundância das suas bênçãos, da sua sabedoria e do seu amor. Ele liberte o coração dos homens de qualquer ódio e raiz de violência e nos torne a todos artífices da civilização do amor. </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2007/inside/documents/napoli.html\">VISITA PASTORAL <br>DEL SANTO PADRE BENEDICTO XVI <br/>A NÁPOLES</br></a></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">PALABRAS DEL SANTO PADRE<br/> DURANTE EL ENCUENTRO CON LOS LÍDERES RELIGIOSOS</font></b> <br/> <br/> <font color=\"#663300\">Seminario mayor arzobispal de Capodimonte<br/> Domingo 21 de octubre de 2007</font></i></p>\n<p> </p>\n<p><i>Santidad;<br/> Beatitudes;<br/> ilustres autoridades;<br/> líderes de las Iglesias y comunidades eclesiales; <br/> amables representantes de las grandes religiones mundiales: </i></p>\n<p>Aprovecho de buen grado esta ocasión para saludar a las personalidades que han venido aquí, a Nápoles, para el XXI Encuentro sobre el tema:  \"Por un mundo sin violencia:  religiones y culturas en diálogo\". Lo que vosotros representáis expresa, en cierto sentido, los diferentes mundos y patrimonios religiosos de la humanidad, que la Iglesia católica mira con sincero respeto y cordial atención. Quiero manifestar mi aprecio al señor cardenal Crescenzio Sepe y a la archidiócesis de Nápoles, que acoge este encuentro, así como a la Comunidad de San Egidio, que trabaja con empeño para fomentar el diálogo entre religiones y culturas según el \"espíritu de Asís\". </p>\n<p>Este encuentro nos remonta idealmente al año <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/1986/travels/documents/trav_perugia-assisi.html\">1986</a>, cuando mi venerado predecesor Juan Pablo II invitó a altos representantes religiosos a orar por la paz en la colina de san Francisco, subrayando en aquella circunstancia el vínculo intrínseco que une una auténtica actitud religiosa con la viva sensibilidad por este bien fundamental de la humanidad. En el año <a href=\"http://www.vatican.va/special/assisi_20020124_sp.html\">2002</a>, después de los dramáticos acontecimientos del 11 de septiembre del año anterior, el mismo Juan Pablo II volvió a convocar en Asís a los líderes religiosos, para pedir a Dios que detuviera las graves amenazas que se cernían sobre la humanidad, especialmente a causa del terrorismo. </p>\n<p>Respetando las diferencias de las religiones, todos estamos llamados a trabajar por la paz y a un compromiso activo para promover la reconciliación entre los pueblos. Este es el auténtico \"espíritu de Asís\", que se opone a toda forma de violencia y al abuso de la religión como pretexto para la violencia. Ante un mundo desgarrado por conflictos, donde a veces se justifica la violencia en nombre de Dios, es importante reafirmar que las religiones jamás pueden convertirse en vehículos de odio; jamás, invocando el nombre de Dios, se puede llegar a justificar el mal y la violencia. </p>\n<p>Al contrario, las religiones pueden y deben ofrecer valiosos recursos para construir una humanidad pacífica, porque hablan de paz al corazón del hombre. La Iglesia católica quiere seguir recorriendo el camino del diálogo para fomentar el entendimiento entre las diversas culturas, tradiciones y sabidurías religiosas. Deseo vivamente que este espíritu se difunda cada vez más sobre todo donde son más fuertes las tensiones, donde se niega la libertad y el respeto al otro, y donde hombres y mujeres sufren las consecuencias de la intolerancia y la incomprensión. </p>\n<p>Queridos amigos, que estos días de trabajo y de escucha orante sean fructuosos para todos. Con este fin, elevo mi oración al Dios eterno, para que derrame sobre cada uno de los participantes en el encuentro la abundancia de sus bendiciones, de su sabiduría y de su amor. Que él libere el corazón de los hombres de todo odio y de toda raíz de violencia, y nos haga a todos artífices de la civilización del amor. </p>\n<p>Os doy las gracias a todos y os expreso mis mejores deseos para este importante encuentro. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}