{
    "id": "hf_ben-xvi_hom_20050815_assunzione-maria",
    "pope_id": "benedict-xvi",
    "type": "homilies",
    "date": "",
    "title": "15 August 2005: Solemnity of the Assumption of the Blessed Virgin Mary",
    "excerpt": {
        "en": "Dear Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
        "fr": "Chers frères dans l'épiscopat et dans le sacerdoce, chers frères et soeurs,",
        "de": "Liebe Mitbrüder im Bischofsund im Priesteramt, liebe Brüder und Schwestern!",
        "it": "Cari Fratelli nell’Episcopato e nel Sacerdozio, cari Fratelli e Sorelle,",
        "pt": "Castel Gandolfo, 15 de Agosto de 2005",
        "es": "Queridos hermanos en el episcopado y en el sacerdocio;queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/homilies/2005/documents/hf_ben-xvi_hom_20050815_assunzione-maria.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/homilies/2005/documents/hf_ben-xvi_hom_20050815_assunzione-maria.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/homilies/2005/documents/hf_ben-xvi_hom_20050815_assunzione-maria.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/homilies/2005/documents/hf_ben-xvi_hom_20050815_assunzione-maria.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/homilies/2005/documents/hf_ben-xvi_hom_20050815_assunzione-maria.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/homilies/2005/documents/hf_ben-xvi_hom_20050815_assunzione-maria.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><font color=\"#663300\">MASS ON THE SOLEMNITY OF THE ASSUMPTION<br> OF THE BLESSED VIRGIN MARY</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILY OF HIS HOLINESS BENEDICT XVI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Parish Church of Castel Gandolfo <br/> Monday, 15 August 2005</font></i></p>\n<p> </p>\n</center>\n<p> </p>\n<p><i>Dear Brothers in the Episcopate and in the Priesthood, <br/>Dear Brothers and Sisters, </i></p>\n<p>First of all, I offer a cordial greeting to you all. It gives me great joy to celebrate Mass in this beautiful parish church on the day of the Assumption. </p>\n<p>I greet Cardinal Sodano, the Bishop of Albano, all the priests, the Mayor and all of you. Thank you for your presence. </p>\n<p>The Feast of the Assumption is a day of joy. God has won. Love has won. It has won life. Love has shown that it is stronger than death, that God possesses the true strength and that his strength is goodness and love. </p>\n<p>Mary was taken up body and soul into Heaven: there is even room in God for the body. Heaven is no longer a very remote sphere unknown to us. </p>\n<p>We have a mother in Heaven. And the Mother of God, the Mother of the Son of God, is our Mother. He himself has said so. He made her our Mother when he said to the disciple and to all of us: \"Behold, your Mother!\". We have a Mother in Heaven. Heaven is open, Heaven has a heart. </p>\n<p>In the Gospel we heard the <i>Magnificat,</i> that great poem inspired by the Holy Spirit that came from Mary's lips, indeed, from Mary's heart. This marvellous canticle mirrors the entire soul, the entire personality of Mary. We can say that this hymn of hers is a portrait of Mary, a true icon in which we can see her exactly as she is. I would like to highlight only two points in this great canticle. </p>\n<p>It begins with the word <i>\"Magnificat\": </i> my soul \"magnifies\" the Lord, that is, \"proclaims the greatness\" of the Lord. Mary wanted God to be great in the world, great in her life and present among us all. She was not afraid that God might be a \"rival\" in our life, that with his greatness he might encroach on our freedom, our vital space. She knew that if God is great, we too are great. Our life is not oppressed but raised and expanded: it is precisely then that it becomes great in the splendour of God. </p>\n<p>The fact that our first parents thought the contrary was the core of original sin. They feared that if God were too great, he would take something away from their life. They thought that they could set God aside to make room for themselves. </p>\n<p>This was also the great temptation of the modern age, of the past three or four centuries. More and more people have thought and said: \"But this God does not give us our freedom; with all his commandments, he restricts the space in our lives. So God has to disappear; we want to be autonomous and independent. Without this God we ourselves would be gods and do as we pleased\". </p>\n<p>This was also the view of the Prodigal Son, who did not realize that he was \"free\" precisely because he was in his father's house. He left for distant lands and squandered his estate. In the end, he realized that precisely because he had gone so far away from his father, instead of being free he had become a slave; he understood that only by returning home to his father's house would he be truly free, in the full beauty of life. </p>\n<p>This is how it is in our modern epoch. Previously, it was thought and believed that by setting God aside and being autonomous, following only our own ideas and inclinations, we would truly be free to do whatever we liked without anyone being able to give us orders. But when God disappears, men and women do not become greater; indeed, they lose the divine dignity, their faces lose God's splendour. In the end, they turn out to be merely products of a blind evolution and, as such, can be used and abused. This is precisely what the experience of our epoch has confirmed for us. </p>\n<p>Only if God is great is humankind also great. With Mary, we must begin to understand that this is so. We must not drift away from God but make God present; we must ensure that he is great in our lives. Thus, we too will become divine; all the splendour of the divine dignity will then be ours. Let us apply this to our own lives. </p>\n<p>It is important that God be great among us, in public and in private life. </p>\n<p>In public life, it is important that God be present, for example, through the cross on public buildings, and that he be present in our community life, for only if God is present do we have an orientation, a common direction; otherwise, disputes become impossible to settle, for our common dignity is no longer recognized. </p>\n<p>Let us make God great in public and in private life. This means making room for God in our lives every day, starting in the morning with prayers, and then dedicating time to God, giving Sundays to God. We do not waste our free time if we offer it to God. If God enters into our time, all time becomes greater, roomier, richer. </p>\n<p>A second observation: Mary's poem - the <i>Magnificat </i>- is quite original; yet at the same time, it is a \"fabric\" woven throughout of \"threads\" from the Old Testament, of words of God. </p>\n<p>Thus, we see that Mary was, so to speak, \"at home\" with God's word, she lived on God's word, she was penetrated by God's word. To the extent that she spoke with God's words, she thought with God's words, her thoughts were God's thoughts, her words, God's words. She was penetrated by divine light and this is why she was so resplendent, so good, so radiant with love and goodness. </p>\n<p>Mary lived on the Word of God, she was imbued with the Word of God. And the fact that she was immersed in the Word of God and was totally familiar with the Word also endowed her later with the inner enlightenment of wisdom. </p>\n<p>Whoever thinks with God thinks well, and whoever speaks to God speaks well. They have valid criteria to judge all the things of the world. They become prudent, wise, and at the same time good; they also become strong and courageous with the strength of God, who resists evil and fosters good in the world. </p>\n<p>Thus, Mary speaks with us, speaks to us, invites us to know the Word of God, to love the Word of God, to live with the Word of God, to think with the Word of God. And we can do so in many different ways: by reading Sacred Scripture, by participating especially in the Liturgy, in which Holy Church throughout the year opens the entire book of Sacred Scripture to us. She opens it to our lives and makes it present in our lives. </p>\n<p>But I am also thinking of the <i>Compendium </i>of the <i>Catechism of the Catholic Church</i> that we recently published, in which the Word of God is applied to our lives and the reality of our lives interpreted; it helps us enter into the great \"temple\" of God's Word, to learn to love it and, like Mary, to be penetrated by this Word. </p>\n<p>Thus, life becomes luminous and we have the basic criterion with which to judge; at the same time, we receive goodness and strength. </p>\n<p>Mary is taken up body and soul into the glory of Heaven, and with God and in God she is Queen of Heaven and earth. And is she really so remote from us? </p>\n<p>The contrary is true. Precisely because she is with God and in God, she is very close to each one of us. </p>\n<p>While she lived on this earth she could only be close to a few people. Being in God, who is close to us, actually, \"within\" all of us, Mary shares in this closeness of God. Being in God and with God, she is close to each one of us, knows our hearts, can hear our prayers, can help us with her motherly kindness and has been given to us, as the Lord said, precisely as a \"mother\" to whom we can turn at every moment. </p>\n<p>She always listens to us, she is always close to us, and being Mother of the Son, participates in the power of the Son and in his goodness. We can always entrust the whole of our lives to this Mother, who is not far from any one of us. </p>\n<p>On this feast day, let us thank the Lord for the gift of the Mother, and let us pray to Mary to help us find the right path every day. Amen. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MESSE EN LA SOLENNIT<font face=\"Times New Roman\">É DE L'ASSOMPTION </font> <br>DE LA VIERGE MARIE</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOM<font face=\"Times New Roman\">ÉLIE DU PAPE</font></i></b></font><b><i><font color=\"#663300\" size=\"4\"> BENO<font face=\"Times New Roman\">ÎT</font> XVI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Paroisse pontificale \"San Tommaso da Villanova\", Castel Gandolfo <br/> Lundi 15 ao<font face=\"Times New Roman\">ût</font> 2005</font></i></p>\n<p> </p>\n<p><i>Chers frères dans l'épiscopat et dans le sacerdoce, chers frères et soeurs, </i> </p>\n<p>Avant tout, un cordial salut à vous tous. C'est pour moi une grande joie de célébrer la Messe le jour de l'Assomption dans cette belle église paroissiale. Je salue le Cardinal Sodano, l'Evêque d'Albano, tous les prêtres, le Maire et vous tous. Merci de votre présence. La fête de l'Assomption est un jour de joie. Dieu a vaincu. L'amour a vaincu. La vie a vaincu. On a vu que l'amour est plus fort que la mort. Que Dieu possède la véritable force et que sa force est bonté et amour. </p>\n<p>Marie a été élevée au ciel corps et âme:  même pour le corps, il y a une place en Dieu. Le ciel n'est plus pour nous un domaine très éloigné et inconnu. Dans le ciel, nous avons une mère. C'est la Mère de Dieu, la Mère du Fils de Dieu, c'est notre Mère. Lui-même l'a dit. Il en a fait notre Mère, lorsqu'il a dit au disciple et à nous tous:  \"Voici ta Mère!\". Dans le ciel, nous avons une Mère. Le ciel s'est ouvert, le ciel a un coeur. </p>\n<p>Dans l'Evangile, nous avons entendu le <i>Magnificat</i>, cette grande poésie qui s'est élevée des lèvres, et plus encore du coeur de Marie, inspirée par l'Esprit Saint. Dans ce chant merveilleux se reflète toute l'âme, toute la personnalité de Marie. Nous pouvons dire que son chant est un portrait, une véritable icône de Marie, dans laquelle nous pouvons la voir exactement telle qu'elle est. Je voudrais souligner uniquement deux points de ce grand chant. Celui-ci commence par la parole \"<i>Magnificat</i>\":  mon âme \"magnifie\" le Seigneur, c'est-à-dire \"proclame la grandeur\" du Seigneur. Marie désire que Dieu soit grand dans le monde, soit grand dans sa vie, soit présent parmi nous tous. Elle n'a pas peur que Dieu puisse être un \"concurrent\" dans notre vie, qu'il puisse ôter quelque chose de notre liberté, de notre espace vital, par sa grandeur. Elle sait que si Dieu est grand, nous aussi, nous sommes grands. Notre vie n'est pas opprimée, mais est élevée et élargie:  ce n'est qu'alors qu'elle devient grande dans la splendeur de Dieu. </p>\n<p>Le fait que nos ancêtres pensaient le contraire, constitua le noyau du péché originel. Ils craignaient que si Dieu avait été trop grand, il aurait ôté quelque chose à leur vie. Ils pensaient devoir mettre Dieu de côté pour avoir de la place pour eux-mêmes. Telle a été également la grande tentation de l'époque moderne, des trois ou quatre derniers  siècles.  On a toujours plus pensé et dit:  \"Mais ce Dieu ne nous laisse pas notre liberté, il rend étroit l'espace de notre vie avec tous ses commandements. Dieu doit donc disparaître; nous voulons être autonomes, indépendants. Sans ce Dieu, nous serons nous-mêmes des dieux, et nous ferons ce que nous voulons\". Telle était également la pensée du fils prodigue, qui ne comprit pas que, précisément en vertu du fait d'être dans la maison du père, il était \"libre\". Il partit dans des pays lointains et consuma la substance de sa vie. A la fin, il comprit que, précisément parce qu'il s'était éloigné du père, au lieu d'être libre, il était devenu esclave; il comprit que ce n'est qu'en retournant à la maison du Père qu'il pouvait être véritablement libre, dans toute la splendeur de la vie. Il en est de même à l'époque moderne. Avant, on pensait et on croyait que, ayant mis Dieu de côté et étant autonomes, en suivant uniquement nos idées, notre volonté, nous serions devenus réellement libres, nous aurions pu faire ce que nous voulions sans que personne ne nous donne aucun ordre. Mais là où Dieu disparaît, l'homme ne devient pas plus grand; il perd au contraire sa dignité divine, il perd la splendeur de Dieu sur son visage. A la fin, il n'apparaît plus que le produit d'une évolution aveugle, et, en tant que tel, il peut être usé et abusé. C'est précisément ce que l'expérience de notre époque a confirmé. </p>\n<p>Ce n'est que si Dieu est grand que l'homme est également grand. Avec Marie, nous devons commencer à comprendre cela. Nous ne devons pas nous éloigner de Dieu, mais rendre Dieu présent; faire en sorte qu'Il soit grand dans notre vie; ainsi, nous aussi, nous devenons divins; toute la splendeur de la dignité divine nous appartient alors. Appliquons cela à notre vie. Il est important que Dieu soit grand parmi nous, dans la vie publique et dans la vie privée. Dans la vie publique, il est important que Dieu soit présent, par exemple, à travers la Croix, dans les édifices publics, que Dieu soit présent dans notre vie commune, car ce n'est que si Dieu est présent que nous pouvons suivre une orientation, une route commune; autrement, les différences deviennent inconciliables, car il n'existe pas de reconnaissance de notre dignité commune. Rendons Dieu grand dans la vie publique et dans la vie privée. Cela veut dire laisser chaque jour un espace à Dieu dans notre vie, en commençant le matin par la prière, puis en réservant du temps à Dieu, en consacrant le dimanche à Dieu. Nous ne perdons pas notre temps libre si nous l'offrons à Dieu. Si Dieu entre dans notre temps, tout notre temps devient plus grand, plus ample, plus riche. </p>\n<p>Une seconde observation. Cette poésie de Marie - le <i>Magnificat</i> - est entièrement originale; toutefois, elle est, dans le même temps, un \"tissu\" composé à partir de \"fils\" de l'Ancien Testament, à partir de la Parole de Dieu. Et ainsi, nous voyons que Marie était, pour ainsi dire, \"chez elle\" dans la Parole de Dieu, elle vivait de la Parole de Dieu, elle était pénétrée de la Parole de Dieu. Dans la mesure où elle parlait avec les paroles de Dieu, elle pensait avec les paroles de Dieu, ses pensées étaient les pensées de Dieu. Ses paroles étaient les paroles de Dieu. Elle était pénétrée par la lumière divine et c'est la raison pour laquelle elle était aussi resplendissante,  aussi  bonne,  aussi rayonnante, d'amour et de bonté. Marie vit de la Parole de Dieu, elle est imprégnée de la Parole de Dieu. Et le fait d'être plongée dans la Parole de Dieu, le fait que la Parole de Dieu lui est totalement familière, lui confère également la lumière intérieure de la sagesse. Celui qui pense avec Dieu pense bien, et celui qui parle avec Dieu parle bien. Il possède des critères de jugement valables pour toutes les choses du monde. Il devient savant, sage, et, dans le même temps, bon; il devient également fort et courageux, grâce à la force de Dieu qui résiste au mal et promeut le bien dans le monde. </p>\n<p>Et ainsi, Marie parle avec nous, elle nous parle, elle nous invite à connaître la Parole de Dieu, à aimer la Parole de Dieu à vivre avec la Parole de Dieu et à penser avec la Parole de Dieu. Et nous pouvons le faire de façons très diverses:  en lisant l'<i>Ecriture Sainte</i>, en particulier en participant à la Liturgie, dans laquelle, au cours de l'année, la Sainte Eglise nous présente tout le livre de l'<i>Ecriture Sainte</i>. Elle l'ouvre à notre vie et le rend présent dans notre vie. Mais je pense également au <i>\"Compendium du Catéchisme de l'Eglise catholique\"</i>, que nous avons récemment publié, et dans lequel la Parole de Dieu est appliquée à notre vie, interprète la réalité de notre vie, nous aide à entrer dans le grand \"temple\" de la Parole de Dieu, à apprendre à l'aimer et à être, comme Marie, pénétrés par cette Parole. Ainsi la vie devient lumineuse et nous possédons un critère de base pour notre jugement, nous recevons en même temps la bonté et la force. </p>\n<p>Marie est élevée corps et âme à la gloire du ciel et avec Dieu et en Dieu, elle est Reine du ciel et de la terre. Est-elle si éloignée de nous? Bien au contraire. Précisément parce qu'elle est avec Dieu et en Dieu, elle est très proche de chacun de nous. Lorsqu'elle était sur terre, elle ne pouvait être proche que de quelques personnes. Etant en Dieu, qui est proche de nous, qui est même \"à l'intérieur\" de nous tous, Marie participe à cette proximité de Dieu. Etant en Dieu et avec Dieu, elle est proche de chacun de nous, elle connaît notre coeur, elle peut entendre nos prières, elle peut nous aider par sa bonté maternelle et elle nous est donnée - comme le dit le Seigneur, - précisément comme \"mère\", à laquelle nous pouvons nous adresser à tout moment. Elle nous écoute toujours, elle est toujours proche de nous, et, étant la Mère du Fils, elle participe de la puissance du Fils, de sa bonté. Nous pouvons toujours confier toute notre vie à cette Mère, qui est proche de tous. </p>\n<p>Rendons grâce au Seigneur, en ce jour de fête, pour le don de la Mère et prions Marie, afin qu'elle nous aide à trouver le bon chemin chaque jour. <i>Amen</i>. </p>\n<p align=\"left\"> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">HL. MESSE AM HOCHFEST DER AUFNAHME MARIENS IN DEN HIMMEL</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>PREDIGT </i></b></font> <b><i><font color=\"#663300\" size=\"4\">VON BENEDIKT XVI.</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Pfarrkirche von </i></font><i><font color=\"#663300\">Castelgandolfo <br> Montag, 15. August 2005</br></font></i></p>\n<p> </p>\n<p><i>Liebe Mitbrüder im Bischofsund im Priesteramt, liebe Brüder und Schwestern! </i> </p>\n<p align=\"left\">Zunächst richte ich einen herzlichen Gruß an euch alle. Es ist mir eine große Freude, am Tag der Aufnahme Marias in den Himmel die heilige Messe in dieser schönen Pfarrkirche zu feiern. Ich begrüße Kardinal Sodano und den Bischof von Albano, alle Priester, den Bürgermeister und euch alle. Danke für eure Anwesenheit. Das Hochfest der Aufnahme Marias in den Himmel ist ein Tag der Freude. Gott hat gesiegt. Die Liebe hat gesiegt. Das Leben hat gesiegt. Es hat sich gezeigt, daß die Liebe stärker ist als der Tod. Gott gehört die wahre Macht, und seine Macht ist Güte und Liebe. </p>\n<p align=\"left\">Maria wurde mit Leib und Seele in den Himmel aufgenommen: Auch für den Leib ist in Gott Raum. Der Himmel ist für uns nicht mehr eine weit entfernte und unbekannte Sphäre. Wir haben eine Mutter im Himmel. Es ist die Mutter Gottes, die Mutter des Sohnes Gottes, sie ist unsere Mutter. Er selbst hat es gesagt. Er hat sie zu unserer Mutter gemacht, als er zu seinem Jünger und uns allen gesagt hat: »Siehe, deine Mutter!« Der Himmel steht offen, der Himmel hat ein Herz. </p>\n<p align=\"left\">Im Evangelium haben wir das <i>Magnificat </i>gehört, diese großartige Dichtung, die aus dem Munde, ja aus dem Herzen Marias kam und vom Heiligen Geist inspiriert war. In diesem wundervollen Lied spiegelt sich die ganze Seele Marias wider, ihre ganze Persönlichkeit. Wir können sagen, daß dieser Gesang ein Porträt, eine wahre Ikone Marias ist, in der wir sie so sehen können, wie sie ist. Ich möchte nur zwei Aspekte dieses großartigen Gesangs hervorheben. Er beginnt mit dem Wort »<i>Magnificat</i>«: Meine Seele »macht den Herrn groß«, das heißt sie »preist die Größe des Herrn«. Maria möchte, daß der Herr in der Welt, in ihrem Leben groß ist, daß er unter uns allen gegenwärtig ist. Sie hat keine Angst, daß der Herr ein »Konkurrent« in unserem Leben sein könnte, daß er uns durch seine Größe etwas von unserer Freiheit, unserem Lebensraum nehmen könnte. Sie weiß, daß wenn Gott groß ist, auch wir groß sind. Unser Leben wird nicht unterdrückt, sondern es wird erhöht und weitet sich: gerade dann wird es groß im Glanz Gottes. </p>\n<p align=\"left\">Die Tatsache, daß unsere Stammeltern das Gegenteil dachten, war der Kern der Erbsünde. Sie fürchteten, daß wenn Gott zu groß wäre, er ihnen etwas von ihrem Leben nehmen würde. Sie dachten, sie müßten Gott zurücksetzen, um Freiraum für sich selbst zu haben. Das war auch die große Versuchung der Moderne, der letzten drei bis vier Jahrhunderte. Immer häufiger hat man gedacht und auch gesagt: »Aber dieser Gott läßt uns nicht unsere Freiheit, mit all seinen Geboten engt er unseren Lebensraum ein. Gott muß also verschwinden; wir wollen autonom sein, unabhängig. Ohne diesen Gott werden wir selbst Götter sein und das tun, was wir wollen.« Dies waren auch die Gedanken des verlorenen Sohnes, der nicht verstanden hat, daß er gerade dadurch, daß er im Haus des Vaters war, »frei« war. Er ging weit weg in fremde Länder und verschleuderte sein Vermögen. Letztendlich sah er ein, daß er – gerade weil er sich vom Vater entfernt hatte – anstatt frei zu werden, ein Sklave geworden war. Er erkannte, daß er nur durch die Rückkehr in das Haus des Vaters wirklich frei sein würde, in der ganzen Schönheit des Lebens. So ist es auch in der Moderne. Zuerst dachten und glaubten wir, wir würden, wenn wir Gott beiseite ließen und autonom würden und nur unseren Ideen, unserem Willen folgten, wirklich frei, weil wir alles tun könnten, was wir wollten, ohne daß uns irgend jemand irgendwelche Befehle geben könne. Aber wo Gott verschwindet, wird der Mensch nicht größer. Im Gegenteil: Er verliert seine göttliche Würde, er verliert den göttlichen Glanz auf seinem Angesicht. Schließlich erweist er sich nur als das Produkt einer blinden Evolution und als solches kann er gebraucht und mißbraucht werden. Gerade das hat die Erfahrung dieser unserer Zeit bestätigt. </p>\n<p align=\"left\">Nur wenn Gott groß ist, ist auch der Mensch groß. Mit Maria sollen wir beginnen zu verstehen, daß dies so ist. Wir dürfen uns nicht von Gott entfernen, sondern wir müssen Gott gegenwärtig werden lassen. Wir sollen Ihn in unserem Leben groß sein lassen, dann werden auch wir göttlich werden, und all der Glanz der göttlichen Würde wird dann auch uns zuteil. Es ist wichtig, daß Gott unter uns groß ist, im öffentlichen und privaten Leben. Im öffentlichen Leben ist es wichtig, daß Gott zum Beispiel durch das Zeichen des Kreuzes in den öffentlichen Gebäuden gegenwärtig ist und daß er in unserem gemeinschaftlichen Leben gegenwärtig ist, denn nur wenn Gott gegenwärtig ist, haben wir eine Orientierung, einen gemeinsamen Weg. Andernfalls werden die Gegensätze unversöhnlich, weil die Anerkennung einer gemeinsamen Würde fehlt. Lassen wir Gott groß sein im öffentlichen und privaten Leben. Das bedeutet auch, daß wir Gott jeden Tag im persönlichen Leben Raum geben, angefangen beim morgendlichen Gebet, und daß wir Gott Zeit geben, indem wir den Sonntag Gott schenken. Wir verlieren unsere freie Zeit nicht, wenn wir sie Gott schenken. Wenn Gott in unsere Zeit eintritt, wird die ganze Zeit größer, weiter, reicher. </p>\n<p align=\"left\">Eine zweite Bemerkung. Dieses Gedicht Marias – das<i> Magnificat</i> – ist vollkommen neuartig; dennoch ist es zugleich ein »Gewebe«, das ganz aus »Fäden« des Alten Testaments besteht, aus dem Wort Gottes. Und so sehen wir, daß Maria sozusagen im Wort Gottes »zu Hause« war, vom Wort Gottes lebte und vom Wort Gottes durchdrungen war. In dem Maß, in dem sie mit den Worten Gottes sprach, mit ihnen dachte, waren ihre Gedanken die Gedanken Gottes, waren ihre Worte die Worte Gottes. Sie war vom göttlichen Licht durchdrungen und deshalb war sie so leuchtend, so gütig, so strahlend vor Liebe und Güte. Maria lebt vom Wort Gottes, sie ist vom Wort Gottes durchdrungen. Und dieses Eingetaucht- Sein in das Wort Gottes, diese vollständige Vertrautheit mit ihm schenkt ihr auch das innere Licht der Weisheit. Wer mit Gott denkt, denkt gut, und wer mit Gott spricht, spricht gut. Er hat Urteilskriterien, die für alle Dinge dieser Welt gelten. Er wird klug, weise und gleichzeitig gut; er wird auch stark und mutig mit der Kraft Gottes, die dem Bösen widersteht und das Gute in der Welt fördert. </p>\n<p align=\"left\">Und so spricht Maria mit uns, sie spricht zu uns und lädt uns ein, das Wort Gottes kennenzulernen, das Wort Gottes zu lieben, mit dem Wort Gottes zu leben, mit dem Wort Gottes zu denken. Dies können wir auf ganz verschiedene Weise tun: indem wir die Heilige Schrift lesen, und vor allem indem wir an der Liturgie teilnehmen, in der die heilige Kirche im Lauf des Jahres vor uns das Buch der Heiligen Schrift öffnet. Sie öffnet es für unser Leben und läßt es in unserem Leben gegenwärtig werden. Aber ich denke auch an das Kompendium des Katechismus der Katholischen Kirche, das wir vor kurzem veröffentlicht haben und in dem das Wort Gottes auf unser Leben angewendet, die Wirklichkeit unseres Lebens interpretiert wird. Es hilft uns, in den großen »Tempel« des Wortes Gottes einzutreten, es lieben zu lernen und wie Maria von diesem Wort durchdrungen zu werden. So wird das Leben voller Licht und wir haben ein Kriterium, auf dessen Grundlage wir Urteile fällen können; wir empfangen Güte und Stärke zugleich. </p>\n<p align=\"left\">Maria wurde mit Leib und Seele in die Herrlichkeit des Himmels aufgenommen, und mit Gott und in Gott ist sie die Königin des Himmels und der Erde. Ist sie etwa dadurch weit von uns entfernt? Das Gegenteil ist wahr. Denn gerade weil sie mit Gott und in Gott ist, ist sie jedem von uns ganz nahe. Als sie auf der Erde war, konnte sie nur wenigen Menschen nahe sein. Weil sie in Gott ist, der uns nahe ist, der vielmehr uns allen »innerlich« ist, hat Maria Anteil an dieser Nähe Gottes. Weil sie in Gott und mit Gott ist, ist sie jedem von uns nahe, sie kennt unser Herz, sie kann unsere Gebete hören, sie kann uns mit ihrer mütterlichen Güte helfen und sie ist uns – wie der Herr gesagt hat – als »Mutter« gegeben, an die wir uns in jedem Augenblick wenden können. Sie hört uns immer, sie ist uns immer nahe, und weil sie die Mutter des Sohnes ist, hat sie Anteil an der Macht des Sohnes, an seiner Güte. Wir können immer unser ganzes Leben dieser Mutter anvertrauen, die niemandem von uns fern ist. </p>\n<p align=\"left\">Danken wir dem Herrn an diesem Festtag für das Geschenk seiner Mutter, und bitten wir Maria, daß sie uns hilft, jeden Tag den rechten Weg zu finden. Amen</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MESSA NELLA SOLENNITÀ DELL'ASSUNZIONE <br>DELLA BEATA VERGINE MARIA</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI SUA SANTITÀ BENEDETTO XVI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Parrocchia Pontificia di San Tommaso da Villanova, Castel Gandolfo <br/>Lunedì, 15 agosto 2005</font></i></p>\n<p> </p>\n<p><i>Cari Fratelli nell’Episcopato e nel Sacerdozio, cari Fratelli e Sorelle,</i></p>\n<p>innanzi tutto, un cordiale saluto a voi tutti. Per me è una grande gioia celebrare la Messa nel giorno dell’Assunta in questa bella chiesa parrocchiale. Saluti al Cardinale Sodano, al Vescovo di Albano, a tutti i sacerdoti, al Sindaco, a tutti voi. Grazie per la vostra presenza. La festa dell’Assunta è un giorno di gioia. Dio ha vinto. L’amore ha vinto. Ha vinto la vita. Si è mostrato che l’amore è più forte della morte. Che Dio ha la vera forza e la sua forza è bontà e amore. </p>\n<p>Maria è assunta in cielo in corpo e anima: anche per il corpo c’è posto in Dio. Il cielo non è più per noi una sfera molto lontana e sconosciuta. Nel cielo abbiamo una madre. E la Madre di Dio, la Madre del Figlio di Dio, è la nostra Madre. Egli stesso lo ha detto. Ne ha fatto la nostra Madre, quando ha detto al discepolo e a tutti noi: “Ecco la tua Madre!” Nel cielo abbiamo una Madre. Il cielo è aperto, il cielo ha un cuore. </p>\n<p>Nel Vangelo abbiamo sentito il <i>Magnificat</i>, questa grande poesia venuta dalle labbra, anzi dal cuore di Maria, ispirata dallo Spirito Santo. In questo canto meraviglioso si riflette tutta l’anima, tutta la personalità di Maria. Possiamo dire che questo suo canto è un ritratto, una vera icona di Maria, nella quale possiamo vederla proprio così com'è. Vorrei rilevare solo due punti di questo grande canto. Esso comincia con la parola “<i>Magnificat</i>”: la mia anima “magnifica” il Signore, cioè “proclama grande” il Signore. Maria desidera che Dio sia grande nel mondo, sia grande nella sua vita, sia presente tra tutti noi. Non ha paura che Dio possa essere un “concorrente” nella nostra vita, che possa toglierci qualcosa della nostra libertà, del nostro spazio vitale con la sua grandezza. Ella sa che, se Dio è grande, anche noi siamo grandi. La nostra vita non viene oppressa, ma viene elevata e allargata: proprio allora diventa grande nello splendore di Dio.</p>\n<p>Il fatto che i nostri progenitori pensassero il contrario fu il nucleo del peccato originale. Temevano che, se Dio fosse stato troppo grande, avrebbe tolto qualcosa alla loro vita. Pensavano di dover accantonare Dio per avere spazio per loro stessi.  Questa è stata anche la grande tentazione dell’epoca moderna, degli ultimi tre-quattro secoli. Sempre più si è pensato ed anche si è detto: “Ma questo Dio non ci lascia la nostra libertà, rende stretto lo spazio della nostra vita con tutti i suoi comandamenti. Dio deve dunque scomparire; vogliamo essere autonomi, indipendenti. Senza questo Dio noi stessi saremo dei, facendo quel che vogliamo noi\". Era questo il pensiero anche del figlio prodigo, il quale non capì che, proprio per il fatto di essere nella casa del padre, era  “libero”. Andò via in paesi lontani e consumò la sostanza della sua vita. Alla fine capì che, proprio per essersi allontanato dal padre, invece che libero, era divenuto schiavo; capì che solo ritornando alla casa del padre avrebbe potuto essere libero davvero, in tutta la bellezza della vita. E’ così anche nell’epoca moderna. Prima si pensava e si credeva che, accantonando Dio ed essendo noi autonomi, seguendo solo le nostre idee, la nostra volontà, saremmo divenuti realmente liberi, potendo fare quanto volevamo senza che nessun altro potesse darci alcun ordine. Ma dove scompare Dio, l’uomo non diventa più grande;  perde anzi la dignità divina, perde lo splendore di Dio sul suo volto. Alla fine risulta solo il prodotto di un’evoluzione cieca e, come tale, può essere usato e abusato.  E' proprio quanto l'esperienza di questa nostra epoca ha confermato.</p>\n<p>Solo se Dio è grande, anche l’uomo è grande. Con Maria dobbiamo cominciare a capire che è così. Non dobbiamo allontanarci da Dio, ma rendere presente Dio; far sì che Egli sia grande nella nostra vita; così anche noi diventiamo divini;  tutto lo splendore della dignità divina è allora nostro. Applichiamo questo alla nostra vita. E’ importante che Dio sia grande tra di noi, nella vita pubblica e nella vita privata. Nella vita pubblica, è importante che Dio sia presente, ad esempio, mediante la Croce negli edifici pubblici, che Dio sia presente nella nostra vita comune, perché solo se Dio è presente abbiamo un orientamento, una strada comune; altrimenti i contrasti diventano inconciliabili, non essendoci più il riconoscimento della comune dignità. Rendiamo Dio grande nella vita pubblica e nella vita privata. Ciò vuol dire fare spazio ogni giorno a Dio nella nostra vita, cominciando dal mattino con la preghiera, e poi dando tempo a Dio, dando la domenica a Dio. Non perdiamo il nostro tempo libero se lo offriamo a Dio. Se Dio entra nel nostro tempo, tutto il tempo diventa più grande, più ampio, più ricco.</p>\n<p>Una seconda osservazione. Questa poesia di Maria - il <i>Magnificat</i> – è tutta originale; tuttavia è, nello stesso tempo, un “tessuto” fatto totalmente di “fili” dell’Antico Testamento, fatto di parola di Dio. E così vediamo che Maria era, per così dire, “a casa” nella parola di Dio, viveva della parola di Dio, era penetrata dalla parola di Dio. Nella misura in cui parlava con le parole di Dio, pensava con le parole di Dio, i suoi pensieri erano i pensieri di Dio, le sue parole le parole di Dio. Era penetrata dalla luce divina e perciò era così splendida, così buona, così raggiante di amore e di bontà. Maria vive della parola di Dio, è pervasa dalla parola di Dio. E questo essere immersa nella parola di Dio, questo essere totalmente familiare con la parola di Dio le dà poi anche la luce interiore della sapienza. Chi pensa con Dio pensa bene, e chi parla con Dio parla bene. Ha criteri di giudizio validi per tutte le cose del mondo. Diventa sapiente, saggio e, nello stesso tempo, buono; diventa anche forte e coraggioso, con la forza di Dio che resiste al male e promuove il bene nel mondo. </p>\n<p>E, così,  Maria parla con noi, parla a noi, ci invita a conoscere la parola di Dio, ad amare la parola di Dio, a vivere con la parola di Dio, a pensare con la parola di Dio. E possiamo farlo in diversissimi modi: leggendo la Sacra Scrittura, soprattutto partecipando alla Liturgia, nella quale nel corso dell’anno la Santa Chiesa ci apre dinanzi tutto il libro della Sacra Scrittura. Lo apre alla nostra vita e lo rende presente nella nostra vita. Ma penso anche al “Compendio del Catechismo della Chiesa Cattolica”, che recentemente abbiamo pubblicato, nel quale la parola di Dio è applicata alla nostra vita, interpreta la realtà della nostra vita, ci aiuta ad entrare nel grande “tempio” della parola di Dio, ad imparare ad amarla e ad essere, come Maria, penetrati da questa parola. Così la vita diventa luminosa e abbiamo il criterio in base al quale giudicare, riceviamo bontà e forza nello stesso momento.</p>\n<p>Maria è assunta in corpo e anima nella gloria del cielo e con Dio e in Dio è regina del cielo e della terra. E’ forse così lontana da noi? E' vero il contrario. Proprio perché è con Dio e in Dio, è vicinissima ad ognuno di noi. Quando era in terra poteva essere vicina solo ad alcune persone. Essendo in Dio, che è vicino a noi, anzi che è “interiore” a noi tutti, Maria partecipa a questa vicinanza di Dio. Essendo in Dio e con Dio, è vicina ad ognuno di noi, conosce il nostro cuore, può sentire le nostre preghiere, può aiutarci con la sua bontà materna e ci è data – come è detto dal Signore – proprio come “madre”, alla quale possiamo rivolgerci in ogni momento. Ella ci ascolta sempre, ci è sempre vicina, ed essendo Madre del Figlio, partecipa del potere del Figlio, della sua bontà. Possiamo sempre affidare tutta la nostra vita a questa Madre, che non è lontana da nessuno di noi.</p>\n<p>Ringraziamo, in questo giorno di festa, il Signore per il dono della Madre e preghiamo Maria, perché ci aiuti a trovare la giusta strada ogni giorno. Amen.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">HOMILIA DO PAPA BENTO XVI <br>NA SOLENIDADE DA ASSUNÇÃO <br/>CELEBRADA NA PARÓQUIA PONTIFÍCIA <br/>DE S. TOMÁS DE VILLANOVA</br></font></i></b></p>\n<p><font color=\"#663300\"><i>Castel Gandolfo, 15 de Agosto de 2005</i></font></p>\n<p> </p>\n</center>\n<center>\n<p></p>\n<b></b>\n</center>\n<p><i>Caros Irmãos no Episcopado <br/> e no Sacerdócio <br/> Queridos Irmãos e Irmãs </i></p>\n<p>Antes de tudo, dirijo uma cordial saudação a todos vós. É uma grande alegria para mim celebrar a Missa nesta bela igreja paroquial no dia da Assunção. Saúdo o Cardeal Sodano, o Bispo de Albano, todos os sacerdotes, o Presidente da Câmara e todos vós. Obrigado pela vossa presença. A festa da Assunção é um dia de alegria. Deus venceu. O amor venceu. Venceu a vida. Mostrou-se que o amor é mais forte do que a morte. Que Deus tem a verdadeira força e a sua força é bondade e amor. </p>\n<p>Maria foi elevada ao céu em corpo e alma: também para o corpo existe um lugar em Deus. Para nós o céu já não é uma esfera muito distante e desconhecida. No céu temos uma mãe. E a Mãe de Deus, a Mãe do Filho de Deus, é a nossa Mãe. Ele mesmo o disse. Ele constituiu-a nossa Mãe, quando disse ao discípulo e a todos nós: \"Eis a tua Mãe!\" No céu temos uma Mãe. O céu está aberto, o céu tem um coração. </p>\n<p>No Evangelho ouvimos o <i>Magnificat</i>, esta grande poesia pronunciada pelos lábios, aliás, pelo coração de Maria, inspirada pelo Espírito Santo. Neste cântico maravilhoso reflecte-se toda a alma, toda a personalidade de Maria. Podemos dizer que este seu cântico é um retrato, é um verdadeiro ícone de Maria, no qual podemos vê-la precisamente como é. Gostaria de realçar somente dois pontos deste grande cântico. Ele inicia com a palavra <i>\"Magnificat\": </i>a minha alma \"engrandece\" o Senhor, ou seja, \"proclama grande\" o Senhor. Maria deseja que Deus seja grande no mundo, seja grande na sua vida, esteja presente entre todos nós. Não teme que Deus possa ser um \"concorrente\" na nossa vida, que nos possa tirar algo da nossa liberdade, do nosso espaço vital com a sua grandeza. Ela sabe que, se Deus é grande, também nós somos grandes. A nossa vida não é oprimida, mas elevada e alargada: justamente então torna-se grande no esplendor de Deus. </p>\n<p>O facto de que os nossos antepassados pensassem o contrário foi o núcleo do pecado original. Temiam que se Deus tivesse sido grande demais teria tirado algo da sua vida. Pensavam que deveriam pôr Deus de lado a fim de ter espaço para eles mesmos. Esta foi também a maior tentação da época moderna, dos últimos três ou quatro séculos. Sempre mais se pensou e também se disse: \"Mas este Deus não nos deixa a nossa liberdade, torna estreito o espaço da nossa vida com todos os seus mandamentos. Portanto, Deus deve desaparecer; queremos ser autónomos, independentes. Sem este Deus nós mesmos seremos deuses, fazendo o que queremos nós\". Este também era o pensamento do filho pródigo, o qual não entendeu que, precisamente pelo facto de estar na casa do pai, era \"livre\". Foi-se embora para cidades longínquas e consumiu o património da sua vida. No final compreendeu que, justamente por se ter distanciado do pai, em vez de ser livre, tornou-se escravo; entendeu que somente retornando à casa do pai teria podido ser livre verdadeiramente, em toda a beleza da vida. Assim é também na época moderna. Antes pensava-se e acreditava-se que, afastando Deus e sendo autónomos, seguindo somente as nossas ideias, a nossa vontade, nos tornaríamos realmente livres, podendo fazer quanto quiséssemos sem que ninguém pudesse dar-nos alguma ordem. Mas, onde desaparece Deus, o homem não se torna grande; ao contrário, perde a dignidade divina, perde o esplendor de Deus no seu rosto. No fim resulta somente o produto de uma evolução cega e, como tal, pode ser usado e abusado. Foi precisamente quanto a experiência desta nossa época confirmou. </p>\n<p>Somente se Deus é grande, o homem também é grande. Com Maria devemos começar a entender que é assim. Não devemos distanciar-nos de Deus, mas tornar Deus presente; fazer com que Ele seja grande na nossa vida; assim também nós nos tornamos divinos; todo o esplendor da dignidade divina então é nosso. Apliquemos isto à nossa vida. É importante que Deus seja grande entre nós, na vida pública e na vida privada. Na vida pública é importante que Deus esteja presente, por exemplo, através da Cruz nos edifícios públicos, que Deus esteja presente na nossa vida comum, porque somente se Deus está presente temos uma orientação, uma estrada comum; se não os contrastes tornam-se inconciliáveis, deixando de existir o reconhecimento da dignidade comum.</p>\n<p>Tornemos grande Deus na vida pública e na vida privada. Isto quer dizer, dar espaço todos os dias a Deus na nossa vida, começando de manhã com a oração, e depois dando tempo a Deus, dando o domingo a Deus. Não perdemos o nosso tempo livre se o oferecermos a Deus. Se Deus entra no nosso tempo, todo o tempo se torna maior, mais amplo, mais rico. </p>\n<p>Segunda observação. Esta poesia de Maria o <i>Magnificat </i>é toda original; contudo, ao mesmo tempo, é um \"tecido\" feito totalmente com \"fios\" do Antigo Testamento, feito de palavra de Deus.</p>\n<p>Dessa maneira, vemos que Maria era, por assim dizer, \"em casa\" na palavra de Deus, vivia da palavra de Deus, estava imbuída da palavra de Deus. Na medida em que falava com as palavras de Deus, pensava com as palavras de Deus, os seus pensamentos eram os pensamentos de Deus, as suas palavras as palavras de Deus. Era invadida pela luz divina e por isso era tão esplêndida, tão bondosa, tão radiante de amor e de bondade. Maria vive da palavra de Deus, é inundada pela palavra de Deus. E este estar imersa na palavra de Deus, este ser totalmente familiar com a palavra de Deus dá-lhe também a luz interior da sabedoria. Quem pensa com Deus pensa bem, e quem fala com Deus fala bem. Tem critérios de juízo válidos para todas as coisas do mundo. Torna-se sábio, prudente e, ao mesmo tempo, bom: torna-se também forte e corajoso, com a força de Deus que resiste ao mal e promove o bem no mundo. </p>\n<p>E, assim, Maria fala connosco, fala a nós, convida-nos a conhecer a palavra de Deus, a amar a palavra de Deus, a viver com a palavra de Deus, a pensar com a palavra de Deus. E podemos fazê-lo de diversíssimos modos: lendo a Sagrada Escritura, sobretudo participando na Liturgia, na qual no decurso do ano a Santa Igreja nos abre diante todo o livro da Sagrada Escritura. Abre-o para a nossa vida e torna-o presente na nossa vida. Penso ainda no \"Compêndio do Catecismo da Igreja Católica\", que recentemente publicámos, no qual a palavra de Deus é aplicada à nossa vida, interpreta a realidade da nossa vida, ajuda-nos a entrar no grande \"templo\" da palavra de Deus, a aprender a amá-la e a estar como Maria, imbuídos desta palavra. Desse modo a vida torna-se luminosa e temos o critério como base para julgar, recebemos bondade e força no mesmo momento. </p>\n<p>Maria é elevada em corpo e alma à glória do céu e com Deus e em Deus é rainha do céu e da terra. Porventura, está tão distante de nós? É verdadeiro o contrário. Precisamente porque está com Deus e em Deus, está pertíssimo de cada um de nós. Quando estava na terra podia somente estar perto de algumas pessoas. Estando em Deus, que está próximo de nós, que está no \"interior\" de todos nós, Maria participa nesta aproximação de Deus. Estando em Deus e com Deus, está perto de cada um de nós, conhece o nosso coração, pode ouvir as nossas orações, pode ajudar-nos com a sua bondade materna e é-nos dada como disse o Senhor como \"mãe\", à qual podemos dirigir-nos em todos os momentos. Ela escuta-nos sempre, está sempre perto, e sendo Mãe do Filho, participa no poder do Filho, na sua bondade. Podemos confiar sempre toda a nossa vida a esta Mãe, que não está longe de nós. </p>\n<p>Neste dia de festa, damos graças ao Senhor pelo dom da Mãe e rezemos a Maria, a fim de que nos ajude a encontrar o caminho justo todos os dias. Amém. </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MISA EN LA SOLEMNIDAD DE LA ASUNCIÓN <br>DE LA SANTÍSIMA VIRGEN MARÍA</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILÍA DE SU SANTIDAD BENEDICTO XVI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Parroquia Pontificia de Santo Tomás de Villanueva, Castelgandolfo <br/>Lunes 15 de agosto de 2005</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos en el episcopado y en el sacerdocio; <br/>queridos hermanos y hermanas:</i>  </p>\n<p>Ante todo, os saludo cordialmente a todos. Para mí es una gran alegría celebrar la misa en el día de la Asunción de la Virgen María en esta hermosa iglesia parroquial. Saludo al cardenal Sodano, al obispo de Albano, a todos los sacerdotes, al alcalde y a todos vosotros. Gracias por vuestra presencia. La fiesta de la Asunción es un día de alegría. Dios ha vencido. El amor ha vencido. Ha vencido la vida. Se ha puesto de manifiesto que el amor es más fuerte que la muerte, que Dios tiene la verdadera fuerza, y su fuerza es bondad y amor. </p>\n<p>María fue elevada al cielo en cuerpo y alma:  en Dios también hay lugar para el cuerpo. El cielo ya no es para nosotros una esfera muy lejana y desconocida. En el cielo tenemos una madre. Y la Madre de Dios, la Madre del Hijo de Dios, es nuestra madre. Él mismo lo dijo. La hizo madre nuestra cuando dijo al discípulo y a todos nosotros:  \"He aquí a tu madre\". En el cielo tenemos una madre. El cielo está abierto; el cielo tiene un corazón. </p>\n<p>En el evangelio de hoy hemos escuchado el <i>Magníficat</i>, esta gran poesía que brotó de los labios, o mejor, del corazón de María, inspirada por el Espíritu Santo. En este canto maravilloso se refleja toda el alma, toda la personalidad de María. Podemos decir que este canto es un retrato, un verdadero icono de María, en el que podemos verla tal cual es. </p>\n<p>Quisiera destacar sólo dos puntos de este gran canto. Comienza con la palabra <i> Magníficat</i>:  mi alma \"engrandece\" al Señor, es decir, proclama que el Señor es grande. María desea que Dios sea grande en el mundo, que sea grande en su vida, que esté presente en todos nosotros. No tiene miedo de que Dios sea un \"competidor\" en nuestra vida, de que con su grandeza pueda quitarnos algo de nuestra libertad, de nuestro espacio vital. Ella sabe que, si Dios es grande, también nosotros somos grandes. No oprime nuestra vida, sino que la eleva y la hace grande:  precisamente entonces se hace grande con el esplendor de Dios. </p>\n<p>El hecho de que nuestros primeros padres pensaran lo contrario fue el núcleo del pecado original. Temían que, si Dios era demasiado grande, quitara algo a su vida. Pensaban que debían apartar a Dios a fin de tener espacio para ellos mismos. Esta ha sido también la gran tentación de la época moderna, de los últimos tres o cuatro siglos. Cada vez más se ha pensado y dicho:  \"Este Dios no nos deja libertad, nos limita el espacio de nuestra vida con todos sus mandamientos. Por tanto, Dios debe desaparecer; queremos ser autónomos, independientes. Sin este Dios nosotros seremos dioses, y haremos lo que nos plazca\". </p>\n<p>Este era también el pensamiento del hijo pródigo, el cual no entendió que, precisamente por el hecho de estar en la casa del padre, era \"libre\". Se marchó a un país lejano, donde malgastó su vida. Al final comprendió que, en vez de ser libre, se había hecho esclavo, precisamente por haberse alejado de su padre; comprendió que sólo volviendo a la casa de su padre podría ser libre de verdad, con toda la belleza de la vida. </p>\n<p>Lo mismo sucede en la época moderna. Antes se pensaba y se creía que, apartando a Dios y siendo nosotros autónomos, siguiendo nuestras ideas, nuestra voluntad, llegaríamos a ser realmente libres, para poder hacer lo que nos apetezca sin tener que obedecer a nadie. Pero cuando Dios desaparece, el hombre no llega a ser más grande; al contrario, pierde la dignidad divina, pierde el esplendor de Dios en su rostro. Al final se convierte sólo en el producto de una evolución ciega, del que se puede usar y abusar. Eso es precisamente lo que ha confirmado la experiencia de nuestra época. </p>\n<p>El hombre es grande, sólo si Dios es grande. Con María debemos comenzar a comprender que es así. No debemos alejarnos de Dios, sino hacer que Dios esté presente, hacer que Dios sea grande en nuestra vida; así también nosotros seremos divinos:  tendremos todo el esplendor de la dignidad divina. </p>\n<p>Apliquemos esto a nuestra vida. Es importante que Dios sea grande entre nosotros, en la vida pública y en la vida privada. En la vida pública, es importante que Dios esté presente, por ejemplo, mediante la cruz en los edificios públicos; que Dios esté presente en nuestra vida común, porque sólo si Dios está presente tenemos una orientación, un camino común; de lo contrario, los contrastes se hacen inconciliables, pues ya no se reconoce la dignidad común. Engrandezcamos a Dios en la vida pública y en la vida privada. Eso significa hacer espacio a Dios cada día en nuestra vida, comenzando desde la mañana con la oración y luego dando tiempo a Dios, dando el domingo a Dios. No perdemos nuestro tiempo libre si se lo ofrecemos a Dios. Si Dios entra en nuestro tiempo, todo el tiempo se hace más grande, más amplio, más rico. </p>\n<p>Una segunda reflexión. Esta poesía de María —el <i>Magníficat</i>— es totalmente original; sin embargo, al mismo tiempo, es un \"tejido\" hecho completamente con \"hilos\" del Antiguo Testamento, hecho de palabra de Dios. Se puede ver que María, por decirlo así, \"se sentía como en su casa\" en la palabra de Dios, vivía de la palabra de Dios, estaba penetrada de la palabra de Dios. En efecto, hablaba con palabras de Dios, pensaba con palabras de Dios; sus pensamientos eran los pensamientos de Dios; sus palabras eran las palabras de Dios. Estaba penetrada de la luz divina; por eso era tan espléndida, tan buena; por eso irradiaba amor y bondad. María vivía de la palabra de Dios; estaba impregnada de la palabra de Dios. Al estar inmersa en la palabra de Dios, al tener tanta familiaridad con la palabra de Dios, recibía también la luz interior de la sabiduría. Quien piensa con Dios, piensa bien; y quien habla con Dios, habla bien, tiene criterios de juicio válidos para todas las cosas del mundo, se hace sabio, prudente y, al mismo tiempo, bueno; también se hace fuerte y valiente, con la fuerza de Dios, que resiste al mal y promueve el bien en el mundo.</p>\n<p>Así, María habla con nosotros, nos habla a nosotros, nos invita a conocer la palabra de Dios, a amar la palabra de Dios, a vivir con la palabra de Dios, a pensar con la palabra de Dios. Y podemos hacerlo de muy diversas maneras:  leyendo la sagrada Escritura, sobre todo participando en la liturgia, en la que a lo largo del año la santa Iglesia nos abre todo el libro de la sagrada Escritura. Lo abre a nuestra vida y lo hace presente en nuestra vida. </p>\n<p>Pero pienso también en el <i> <a href=\"http://www.vatican.va/archive/compendium_ccc/documents/archive_2005_compendium-ccc_sp.html\">Compendio del Catecismo de la Iglesia católica</a></i>, que hemos publicado recientemente, en el que la palabra de Dios se aplica a nuestra vida, interpreta la realidad de nuestra vida, nos ayuda a entrar en el gran \"templo\" de la palabra de Dios, a aprender a amarla y a impregnarnos, como María, de esta palabra. Así la vida resulta luminosa y tenemos el criterio para juzgar, recibimos bondad y fuerza al mismo tiempo. </p>\n<p>María fue elevada en cuerpo y alma a la gloria del cielo, y con Dios es reina del cielo y de la tierra. ¿Acaso así está alejada de nosotros? Al contrario. Precisamente al estar con Dios y en Dios, está muy cerca de cada uno de nosotros. Cuando estaba en la tierra, sólo podía estar cerca de algunas personas. Al estar en Dios, que está cerca de nosotros, más aún, que está \"dentro\" de todos nosotros, María participa de esta cercanía de Dios. Al estar en Dios y con Dios, María está cerca de cada uno de nosotros, conoce nuestro corazón, puede escuchar nuestras oraciones, puede ayudarnos con su bondad materna. Nos ha sido dada como \"madre\" —así lo dijo el Señor—, a la que podemos dirigirnos en cada momento. Ella nos escucha siempre, siempre está cerca de nosotros; y, siendo Madre del Hijo, participa del poder del Hijo, de su bondad. Podemos poner siempre toda nuestra vida en manos de esta Madre, que siempre está cerca de cada uno de nosotros. </p>\n<p>En este día de fiesta demos gracias al Señor por el don de esta Madre y pidamos a María que nos ayude a encontrar el buen camino cada día. Amén. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}