{
    "id": "hf_ben-xvi_spe_20090423_pcb",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-04-23",
    "title": "To members of the Pontifical Biblical Commission",
    "excerpt": {
        "en": "Your Eminence,Your Excellency,Dear Members of the Pontifical Biblical Commission,",
        "fr": "Monsieur le cardinal, excellence,chers membresde la Commission biblique pontificale!",
        "de": "Herr Kardinal, Exzellenz,liebe Mitglieder der Päpstlichen Bibelkommission!",
        "it": "Signor Cardinale, Eccellenza,cari Membri della Pontificia Commissione Biblica,",
        "pt": "Sala dos PapasQuinta-feira, 23 de Abril de 2009",
        "es": "Señor cardenal;excelencia;queridos miembros de la Pontificia Comisión Bíblica:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/april/documents/hf_ben-xvi_spe_20090423_pcb.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/april/documents/hf_ben-xvi_spe_20090423_pcb.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/april/documents/hf_ben-xvi_spe_20090423_pcb.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/april/documents/hf_ben-xvi_spe_20090423_pcb.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/april/documents/hf_ben-xvi_spe_20090423_pcb.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/april/documents/hf_ben-xvi_spe_20090423_pcb.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO THE PARTICIPANTS IN THE PLENARY ASSEMBLY<br/> OF THE PONTIFICAL BIBLICAL COMMISSION</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Hall of the Popes<br/> Thursday, 23 April 2009</span></i></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p><i>Your Eminence,<br/> Your Excellency,<br/> Dear Members of the Pontifical Biblical Commission,</i></p>\n<p>I am pleased to welcome you once again at the end of your annual Plenary Assembly. I thank Cardinal William Levada for his greeting and for his concise presentation of the theme that has been the object of attentive reflection at your meeting. You have gathered once again to study a very important topic: <i>Inspiration and Truth of the Bible.</i> This subject not only concerns theology, but the Church herself, because the life and mission of the Church are necessarily based on the word of God, which is the soul of theology and at the same time the inspiration of all Christian life. The topic you have addressed furthermore responds to a concern that I have very much at heart, because the interpretation of Sacred Scripture is of capital importance for the Christian faith and for the life of the Church.</p>\n<p>As you have mentioned, Cardinal President, in his Encyclical <i><a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_18111893_providentissimus-deus.html\">Providentissimus Deus</a></i> <a href=\"http://www.vatican.va/holy_father/leo_xiii/index.htm\">Pope Leo XIII</a> offered Catholic exegetes new encouragement and new directives on the subject of inspiration, truth and biblical hermeneutics. Later, <a href=\"http://www.vatican.va/holy_father/pius_xii/index.htm\">Pius XII</a> in his Encyclical <i><a href=\"/content/pius-xii/en/encyclicals/documents/hf_p-xii_enc_30091943_divino-afflante-spiritu.html\">Divino Afflante Spiritu</a>, </i>gathered and completed the preceding teaching and urged Catholic exegetes to find solutions in full agreement with the Church's doctrine, duly taking into account the positive contributions of the new methods of interpretation which had developed in the meantime. The vigorous impetus that these two Pontiffs gave to biblical studies, as you also said, was fully confirmed and developed in the Second Vatican Council, so that the entire Church has benefited and is benefiting from it. In particular, the Conciliar Constitution <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a></i> still illumines the work of Catholic exegetes today and invites Pastors and faithful to be more regularly nourished at the table of the word of God. In this regard the Council recalls first of all that God is the Author of Sacred Scripture: \"The divinely revealed realities, which are contained and presented in the text of Sacred Scripture, have been written down under the inspiration of the Holy Spirit. For Holy Mother Church relying on the faith of the apostolic age, accepts as sacred and canonical the Books of the Old and the New Testaments, whole and entire, with all their parts, on the grounds that, written under the inspiration of the Holy Spirit they have God as their author, and have been handed on as such to the Church herself\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a>, </i>n. 11). Therefore since all that the inspired authors or hagiographers state is to be considered as said by the Holy Spirit, the invisible and transcendent Author, it must consequently be acknowledged that \"the books of Scripture, firmly, faithfully and without error, teach that truth which God, for the sake of our salvation, wished to see confided to the sacred Scriptures\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">ibid</a>., </i>n. 11).</p>\n<p>From the correct presentation of the divine inspiration and truth of Sacred Scripture certain norms derive that directly concern its interpretation. The Constitution <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a> </i>itself, after stating that God is the author of the Bible, reminds us that in Sacred Scripture God speaks to man in a human fashion and this divine-human synergy is very important: God really speaks to men and women in a human way. For a correct interpretation of Sacred Scripture it is therefore necessary to seek attentively what the hagiographers have truly wished to state and what it has pleased God to express in human words. \"The words of God, expressed in the words of men, are in every way like human language, just as the Word of the eternal Father, when he took on himself the flesh of human weakness, became like men\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a>, </i>n. 13). Moreover, these indications, very necessary for a correct historical and literary interpretation as the primary dimension of all exegesis, require a connection with the premises of the teaching on the inspiration and truth of Sacred Scripture. In fact, since Scripture is inspired, there is a supreme principal for its correct interpretation without which the sacred writings would remain a dead letter of the past alone: Sacred Scripture \"must be read and interpreted with its divine authorship in mind\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">ibid</a>.,</i> n. 12).</p>\n<p>In this regard, the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index.htm\">Second Vatican Council</a> points out three criteria that always apply for an interpretation of Sacred Scripture in conformity with the Spirit that inspired it. First of all it is essential to pay great attention to the content and unity of the whole of Scripture: only in its unity is it Scripture. Indeed, however different the books of which it is composed may be, Sacred Scripture is one by virtue of the unity of God's plan whose centre and heart is Jesus Christ (cf. Lk 24: 25-27; Lk 24: 44-46). Secondly, Scripture must be interpreted in the context of the living tradition of the whole Church. According to a statement of Origen: \"<i>Sacra Scriptura principalius est in corde Ecclesiae quam in materialibus instrumentis scripta</i>\", that is, \"Sacred Scripture is written in the heart of the Church before being written on material instruments\". Indeed, in her Tradition the Church bears the living memory of the Word of God and it is the Holy Spirit who gives her its interpretation according to the spiritual meaning (cf. Origin, <i>Homilae in Leviticum, </i>5,5). As a third criterion, it is necessary to pay attention to the analogy of the faith, that is to the consistence of the individual truths of faith with one another and with the overall plan of the Revelation and the fullness of the divine economy contained in it.</p>\n<p>The task of researchers who study Sacred Scripture with different methods is to contribute in accordance with the above-mentioned principles to the deepest possible knowledge and explanation of the meaning of Sacred Scripture. The scientific study of the sacred texts is important but is not sufficient in itself because it would respect only the human dimension. To respect the coherence of the Church's faith, the Catholic exegete must be attentive to perceiving the Word of God in these texts, within the faith of the Church herself. If this indispensable reference point is missing, the exegetical research would be incomplete, losing sight of its principal goal, and risk being reduced to a purely literary interpretation in which the true Author God no longer appears. Furthermore, the interpretation of the Sacred Scriptures cannot only be an individual scientific effort but must always be compared with, inserted in and authenticated by the living Tradition of the Church. This rule is decisive to explain the correct relationship between exegesis and the Magisterium of the Church. The Catholic exegete does not only feel that he or she belongs to the scientific community, but also and above all to the community of believers of all times. In reality these texts were not given to individual researchers or to the scientific community, \"to satisfy their curiosity or to provide them with material for study and research\" (<i><a href=\"/content/pius-xii/en/encyclicals/documents/hf_p-xii_enc_30091943_divino-afflante-spiritu.html\">Divino Afflante Spiritu</a>, </i>eb 566). The texts inspired by God were entrusted in the first place to the community of believers, to Christ's Church, to nourish the life of faith and to guide the life of charity. Respect for this purpose conditions the validity and efficacy of biblical hermeneutics. The Encyclical <i><a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_18111893_providentissimus-deus.html\">Providentissimus Deus</a> </i>recalled this fundamental truth and noted that, far from hindering biblical research, respect for this norm encourages authentic progress. I would say, a rationalistic hermeneutic of faith corresponds more closely with the reality of this text than a rationalistic hermeneutic that does not know God.</p>\n<p>Being faithful to the Church means, in fact, fitting into the current of the great Tradition. Under the guidance of the Magisterium, Tradition has recognized the canonical writings as a word addressed by God to his People, and it has never ceased to meditate upon them and to discover their inexhaustible riches. The Second Vatican Council reasserted this very clearly: \"all that has been said about the manner of interpreting Scripture is ultimately subject to the judgment of the Church which exercises the divinely conferred commission and ministry of watching over and interpreting the Word of God\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a>, </i>n. 12). As the above-mentioned Dogmatic Constitution reminds us, an inseparable unity exists between Sacred Scripture and Tradition, because both come from the same source: \"Sacred Tradition and Sacred Scripture, then, are bound closely together, and communicate one with the other. For both of them, flowing out from the same divine well-spring, come together in some fashion to form one thing, and move towards the same goal. Sacred Scripture is the speech of God as it is put down in writing under the breath of the Holy Spirit. And Tradition transmits in its entirety the Word of God which has been entrusted to the Apostles by Christ the Lord and the Holy Spirit. He transmits it to the successors of the Apostles so that, enlightened by the Spirit of truth, they may faithfully preserve, expound and spread it abroad by their preaching. Thus it comes about that the Church does not draw her certainty about all revealed truths from the Holy Scriptures alone. Hence, both Scripture and Tradition must be accepted and honoured with equal feelings of devotion and reverence\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a>, </i>n. 9). As we know, this word \"<i>pari pietatis affectu ac reverentia</i>\" was created by St Basil and then absorbed into Gratian's Decree, through which it entered the Council of Trent and then the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index.htm\">Second Vatican Council</a>. It expresses precisely this inter-penetration between Scripture and Tradition. The ecclesial context alone enables Sacred Scripture to be understood as an authentic Word of God which makes itself the guide, norm and rule for the life of the Church and the spiritual growth of believers. As I have said, this is in no way an obstacle to a serious and scientific interpretation but furthermore gives access to the additional dimensions of Christ that are inaccessible to a merely literary analysis, which remains incapable of grasping by itself the overall meaning that has guided the Tradition of the entire People of God down the centuries.</p>\n<p>Dear Members of the <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/pcb_index.htm\">Pontifical Biblical Commission</a>, I would like to end my talk by expressing to you all my personal gratitude and encouragement. I thank you warmly for the demanding work you do at the service of the Word of God and of the Church through research, teaching and the publication of your studies. To this I add my encouragement for the ground that has yet to be covered. In a world in which scientific research is assuming ever greater importance in numerous fields, it is indispensable that exegetical science attain a good level. It is one of the aspects of the inculturation of the faith that is part of the Church's mission, in harmony with acceptance of the mystery of the Incarnation.</p>\n<p>Dear brothers and sisters, may the Lord Jesus Christ, the Word of God incarnate and the divine Teacher who opened the minds of his disciples to an understanding of the Scriptures (cf. Lk 24: 45), guide and sustain you in your reflection. May the Virgin Mary, model of docility and obedience to the Word of God, teach you to accept ever better the inexhaustible riches of Sacred Scripture, not only through intellectual research but also in your lives as believers, so that your work and your action may contribute to making the light of Sacred Scripture shine ever brighter before the faithful.<br/> As I assure you of my prayerful support in your efforts, I cordially impart my Apostolic Blessing to you, as a pledge of divine favours.</p>\n<p style=\"text-align: left;\"> </p>\n<p style=\"text-align: left;\"> </p>\n<p style=\"text-align: center;\">© Copyright 2009 - Libreria Editrice Vaticana</p>\n<p style=\"text-align: center;\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i>DISCOURS</i></b></font><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DU PAPE BENOÎT XVI<br> </br></font></i></b><font face=\"Times New Roman\"><b><i><font color=\"#663300\" size=\"4\"> AUX MEMBRES DE LA COMMISSION BIBLIQUE PONTIFICALE</font></i></b></font></p>\n<p align=\"center\"><i> <font color=\"#663300\" face=\"Times New Roman\">Salle des Papes<br/>Jeudi 23 avril 2009 </font> </i></p>\n<p align=\"left\"><font color=\"#663300\" face=\"Times New Roman\"><i>  </i></font> </p>\n<p><font face=\"Times New Roman\"><i>Monsieur le cardinal, excellence, <br/> chers membres <br/> de la Commission biblique pontificale! </i></font> </p>\n<p><font face=\"Times New Roman\">Je suis heureux de vous accueillir encore une fois au terme de votre assemblée plénière annuelle. Je remercie Monsieur le cardinal William Levada pour son adresse d'hommage et pour la présentation concise du thème qui a été l'objet d'une réflexion attentive au cours de votre réunion. Vous vous êtes à nouveau réunis pour approfondir un thème très important:  l'inspiration et la vérité de la Bible. Il s'agit d'un thème qui concerne non seulement la théologie, mais l'Eglise elle-même, car la vie et la mission de l'Eglise se fondent nécessairement sur la Parole de Dieu, qui est l'âme de la théologie et, en même temps, inspire toute l'existence chrétienne. Le thème que vous avez affronté répond, en outre, à une préoccupation qui me tient particulièrement à cœur, car l'interprétation des Saintes Ecritures est d'une importance capitale pour la foi chrétienne et pour la vie de l'Eglise. </font> </p>\n<p><font face=\"Times New Roman\">Comme vous l'avez déjà rappelé, monsieur le président, dans l'encyclique <i> Providentissimus Deus</i> le Pape Léon XIII offrait aux exégètes catholiques de nouveaux encouragements et de nouvelles directives sur le thème de l'inspiration de la vérité et de l'herméneutique biblique. Plus tard, Pie xii, dans son encyclique <i>Divino afflante Spiritu</i>, réunissait et complétait l'enseignement précédent, en exhortant les exégètes catholiques à parvenir à des solutions pleinement en accord avec la doctrine de l'Eglise, en tenant compte comme il se doit des contributions positives des nouvelles méthodes d'interprétation qui s'étaient développées entre-temps. Le vif élan donné par ces deux Papes aux études bibliques, comme vous l'avez également dit, a trouvé toute sa confirmation et a été ultérieurement développé dans le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a>, si bien que toute l'Eglise en a tiré bénéfice. En particulier, la Constitution conciliaire <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">Dei Verbum</a></i> éclaire encore aujourd'hui l'œuvre des exégètes catholiques et invite les pasteurs et les fidèles à se nourrir avec plus d'assiduité à la table de la Parole de Dieu. A cet égard, le Concile rappelle tout d'abord que Dieu est l'auteur des Saintes Ecritures:  \"La vérité divinement révélée, que contiennent et présentent les livres de la Sainte Ecriture, y a été consignée sous l'inspiration de l'Esprit Saint. Notre Sainte Mère l'Eglise, de par sa foi apostolique, juge sacrés et canoniques tous les livres tant de l'Ancien que du Nouveau Testament, avec toutes leurs parties, puisque, rédigés sous l'inspiration de l'Esprit Saint, ils ont Dieu pour auteur et qu'ils ont été transmis comme tels à l'Eglise elle-même\" (<i>Dei Verbum</i>, n. 11). Par conséquent, puisque tout ce que les auteurs inspirés ou hagiographes affirment doit être considéré comme affirmé par l'Esprit Saint, auteur invisible et transcendant, il faut par conséquent déclarer que \"les livres de l'Ecriture enseignent fidèlement, fermement et sans erreurs la vérité que Dieu pour notre salut a voulu voir consignée dans les Lettres sacrées\" (<i>ibid.</i>, n. 11). </font> </p>\n<p><font face=\"Times New Roman\">C'est de la définition correcte du concept d'inspiration divine et de vérité de l'Ecriture Sainte que dérivent certaines normes qui concernent directement son interprétation. La Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">Dei Verbum</a></i> elle-même, après avoir affirmé que Dieu est l'auteur de la Bible, nous rappelle que, dans l'Ecriture Sainte, Dieu parle à l'homme de manière humaine. Et cette synergie divino-humaine est très importante:  Dieu parle réellement aux hommes de manière humaine. Pour une interprétation correcte de l'Ecriture Sainte, il faut donc rechercher avec attention ce que les hagiographes ont vraiment voulu affirmer et ce que Dieu a voulu manifester à travers des paroles humaines. \"En effet, les paroles de Dieu, passant par les langues humaines ont pris la ressemblance du langage des hommes, de même que jadis le Verbe du Père éternel ayant pris l'infirmité de notre chair, est devenu semblable aux hommes\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">Dei Verbum</a></i>, n. 13). Ces indications extrêmement nécessaires pour une interprétation correcte à caractère historique et littéraire en tant que première dimension de toute exégèse, exigent ensuite un lien avec les prémisses de la doctrine sur l'inspiration et la vérité de l'Ecriture Sainte. En effet, l'Ecriture étant inspirée, il y a un souverain principe de juste interprétation sans lequel les écrits saints demeureraient lettre morte, uniquement du passé:  l'Ecriture Sainte doit \"être lue et interprétée à la lumière du même Esprit qui la fit rédiger\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">Dei Verbum</a></i>, n. 12). </font> </p>\n<p><font face=\"Times New Roman\">A cet égard, le Concile Vatican ii indique trois critères toujours valables pour une interprétation de l'Ecriture Sainte conforme à l'esprit qui l'a inspirée. Tout d'abord, il faut prêter une grande attention au contenu et à l'unité de toute l'Ecriture:  ce n'est que dans son unité qu'elle est l'Ecriture. En effet, bien que les livres qui la composent soient différents, l'Ecriture Sainte est une en vertu de l'unité du dessein de Dieu, dont le Christ Jésus est le centre et le cœur (cf. <i>Lc</i> 24, 25-27; <i>Lc</i> 24, 44-46). En second lieu, il faut lire l'Ecriture dans le contexte de la tradition vivante de toute l'Eglise. Selon une formule d'Origène, \"<i>Sacra Scriptura principalius est in corde Ecclesiae quam in materialibus instrumentis scripta</i>\" c'est-à-dire, \"l'Ecriture Sainte est écrite dans le cœur de l'Eglise avant que sur des instruments matériels\". En effet, l'Eglise porte dans sa Tradition la mémoire vivante de la Parole de Dieu et c'est l'Esprit Saint qui lui donne l'interprétation de celle-ci selon le sens spirituel (cf. Origène,<i> Homiliae in Leviticum</i>, 5, 5). Comme troisième critère, il est nécessaire de prêter attention à l'analogie de la foi, c'est-à-dire à la cohésion des vérités de foi individuelles entre elles et avec le plan d'ensemble de la Révélation et la plénitude de l'économie divine renfermée en elle. </font> </p>\n<p><font face=\"Times New Roman\">La tâche des chercheurs qui étudient de diverses manières l'Ecriture Sainte est celle de contribuer selon les principes susmentionnés à la compréhension et à la présentation plus profondes du sens de l'Ecriture Sainte. L'étude scientifique des textes sacrés est importante, mais elle ne suffit pas à elle seule, parce qu'elle ne respecterait que la dimension humaine. Pour respecter la cohérence de la foi de l'Eglise, l'exégète catholique doit être attentif à percevoir la Parole de Dieu dans ces textes, au sein de la foi de l'Eglise elle-même. En l'absence de ce point de référence indispensable, la recherche exégétique demeurerait incomplète, en perdant de vue sa finalité principale, avec le risque d'être réduite à une lecture purement littéraire, dans laquelle le véritable Auteur - Dieu - n'apparaît plus. En outre, l'interprétation des Saintes Ecritures ne peut pas être uniquement un travail scientifique individuel, mais doit toujours être confrontée, inscrite et authentifiée par la tradition vivante de l'Eglise. Cette norme est décisive pour préciser le rapport correct et réciproque entre l'exégèse et le magistère de l'Eglise. L'exégète catholique ne se sent pas seulement membre de la communauté scientifique, mais également et surtout membre de la communauté des croyants de tous les temps. En réalité, ces textes n'ont pas été donnés aux chercheurs individuellement ou à la communauté scientifique \"pour satisfaire leur curiosité ou pour leur fournir des sujets d'études ou de recherche\" (<i>Divino afflante Spiritu</i>, EB 566). Les textes inspirés par Dieu ont été confiés en premier lieu à la communauté des croyants, à l'Eglise du Christ, pour alimenter la vie de foi et guider la vie de charité. Le respect de cette finalité conditionne la validité et l'efficacité de l'herméneutique biblique. L'encyclique <i>Prudentissimus Deus</i> a rappelé cette vérité fondamentale et a observé que, loin de faire obstacle à la recherche biblique, le respect de cette dimension favorise son progrès authentique. Je dirais qu'une herméneutique de la foi correspond davantage à la réalité de ce texte qu'une herméneutique rationaliste, qui ne connaît pas Dieu. </font> </p>\n<p><font face=\"Times New Roman\">Etre fidèles à l'Eglise signifie, en effet, s'inscrire dans le courant de la grande Tradition qui, sous la direction du magistère, a reconnu les écrits canoniques comme parole adressée par Dieu à son peuple et n'a jamais cessé de les méditer et d'en redécouvrir les richesses inépuisables. Le Concile Vatican ii l'a réaffirmé avec une grande clarté:  \"Tout ce qui concerne la manière d'interpréter l'Ecriture est finalement soumis au jugement de l'Eglise, qui exerce le ministère et le mandat divinement reçus de garder la parole de Dieu et de l'interpréter\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">Dei Verbum</a></i>, n. 12). Comme nous le rappelle la Constitution dogmatique susmentionnée, il existe une unité indissociable entre l'Ecriture Sainte et la Tradition, car toutes deux proviennent d'une même source:  \"La sainte Tradition et la Sainte Ecriture sont donc reliées et communiquent étroitement entre elles. Car toutes deux, jaillissant d'une source divine identique, ne forment pour ainsi dire qu'un tout et tendent à une même fin. En effet, la Sainte Ecriture est la parole de Dieu consignée par écrit sous l'inspiration de l'Esprit divin; quant à la sainte Tradition, elle porte la Parole de Dieu, confiée par la Christ Seigneur et par l'Esprit Saint aux apôtres et la transmet intégralement à leurs successeurs, pour que, illuminés par l'esprit de vérité, en la prêchant, ils la gardent, l'exposent et la diffusent avec fidélité:  il en résulte que l'Eglise ne tire pas de la seule Ecriture Sainte sa certitude sur tous les points de la Révélation. C'est pourquoi l'une et l'autre doivent être reçues et vénérées avec un égal sentiment d'amour et de respect\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">Dei Verbum</a></i>, n. 9). Comme nous le savons, cette expression \"<i>pari pietatis affectu ac reverentia</i>\" a été créée par saint Basile, a ensuite été reprise dans le décret de Gratien, d'où elle est entrée dans le Concile de Trente puis dans Vatican ii. Elle exprime précisément cette interpénétration entre Ecriture et Tradition. Seul le contexte ecclésial permet à l'Ecriture Sainte d'être comprise comme authentique Parole de Dieu qui se fait guide, norme et règle pour la vie de l'Eglise et la croissance spirituelle des croyants. Cela, comme je l'ai déjà dit n'empêche en aucune manière une interprétation sérieuse, scientifique, mais ouvre en outre l'accès aux dimensions ultérieures du Christ, inaccessibles à une analyse uniquement littéraire, qui demeure incapable d'accueillir en soi le sens global qui, au cours des siècles, a guidé la Tradition de tout le Peuple de Dieu. </font> </p>\n<p><font face=\"Times New Roman\">Chers membres de la <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/pcb_index_fr.htm\">Commission biblique pontificale</a>, je souhaite conclure mon intervention en vous faisant part à tous de mes remerciements et de mes encouragements personnels. Je vous remercie cordialement du travail difficile que vous effectuez au service de la Parole de Dieu et de l'Eglise, à travers la recherche, l'enseignement et la publication de vos études. J'ajoute à cela mes encouragement pour le chemin qui reste encore à parcourir. Dans un monde où la recherche scientifique assume une importance toujours plus grande dans de nombreux domaines, il est indispensable que la science exégétique se situe à un niveau adéquat. C'est l'un des aspects de l'inculturation de la foi qui fait partie de la mission de l'Eglise, en harmonie avec l'accueil du mystère de l'Incarnation. Chers frères et sœurs, que le Seigneur Jésus Christ, Verbe de Dieu incarné et divin Maître qui a ouvert l'esprit de ses disciples à l'intelligence des Ecritures (cf. <i>Lc</i> 24, 45), vous guide et vous soutienne dans vos réflexions. Que la Vierge Marie, modèle de docilité et d'obéissance à la Parole de Dieu, vous enseigne à accueillir toujours mieux la richesse inépuisable de l'Ecriture Sainte, non seulement à travers la recherche intellectuelle, mais aussi dans votre vie de croyants, afin que votre travail et votre action puissent contribuer à faire toujours davantage resplendir devant les fidèles la lumière de l'Ecriture Sainte. Tout en vous assurant du soutien de ma prière dans votre travail, je vous donne de tout cœur, en gage des faveurs divines, ma Bénédiction apostolique. </font> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACH</i></b></font><b><i><font color=\"#663300\" size=\"4\">E VON BENEDIKT XVI.<br> AN DIE MITGLIEDER DER PÄPSTLICHEN BIBELKOMMISSION</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Donnerstag, 23. April 2009 </font> </i></p>\n<p align=\"left\"><font color=\"#663300\"><i>  </i></font></p>\n<p><i>Herr Kardinal, Exzellenz, <br/> liebe Mitglieder der Päpstlichen Bibelkommission! </i></p>\n<p>Ich freue mich, euch wieder am Schluß eurer Jahresvollversammlung zu empfangen. Ich danke Herrn Kardinal William Levada für seine Grußadresse und für die bündige Darlegung des Themas, das in eurer Versammlung Gegenstand aufmerksamen Nachdenkens war. Ihr seid neuerlich zusammengekommen, um ein sehr wichtiges Thema zu vertiefen: Inspiration und Wahrheit der Bibel. Es handelt sich um ein Thema, das nicht nur die Theologie, sondern die Kirche selbst betrifft, da sich das Leben und die Sendung der Kirche notwendigerweise auf das Wort Gottes gründen, das Seele der Theologie ist und zugleich die ganze christliche Existenz inspiriert. Das Thema, mit dem ihr euch auseinandergesetzt habt, antwortet außerdem auf eine Sorge, die mir besonders am Herzen liegt, da die Auslegung der Heiligen Schrift für den christlichen Glauben und für das Leben der Kirche von grundlegender Bedeutung ist. </p>\n<p>Wie sie, Herr Präsident, bereits erwähnt haben, bot Papst <a href=\"/content/leo-xiii/de.html\">Leo XIII</a>. in der Enzyklika <i> Providentissimus Deus</i> den katholischen Exegeten neue Ermutigungen und neue Richtlinien zum Thema Inspiration, Wahrheit und Hermeneutik der Bibel. Später nahm <a href=\"/content/pius-xii/de.html\">Pius XII.</a> in seiner Enzyklika <i> Divino afflante Spiritu</i> die vorhergehende Lehre auf und ergänzte sie durch die Ermahnung an die katholischen Exegeten, zu Lösungen zu kommen, die in voller Übereinstimmung mit der Lehre der Kirche stehen, dabei aber den positiven Beiträgen der inzwischen entwickelten neuen Auslegungsmethoden gebührend Rechnung zu tragen. Der lebendige Impuls für das Bibelstudium, der, wie Sie auch gesagt haben, von diesen beiden Päpsten ausging, hat im <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\"> Zweiten Vatikanischen Konzil</a> volle Bestätigung gefunden und ist weiter entwickelt worden, was der gesamten Kirche bis heute zum Vorteil gereicht. Insbesondere die Konzilskonstitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_ge.html\">Dei Verbum</a></i> erleuchtet noch heute die Arbeit der katholischen Exegeten und lädt die Hirten und die Gläubigen ein, sich ausdauernder am Tisch des Wortes Gottes zu nähren. Das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\"> Konzil</a> erinnert diesbezüglich vor allem daran, daß Gott der Urheber der Heiligen Schrift ist: »Das von Gott Geoffenbarte, das in der Heiligen Schrift enthalten ist und vorliegt, ist unter dem Anhauch des Heiligen Geistes aufgezeichnet worden; denn aufgrund apostolischen Glaubens gelten unserer heiligen Mutter, der Kirche, die Bücher des Alten wie des Neuen Testamentes in ihrer Ganzheit mit allen ihren Teilen als heilig und kanonisch, weil sie, unter der Einwirkung des Heiligen Geistes geschrieben, Gott zum Urheber haben und als solche der Kirche übergeben sind« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_ge.html\">Dei Verbum</a></i>, 11). Da also alles, was die inspirierten Verfasser oder Hagiographen aussagen, als vom Heiligen Geist, dem unsichtbaren und transzendenten Verfasser, ausgesagt zu gelten hat, ist folglich »von den Büchern der Schrift zu bekennen, daß sie sicher, getreu und ohne Irrtum die Wahrheit lehren, die Gott um unseres Heiles willen in heiligen Schriften aufgezeichnet haben wollte« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_ge.html\">ebd</a></i>.). </p>\n<p>Aus dem richtigen Ansatz des Begriffs der göttlichen Inspiration und Wahrheit der Heiligen Schrift ergeben sich einige Normen, die ihre Auslegung unmittelbar betreffen. So erinnert uns die Konstitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_ge.html\">Dei Verbum</a></i> nach der Aussage, daß Gott der Urheber der Bibel ist, daran, daß in der Heiligen Schrift Gott auf menschliche Weise zum Menschen spricht. Und dieses göttlich-menschliche Zusammenwirken ist sehr wichtig: Gott spricht wirklich durch Menschen auf menschliche Weise. Für eine rechte Auslegung der Heiligen Schrift muß man daher aufmerksam erforschen, was die Hagiographen wirklich sagen wollten und was Gott durch menschliche Worte offenbaren wollte. »Denn Gottes Worte, durch Menschenzunge formuliert, sind menschlicher Rede ähnlich geworden, wie einst des ewigen Vaters Wort durch die Annahme menschlichschwachen Fleisches den Menschen ähnlich geworden ist« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_ge.html\">Dei Verbum</a></i>, 13). Diese Hinweise, die für eine rechte Auslegung historisch-literarischen Charakters als erste Dimension jeder Exegese sehr notwendig sind, erfordern sodann eine Verbindung mit den Voraussetzungen der Lehre über die Inspiration und Wahrheit der Heiligen Schrift. Da die Heilige Schrift inspiriert ist, gibt es ein höchstes Prinzip der rechten Auslegung, ohne das die heiligen Schriften lediglich toter Buchstabe aus der Vergangenheit wären: Die Heilige Schrift muß »in dem Geist gelesen und ausgelegt werden, in dem sie geschrieben wurde« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_ge.html\">Dei Verbum</a></i>, 12). </p>\n<p>Diesbezüglich nennt das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\"> Zweite Vatikanische Konzil</a> drei stets gültige Kriterien für eine Auslegung der Heiligen Schrift, die dem Geist, der sie inspiriert, entspricht. Zunächst gilt es, dem Inhalt und der Einheit der ganzen Schrift große Aufmerksamkeit zu schenken: Nur in ihrer Einheit ist sie Heilige Schrift. Denn bei aller Verschiedenheit der Bücher, aus denen sie besteht, ist die Heilige Schrift eine, aufgrund der Einheit des Planes Gottes, dessen Mitte und Herz Christus Jesus ist (vgl. <i>Lk</i> 25,25–27.44–46). Zweitens muß die Schrift im Kontext der lebendigen Überlieferung der ganzen Kirche gelesen werden. Nach einem Ausspruch des Origines: »<i>Sacra Scriptura principalius est in corde Ecclesiae quam in materialibus instrumentis scripta</i>«, ist »die Heilige Schrift zuerst im Herzen der Kirche, dann erst auf materielle Werkzeuge geschrieben worden«. Denn die Kirche trägt in ihrer Überlieferung das lebende Gedächtnis des Wortes Gottes, und der Heilige Geist schenkt ihr dessen Auslegung im geistlichen Sinn (vgl. Origines, <i>Homiliae in Leviticum</i>, 5,5). Als drittes Kriterium gilt es, der Analogie des Glaubens, das heißt dem Zusammenhang der einzelnen Glaubenswahrheiten untereinander und mit dem Gesamtplan der Offenbarung und der Fülle der in ihr enthaltenen göttlichen Ökonomie die notwendige Aufmerksamkeit zu schenken. </p>\n<p>Aufgabe der Gelehrten, die die Heilige Schrift nach verschiedenen Methoden erforschen, ist es, den obengenannten Prinzipien gemäß zur tieferen Einsicht und Darlegung des Sinnes der Heiligen Schrift beizutragen. Das wissenschaftliche Studium der heiligen Texte ist wichtig, reicht allein aber nicht aus, weil es nur die menschliche Dimension berücksichtigen würde. Um die Kohärenz des Glaubens der Kirche zu berücksichtigen, muß der katholische Exeget darauf achten, das Wort Gottes in diesen Texten im Inneren des Glaubens der Kirche wahrzunehmen. Fehlt dieser unabdingbare Bezugspunkt, bliebe die exegetische Forschung unvollständig, weil sie ihren Hauptzweck aus den Augen verliert, ja Gefahr läuft, auf eine rein literarische Lesart reduziert zu werden, in welcher der wahre Verfasser – Gott – gar nicht mehr aufscheint. Zudem darf die Auslegung der Heiligen Schrift nicht nur eine individuelle wissenschaftliche Anstrengung sein, sondern muß ständig mit der lebenden Überlieferung der Kirche konfrontiert, in sie eingeschrieben und von ihr als authentisch bestätigt werden. Diese Norm ist entscheidend, um die richtige wechselseitige Beziehung zwischen der Exegese und dem Lehramt der Kirche zu präzisieren. Der katholische Exeget fühlt sich nicht nur als Glied der Gemeinschaft der Wissenschaftler, sondern auch und vor allem als Glied der Gemeinschaft der Gläubigen aller Zeiten. In Wirklichkeit sind diese Texte nicht den einzelnen Forschern oder der Gemeinschaft der Wissenschaftler anvertraut worden, »um deren Neugier zu befriedigen oder um Arbeits- und Forschungsmaterial zu bieten« (<i>Divino afflante Spiritu</i>, 35). Die von Gott inspirierten Texte sind an erster Stelle der Gemeinschaft der Gläubigen, der Kirche Christi anvertraut worden, um das Glaubensleben zu nähren und das Leben in der Liebe zu leiten. Die Einhaltung dieser Zielsetzung ist die Bedingung für die Gültigkeit und Wirksamkeit der biblischen Hermeneutik. An diese Grundwahrheit hat die Enzyklika <i> Providentissimus Deus</i> erinnert und festgestellt, daß die Einhaltung dieses Faktums die Bibelforschung keineswegs behindere, sondern ihren echten Fortschritt fördere. Ich würde sagen, eine Hermeneutik des Glaubens entspricht mehr der Wirklichkeit dieses Textes als eine rationalistische Hermeneutik, die Gott nicht kennt. </p>\n<p>Der Kirche treu sein heißt nämlich, sich in den Strom der großen Tradition der Kirche zu stellen, die unter Leitung des Lehramts die kanonischen Schriften als Wort erkannt hat, das von Gott an sein Volk gerichtet wurde, und die nie aufgehört hat, über sie nachzudenken und ihren unerschöpflichen Reichtum zu entdecken. Das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\"> Zweite Vatikanische Konzil</a> hat das mit aller Klarheit unterstrichen: »Alles, was die Art der Schrifterklärung betrifft, untersteht letztlich dem Urteil der Kirche, deren gottgegebener Auftrag und Dienst es ist, das Wort Gottes zu bewahren und auszulegen« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_ge.html\">Dei Verbum</a></i>, 12). Wie uns die eben erwähnte <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_ge.html\"> dogmatische Konstitution</a> in Erinnerung ruft, besteht eine untrennbare Einheit zwischen Heiliger Schrift und Überlieferung, da beide aus ein und derselben Quelle stammen: »Die Heilige Überlieferung und die Heilige Schrift sind eng miteinander verbunden und haben aneinander Anteil. Demselben göttlichen Quell entspringend, fließen beide gewissermaßen in eins zusammen und streben demselben Ziel zu. Denn die Heilige Schrift ist Gottes Rede, insofern sie unter dem Anhauch des Heiligen Geistes schriftlich aufgezeichnet wurde. Die Heilige Überlieferung aber gibt das Wort Gottes, das von Christus dem Herrn und vom Heiligen Geist den Aposteln anvertraut wurde, unversehrt an deren Nachfolger weiter, damit sie es unter der erleuchtenden Führung des Geistes der Wahrheit in ihrer Verkündigung treu bewahren, erklären und ausbreiten. So ergibt sich, daß die Kirche ihre Gewißheit über alles Geoffenbarte nicht aus der Heiligen Schrift allein schöpft. Daher sollen beide mit gleicher Liebe und Achtung angenommen und verehrt werden« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_ge.html\">Dei Verbum</a></i>, 9). Wie wir wissen, ist die Formulierung »mit gleicher Liebe und Achtung« (»<i>pari pietatis affectu ac reverentia</i>«) eine Schöpfung des hl. Basilius, die dann in das Dekret Gratians aufgenommen wurde, von wo sie in das Konzil von Trient und in das Zweite Vatikanische Konzil Eingang gefunden hat. Sie drückt eben diese gegenseitige Durchdringung zwischen Heiliger Schrift und Tradition aus. Nur der kirchliche Rahmen erlaubt es, daß die Heilige Schrift als authentisches Wort Gottes verstanden wird, das zum Leitbild, zur Norm und Regelung für das Leben der Kirche und das geistliche Wachstum der Gläubigen wird. Wie ich schon gesagt habe, behindert das keineswegs eine ernsthafte, wissenschaftliche Auslegung, sondern eröffnet außerdem den Zugang zu den weiteren Dimensionen Christi, die einer rein literarischen Analyse nicht zugänglich sind, weil diese nicht dazu fähig ist, den umfassenden Sinn, der im Laufe der Jahrhunderte die Tradition des ganzen Gottesvolkes geleitet hat, in sich aufzunehmen. </p>\n<p>Liebe Mitglieder der <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/pcb_index_ge.htm\"> Päpstlichen Bibelkommission</a>, ich möchte meine Rede damit schließen, daß ich euch allen meinen persönlichen Dank und meine Ermutigung ausspreche. Ich danke euch herzlich für die engagierte Arbeit, die ihr im Dienst des Wortes Gottes und der Kirche durch Forschung, Lehre und Veröffentlichung eurer Studien vollbringt. Dem füge ich meine Ermutigung für den Weg hinzu, der noch zurückgelegt werden muß. In einer Welt, in der die wissenschaftliche Forschung in unzähligen Bereichen immer größere Bedeutung gewinnt, ist es unerläßlich, daß die wissenschaftliche Bibelexegese auf einem angemessenen Niveau stattfindet. Das ist einer der Aspekte der Inkulturation des Glaubens, die mit der Aufnahme des Geheimnisses der Menschwerdung zur Sendung der Kirche gehört. Liebe Brüder und Schwestern, der Herr Jesus Christus, fleischgewordenes Wort und göttlicher Lehrmeister, der seinen Jüngern den Geist für das Verständnis der Schrift geöffnet hat (vgl. <i>Lk</i> 24,45), leite und helfe euch bei euren Überlegungen. Die Jungfrau Maria, Vorbild an Gefügigkeit und Gehorsam gegenüber dem Wort Gottes, lehre euch, den unerschöpflichen Reichtum der Heiligen Schrift immer besser aufzunehmen, nicht nur durch die intellektuelle Forschung, sondern auch in eurem Leben als Gläubige, damit eure Arbeit und euer Wirken dazu beitragen können, vor den Gläubigen immer mehr das Licht der Heiligen Schrift erstrahlen zu lassen. Während ich euch der Unterstützung meines Gebets in eurer Mühe versichere, erteile ich euch als Unterpfand der göttlichen Gnaden den Apostolischen Segen.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> DISCORSO DEL SANTO PADRE BENEDETTO XVI<br> AI MEMBRI DELLA PONTIFICIA COMMISSIONE BIBLICA</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala dei Papi<br/>Giovedì, 23 aprile 2009 </font> </i></p>\n<p align=\"left\"><font color=\"#663300\"><i>  </i></font></p>\n<p><i>Signor Cardinale, Eccellenza,<br/> cari Membri della Pontificia Commissione Biblica,</i></p>\n<p>sono lieto di accogliervi ancora una volta al termine della vostra annuale Assemblea plenaria. Ringrazio il Signor Cardinale William Levada per il suo indirizzo di saluto e per la concisa esposizione del tema che è stato oggetto di attenta riflessione nel corso della vostra riunione. Vi siete nuovamente radunati per approfondire un argomento molto importante: l'ispirazione e la verità della Bibbia. Si tratta di un tema che riguarda non soltanto la teologia, ma la stessa Chiesa, poiché la vita e la missione della Chiesa si fondano necessariamente sulla Parola di Dio, la quale è anima della teologia e, insieme, ispiratrice di tutta l'esistenza cristiana. Il tema che avete affrontato risponde, inoltre, a una preoccupazione che mi sta particolarmente a cuore, poiché l'interpretazione della Sacra Scrittura è di importanza capitale per la fede cristiana e per la vita della Chiesa.</p>\n<p>Come Ella ha già ricordato, Signor Presidente, nell'Enciclica <i> <a href=\"/content/leo-xiii/it/encyclicals/documents/hf_l-xiii_enc_18111893_providentissimus-deus.html\">Providentissimus Deus</a> </i>Papa <a href=\"/content/leo-xiii/it.html\">Leone XIII</a> offriva agli esegeti cattolici nuovi incoraggiamenti e nuove direttive in tema di ispirazione, verità ed ermeneutica biblica. Più tardi <a href=\"/content/pius-xii/it.html\">Pio XII</a> nella sua Enciclica <i> <a href=\"/content/pius-xii/it/encyclicals/documents/hf_p-xii_enc_30091943_divino-afflante-spiritu.html\">Divino afflante Spiritu</a> </i>raccoglieva e completava il precedente insegnamento, esortando gli esegeti cattolici a giungere a soluzioni in pieno accordo con la dottrina della Chiesa, tenendo debitamente conto dei positivi apporti dei nuovi metodi di interpretazione nel frattempo sviluppati. Il vivo impulso dato da questi due Pontefici agli studi biblici, come Lei ha anche detto, ha trovato piena conferma ed è stato ulteriormente sviluppato nel <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a>, cosicché tutta la Chiesa ne ha tratto e ne trae beneficio. In particolare, la Costituzione conciliare <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a> </i>illumina ancora oggi l'opera degli esegeti cattolici e invita i Pastori e i fedeli ad alimentarsi più assiduamente alla mensa della Parola di Dio. Il <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio</a> ricorda, al riguardo, innanzitutto che Dio è l'Autore della Sacra Scrittura: «Le cose divinamente rivelate che nei libri della Sacra Scrittura sono contenute e presentate, furono consegnate sotto l'ispirazione dello Spirito Santo. La Santa Madre Chiesa, per fede apostolica, ritiene sacri e canonici tutti interi i libri sia dell'Antico che del Nuovo Testamento, con tutte le loro parti, perché, scritti sotto ispirazione dello Spirito Santo, hanno Dio per autore e come tali sono stati consegnati alla Chiesa» <i>(<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a>, 11). </i>Poiché dunque tutto ciò che gli autori ispirati o agiografi asseriscono è da ritenersi asserito dallo Spirito Santo, invisibile e trascendente Autore, si deve dichiarare, per conseguenza, che «i libri della Scrittura insegnano fermamente, fedelmente e senza errore la verità che Dio per la nostra salvezza volle fosse consegnata nelle sacre Lettere» <i>(<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">ibid.</a>, 11).</i></p>\n<p>Dalla corretta impostazione del concetto di divina ispirazione e verità della Sacra Scrittura derivano alcune norme che riguardano direttamente la sua interpretazione. La stessa Costituzione <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a>, </i>dopo aver affermato che Dio è l'autore della Bibbia, ci ricorda che nella Sacra Scrittura Dio parla all'uomo alla maniera umana. E questa sinergia divino-umana è molto importante: Dio parla realmente per gli uomini in modo umano. Per una retta interpretazione della Sacra Scrittura bisogna dunque ricercare con attenzione che cosa gli agiografi hanno veramente voluto affermare e che cosa è piaciuto a Dio manifestare tramite parole umane. «Le parole di Dio infatti, espresse con lingue umane, si sono fatte simili al linguaggio degli uomini, come già il Verbo dell'eterno Padre, avendo assunto le debolezze dell'umana natura, si fece simile agli uomini» <i>(<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a>, 13). </i>Queste indicazioni, molto necessarie per una corretta interpretazione di carattere storico-letterario come prima dimensione di ogni esegesi, richiedono poi un collegamento con le premesse della dottrina sull'ispirazione e verità della Sacra Scrittura. Infatti, essendo la Scrittura ispirata, c'è un sommo principio di retta interpretazione senza il quale gli scritti sacri resterebbero lettera morta, solo del passato: la Sacra Scrittura deve «essere letta e interpretata con l'aiuto dello stesso Spirito mediante il quale è stata scritta» <i>(<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a>, 12).  </i></p>\n<p>Al riguardo, il <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a> indica tre criteri sempre validi per una interpretazione della Sacra Scrittura conforme allo Spirito che l'ha ispirata. Anzitutto occorre prestare grande attenzione al contenuto e all'unità di tutta la Scrittura: solo nella sua unità è Scrittura. Infatti, per quanto siano differenti i libri che la compongono, la Sacra Scrittura è una in forza dell'unità del disegno di Dio, del quale Cristo Gesù è il centro e il cuore (cfr <i>Lc</i> 24,25-27;<i> Lc</i> 24,44-46<i>). </i>In secondo luogo occorre leggere la Scrittura nel contesto della tradizione vivente di tutta la Chiesa. Secondo un detto di Origene, «<i>Sacra Scriptura principalius est in corde Ecclesiae quam in materialibus instrumentis scripta</i>» ossia «la Sacra Scrittura è scritta nel cuore della Chiesa prima che su strumenti materiali». Infatti la Chiesa porta nella sua Tradizione la memoria viva della Parola di Dio ed è lo Spirito Santo che le dona l'interpretazione di essa secondo il senso spirituale (cfr Origene, <i>Homiliae in Leviticum, 5,5). </i>Come terzo criterio è necessario prestare attenzione all'analogia della fede, ossia alla coesione delle singole verità di fede tra di loro e con il piano complessivo della Rivelazione e la pienezza della divina economia in esso racchiusa.</p>\n<p>Il compito dei ricercatori che studiano con diversi metodi la Sacra Scrittura è quello di contribuire secondo i suddetti principi alla più profonda intelligenza ed esposizione del senso della Sacra Scrittura. Lo studio scientifico dei testi sacri è importante, ma non è da solo sufficiente perché rispetterebbe solo la dimensione umana. Per rispettare la coerenza della fede della Chiesa l'esegeta cattolico deve essere attento a percepire la Parola di Dio in questi testi, all'interno della stessa fede della Chiesa. In mancanza di questo imprescindibile punto di riferimento la ricerca esegetica resterebbe incompleta, perdendo di vista la sua finalità principale, con il pericolo di essere ridotta ad una lettura puramente letteraria, nella quale il vero Autore – Dio – non appare più. Inoltre, l'interpretazione delle Sacre Scritture non può essere soltanto uno sforzo scientifico individuale, ma deve essere sempre confrontata, inserita e autenticata dalla tradizione vivente della Chiesa. Questa norma è decisiva per precisare il corretto e reciproco rapporto tra l'esegesi e il Magistero della Chiesa. L'esegeta cattolico non si sente soltanto membro della comunità scientifica, ma anche e soprattutto membro della comunità dei credenti di tutti i tempi. In realtà questi  testi non sono stati dati ai singoli ricercatori o alla comunità scientifica «per soddisfare la loro curiosità o per fornire loro degli argomenti di studio e di ricerca» <i>(<a href=\"/content/pius-xii/it/encyclicals/documents/hf_p-xii_enc_30091943_divino-afflante-spiritu.html\">Divino afflante Spiritu</a>, </i>EB 566). I testi ispirati da Dio sono stati affidati in primo luogo alla comunità dei credenti, alla Chiesa di Cristo, per alimentare la vita di fede e guidare la vita di carità. Il rispetto di questa finalità condiziona la validità e l'efficacia dell'ermeneutica biblica. L'Enciclica <i> <a href=\"/content/leo-xiii/it/encyclicals/documents/hf_l-xiii_enc_18111893_providentissimus-deus.html\">Providentissimus Deus</a> </i>ha ricordato questa verità fondamentale e ha osservato che, lungi dall'ostacolare la ricerca biblica, il rispetto di questo dato ne favorisce l'autentico progresso. Direi, un’ermeneutica della fede corrisponde più alla realtà di questo testo che non una ermeneutica razionalista, che non conosce Dio.</p>\n<p>Essere fedeli alla Chiesa significa, infatti, collocarsi nella corrente della grande Tradizione che, sotto la guida del Magistero, ha riconosciuto gli scritti canonici come parola rivolta da Dio al suo popolo e non ha mai cessato di meditarli e di scoprirne le inesauribili ricchezze. Il <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a> lo ha ribadito con grande chiarezza: «Tutto quello che concerne il modo di interpretare la Scrittura è sottoposto in ultima istanza al giudizio della Chiesa, la quale adempie il divino mandato e ministero di conservare e interpretare la Parola di Dio» <i>(<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a>, 12). </i>Come ci ricorda la summenzionata <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Costituzione dogmatica</a> esiste una inscindibile unità tra Sacra Scrittura e Tradizione, poiché entrambe provengono da una stessa fonte: «La sacra Tradizione e la Sacra Scrittura sono strettamente congiunte e comunicanti tra loro. Ambedue infatti, scaturendo dalla stessa divina sorgente, formano, in un certo qual modo, una cosa sola e tendono allo stesso fine. Infatti la Sacra Scrittura è parola di Dio in quanto è messa per iscritto sotto l'ispirazione dello Spirito Santo; invece la sacra Tradizione trasmette integralmente la parola di Dio, affidata da Cristo Signore e dallo Spirito Santo agli apostoli, ai loro successori, affinché questi, illuminati dallo Spirito di verità, con la loro predicazione fedelmente la conservino, la espongano e la diffondano. In questo modo la Chiesa attinge la sua certezza su tutte le cose rivelate non dalla sola Sacra Scrittura. Perciò l'una e l'altra devono esser accettate e venerate con pari sentimento di pietà e di riverenza» <i>(<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a>, 9). </i>Come sappiamo, questa parola “<i>pari pietatis affectu ac reverentia” </i>è stata creata da San Basilio, è poi stata recepita nel Decreto di Graziano, da cui è entrata nel Concilio di Trento e poi nel Vaticano II. Essa esprime proprio questa inter-penetrazione tra Scrittura e Tradizione. Soltanto il contesto ecclesiale permette alla Sacra Scrittura di essere compresa come autentica Parola di Dio che si fa guida, norma e regola per la vita della Chiesa e la crescita spirituale dei credenti. Ciò, come ho già detto, non impedisce in nessun modo un’interpretazione seria, scientifica, ma apre inoltre l’accesso alle dimensioni ulteriori del Cristo, inaccessibili ad un’analisi solo letteraria, che rimane incapace di accogliere in sé il senso globale che nel corso dei secoli ha guidato la Tradizione dell'intero Popolo di Dio.</p>\n<p>Cari Membri della <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/pcb_index_it.htm\">Pontificia Commissione Biblica</a>, desidero concludere il mio intervento formulando a tutti voi i miei personali ringraziamenti e incoraggiamenti. Vi ringrazio cordialmente per l'impegnativo lavoro che compite al servizio della Parola di Dio e della Chiesa mediante la ricerca, l'insegnamen­to e la pubblicazione dei vostri studi. A ciò aggiungo i miei incoraggiamenti per il cammino che resta ancora da percorrere. In un mondo dove la ricerca scientifica assume una sempre maggiore importanza in numerosi campi è indispensabile che la scienza esegetica si situi a un livello adeguato. E' uno degli aspetti dell'inculturazione della fede che fa parte della missione della Chiesa, in sintonia con l'accoglienza del mistero dell'Incarnazione. Cari fratelli e sorelle, il Signore Gesù Cristo, Verbo di Dio incarnato e divino Maestro che ha aperto lo spirito dei suoi discepoli all'intelligenza delle Scritture (cfr <i>Lc</i> 24,45), vi guidi e vi sostenga nelle vostre riflessioni. La Vergine Maria, modello di docilità e di obbedienza alla Parola di Dio, vi insegni ad accogliere sempre meglio la ricchezza inesauribile della Sacra Scrittura, non soltanto attraverso la ricerca intellettuale, ma anche nella vostra vita di credenti, affinché il vostro lavoro e la vostra azione possano contribuire a fare sempre più risplendere davanti ai fedeli la luce della Sacra Scrittura. Nell’assicurarvi il sostegno della mia preghiera nella vostra fatica, vi imparto di cuore, quale pegno dei divini favori, l’Apostolica Benedizione.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS PARTICIPANTES DA PLENÁRIA <br/>DA PONTIFÍCIA COMISSÃO BÍBLICA </br></font></i> </b>\n<p><font color=\"#663300\"><i>Sala dos Papas<br/>Quinta-feira, 23 de Abril de 2009</i></font></p>\n</center>\n<p></p>\n<p><i>Senhor Cardeal, Excelência <br/> Queridos membros <br/> da Pontifícia Comissão Bíblica </i></p>\n<p>Sinto-me feliz por vos receber mais uma vez no final da vossa anual Assembleia plenária. Agradeço ao Senhor Cardeal William Levada a saudação que me dirigiu e a exposição concisa do tema que foi objecto de atenta reflexão durante a vossa assembleia. Reunistes-vos de novo para aprofundar um tema muito importante: a inspiração e a verdade da Bíblia. Trata-se de um tema que diz respeito não só à teologia, mas à própria Igreja, dado que a vida e a missão da Igreja se fundam necessariamente na Palavra de Deus, a qual é alma da teologia e, juntas, inspiradoras de toda a existência cristã. O tema que tratastes responde, ainda, a uma preocupação que me interessa de modo particular, porque a interpretação da Sagrada Escritura é de fundamental importância para a fé cristã e para a vida da Igreja. </p>\n<p>Como Vossa Eminência recordou, Senhor Presidente, na Encíclica <i> Providentissimus Deus</i> o <a href=\"/content/leo-xiii/pt.html\">Papa Leão XIII</a> oferecia aos exegetas católicos novos encorajamentos e directrizes em tema de inspiração, verdade e hermenêutica bíblica. Mais tarde <a href=\"/content/pius-xii/pt.html\">Pio XII</a> na sua Encíclica <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_30091943_divino-afflante-spiritu.html\"> Divino afflante Spiritu</a></i> recolhia e completava o precedente ensinamento, exortando os exegetas católicos a encontrar soluções em plena sintonia com a doutrina da Igreja, tendo devidamente em consideração as contribuições positivas dos novos métodos de interpretação que entretanto se desenvolveram. O impulso concreto dado por estes dois Pontífices aos estudos bíblicos, como Vossa Eminência também recordou, encontrou plena confirmação e foi ulteriormente desenvolvido no <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\"> Concílio Vaticano II</a>, de modo que toda a Igreja dele tirou e continua a tirar benefício. Em particular, a Constituição conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\"> Dei Verbum</a></i> ilumina ainda hoje a obra dos exegetas católicos e convida os Pastores e os fiéis a alimentar-se mais assiduamente na mesa da Palavra de Deus. O Concílio recorda, a propósito, antes de tudo que Deus é Autor da Sagrada Escritura: \"As verdades reveladas por Deus, que se encontram escritas e manifestas na Sagrada Escritura, foram redigidas por inspiração do Espírito Santo. Com efeito, a Santa Mãe Igreja, por fé apostólica, tem como sagrados e canónicos os livros inteiros do Antigo e do Novo Testamento com todas as suas partes, porque, escritos por inspiração do Espírito Santo, têm Deus por autor e como tais foram confiados à própria Igreja\" <i>(<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a>,</i> 11). Portanto, dado que tudo o que os autores inspirados ou agiógrafos afirmam, deve ser considerado como confirmado pelo Espírito Santo, Autor invisível e transcendente, deve declarar-se por conseguinte, que \"os Livros da Sagrada Escritura ensinam com firmeza, com fidelidade e sem erro a verdade que Deus, causa da nossa salvação, quis consignar nas Sagradas Letras\" <i>(<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">ibid</a>.,</i> 11). </p>\n<p>Da correcta colocação do conceito de divina inspiração e verdade da Sagrada Escritura derivam algumas normas que dizem respeito directamente à sua interpretação. A mesma Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\"> Dei Verbum</a>, </i>depois de ter afirmado que Deus é o autor da Bíblia, recorda-nos que na Sagrada Escritura Deus fala ao homem de modo humano. Deus fala realmente à maneira humana. E esta sinergia humano-divina é muito importante: Deus fala realmente aos homens de modo humano. Para uma recta interpretação da Sagrada Escritura é preciso portanto procurar com atenção o que os agiógrafos quiseram realmente afirmar e o que aprouve a Deus manifestar através das palavras humanas. \"As palavras de Deus, expressas por línguas humanas, tornam-se semelhantes à palavra humana, como outrora o Verbo do Eterno Pai, tomada a carne da fraqueza humana, se tornou semelhante aos homens\" <i>(<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 13). Estas indicações, muito necessárias para uma correcta interpretação de carácter histórico-literário como primeira dimensão de qualquer exegese, exigem depois uma ligação com as promessas da doutrina sobre a inspiração e a verdade da Sagrada Escritura. De facto, sendo a Escritura inspirada, há um sumo princípio de recta interpretação sem o qual os escritos sagrados permaneceriam letra morta, só do passado: a Sagrada Escritura deve \"ser lida e interpretada com o mesmo Espírito com o qual foi escrita\" <i>(<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a>,</i> 12). </p>\n<p>A este propósito, o <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\"> Concílio Vaticano II</a> indica três critérios sempre válidos para uma interpretação da Sagrada Escritura conforme ao Espírito que a inspirou. Antes de tudo é preciso prestar grande atenção ao conteúdo e à unidade de toda a Escritura: só na sua unidade é Escritura. De facto, por muito diferentes que sejam os livros que a compõem, a Sagrada Escritura é una em virtude da unidade do desígnio de Deus, do qual Cristo Jesus é o centro e o coração (cf. <i>Lc</i> 24, 25-27; <i>Lc</i> 24, 44-46). Em segundo lugar é necessário ler a Escritura no contexto da tradição viva de toda a Igreja. Segundo um ditado de Orígenes, <i> \"Sacra Scriptura principalius est in corde Ecclesiae quam in materialibus instrumentis scripta\"</i>, ou seja, \"a Sagrada Escritura é escrita no coração da Igreja antes do que em instrumentos materiais\". De facto, a Igreja leva na sua Tradição a memória viva da Palavra de Deus e é o Espírito Santo que lhe dá a interprepatação da mesma segundo o sentido espiritual (cf. Orígenes, <i>Homiliae in Leviticum,</i> 5, 5). Como terceiro critério é necessário prestar atenção à analogia da fé, ou seja, à unidade de cada uma das verdades da fé entre elas e com o plano integral da Revelação e a plenitude da divina economia nele encerrada. </p>\n<p>A tarefa dos pesquisadores que estudam com diversos métodos a Sagrada Escritura é contribuir segundo os mencionados princípios para a mais profunda inteligência e exposição do sentido da Sagrada Escritura. O estudo científico dos textos sagrados é importante, mas sozinho não é suficiente porque diria respeito apenas à dimensão humana. Para respeitar a coerência da fé da Igreja o exegeta católico deve prestar atenção à compreensão da Palavra de Deus nestes textos, no âmbito da mesma fé da Igreja. Na falta deste imprescindível ponto de referência a busca exegética permaneceria incompleta, perdendo de vista a sua finalidade principal, com o perigo de ser reduzida a uma leitura puramente literária, na qual o verdadeiro Autor Deus já não comparece. Além disso, a interpretação das Sagradas Escrituras não pode ser apenas um esforço científico individual, mas deve ser sempre confrontada, inserida e autenticada pela tradição viva da Igreja. Esta norma é decisiva para esclarecer a correcta e recíproca relação entre a exegese e o Magistério da Igreja. O exegeta católico não se sente apenas membro da comunidade científica, mas também e sobretudo membro da comunidade dos crentes de todos os tempos. Na realidade estes textos não foram dados aos pesquisadores ou à comunidade científica \"para satisfazer a sua curiosidade ou para lhes fornecer argumentos de estudo e pesquisa\" <i>(<a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_30091943_divino-afflante-spiritu.html\">Divino afflante Spiritu</a>,</i> eb 566). Os textos inspirados por Deus foram confiados em primeiro lugar à comunidade dos crentes, à Igreja de Cristo, para alimentar a vida de fé e guiar a vida de caridade. O respeito desta finalidade condiciona a validez e a eficiência da hermenêutica bíblica. A Encíclica <i> Providentissimus Deus</i> recordou esta verdade fundamental e observou que, longe de impedir a pesquisa bíblica, o respeito deste dado favorece o seu autêntico progresso. Diria, uma hermenêutica da fé corresponde mais à realidade deste texto do que uma hermenêutica racionalista, que não conhece Deus. </p>\n<p>De facto, ser fiéis à Igreja significa colocar-se na corrente da grande Tradição que, sob a guia do Magistério, reconheceu os escritos canónicos como palavra dirigida por Deus ao seu povo e nunca cessou de os meditar e expressar as suas riquezas inexauríveis. O <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\"> Concílio Vaticano II</a> reafirmou-o com grande clareza: \"Todas estas coisas, referentes à interpretação da Escritura, estão sujeitas em última instância ao juízo da Igreja, que exerce o divino mandato e ministério de guardar e interpretar a Palavra de Deus\" <i>(<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a>,</i> 12). </p>\n<p>Como nos recorda a mencionada Constituição dogmática existe uma unidade inseparável entre Sagrada Escritura e Tradição, porque ambas provêm de uma mesma fonte: \"A Sagrada Tradição e a Sagrada Escritura relacionam-se e comunicam-se intimamente entre si; porque, surgindo ambas da mesma fonte, de certo modo se fundem e tendem para o mesmo fim. Com efeito, a Sagrada Escritura é a palavra de Deus enquanto consignada por escrito sob a inspiração do Espírito Santo; a Sagrada Tradição, por seu lado, transmite integralmente aos sucessores dos Apóstolos a Palavra de Deus, confiada aos Apóstolos por Cristo Senhor e pelo Espírito Santo, para que, com a luz do Espírito de Verdade, a guardem, exponham e difundam fielmente na sua pregação; donde se segue que a Igreja não tira somente da Sagrada Escritura a sua certeza de todas as coisas reveladas. Por isso, se devem receber e venerar ambas com igual afecto de piedade e reverência\" <i>(<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a>,</i> 9). Como sabemos, esta palavra <i>\"pari pietatis affectu ac reverentia\"</i>, criada por São Basílio, foi depois recebida no Decreto de Graciano, do qual entrou no Concílio de Trento e depois no <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\"> Concílio Vaticano II</a>. Ela expressa precisamente esta interpenetração entre Escritura e Tradição. Só o contexto eclesial permite que a Sagrada Escritura seja compreendida como autêntica Palavra de Deus que se torna guia, norma e regra para a vida da Igreja e o crescimento espiritual dos crentes. Isto, como já disse, não impede de modo algum uma interpretação séria, científica, mas abre além disso para o acesso às dimensões ulteriores de Cristo, inacessíveis a uma análise só literária, que permanece incapaz de acolher em si o sentido global que no decorrer dos séculos guiou a Tradição de todo o Povo de Deus. </p>\n<p>Queridos Membros da <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/pcb_index_po.htm\"> Pontifícia Comissão Bíblica</a>, desejo concluir a minha intervenção formulando a todos vós o meu pessoal agradecimento e encorajamento. Agradeço-vos cordialmente pelo trabalho empenhativo que realizais ao serviço da Palavra de Deus e da Igreja mediante a pesquisa, o ensinamento e a publicação dos vossos estudos. A isto acrescento os meus encorajamentos para o caminho que ainda falta percorrer. Num mundo no qual a pesquisa científica assume uma importância sempre crescente em numerosos campos é indispensável que a ciência exegética se situe a um nível adequado. É um dos aspectos da inculturação da fé que faz parte da missão da Igreja, em sintonia com o acolhimento do mistério da Encarnação. Queridos irmãos e irmãs, o Senhor Jesus Cristo, Verbo de Deus encarnado e divino Mestre que abriu o espírito dos seus discípulos à inteligência das Escrituras (cf. <i>Lc</i> 24, 45), vos guie e vos ampare nas vossas reflexões. A Virgem Maria, modelo de docilidade e de obediência à Palavra de Deus, vos ensine a acolher cada vez mais a riqueza inexaurível da Sagrada Escritura, não só através da busca intelectual, mas também na vossa vida de crentes, para que o vosso trabalho e a vossa acção possam contribuir para fazer resplandecer sempre mais diante dos fiéis a luz da Sagrada Escritura. Ao garantir-vos o apoio da minha oração para a vossa fadiga, concedo-vos de coração, como penhor dos favores divinos, a Bênção Apostólica. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS PARTICIPANTES EN LA ASAMBLEA PLENARIA <br/> DE LA PONTIFICIA COMISIÓN BÍBLICA</br></font></b><br/> <br/> Sala de los Papas<br/> Jueves 23 de abril de 2009</font></i></p>\n<p> </p>\n<p><i>Señor cardenal; <br/> excelencia; <br/> queridos miembros de la Pontificia Comisión Bíblica: </i> </p>\n<p>Me alegra acogeros una vez más al término de vuestra asamblea plenaria anual. Agradezco al señor cardenal William Levada sus palabras de saludo y la concisa exposición del tema que ha sido objeto de atenta reflexión durante vuestra reunión. Os habéis reunido nuevamente para profundizar un tema muy importante: la inspiración y la verdad de la Biblia. Se trata de un tema que no sólo concierne a la teología, sino también a la Iglesia misma, pues la vida y la misión de la Iglesia se fundan necesariamente en la Palabra de Dios, la cual es alma de la teología y, al mismo tiempo, inspiradora de toda la vida cristiana. Además, el tema que habéis afrontado responde a una preocupación que llevo dentro de mi corazón, ya que la interpretación de la Sagrada Escritura es de importancia capital para la fe cristiana y para la vida de la Iglesia. </p>\n<p>Como usted, señor presidente, ya ha recordado, en la encíclica <i> <a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_18111893_providentissimus-deus.html\">Providentissimus Deus</a> </i>el Papa León XIII ofrecía a los exegetas católicos nuevos estímulos y nuevas directrices en el tema de la inspiración, la verdad y la hermenéutica bíblica. Más tarde Pío XII en su encíclica <i> <a href=\"/content/pius-xii/es/encyclicals/documents/hf_p-xii_enc_30091943_divino-afflante-spiritu.html\">Divino afflante Spiritu</a> </i>recogía y completaba las enseñanzas anteriores, exhortando a los exegetas católicos a llegar a soluciones que estuvieran en pleno acuerdo con la doctrina de la Iglesia, teniendo debidamente en cuenta las aportaciones positivas de los nuevos métodos de interpretación desarrollados hasta entonces. </p>\n<p>El vivo impulso que dieron estos dos Pontífices a los estudios bíblicos, como usted ha dicho también, encontró plena confirmación y fue ulteriormente desarrollado en el concilio Vaticano II, de modo que toda la Iglesia se ha beneficiado y sigue beneficiándose. En particular, la constitución conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a> </i>sigue iluminando hoy la obra de los exegetas católicos, invitando a pastores y fieles a alimentarse más asiduamente en la mesa de la Palabra de Dios. Al respecto, el Concilio recuerda ante todo que Dios es el Autor de la Sagrada Escritura: \"La revelación que la Sagrada Escritura contiene y ofrece fue puesta por escrito bajo la inspiración del Espíritu Santo. La santa madre Iglesia, fiel a la fe de los Apóstoles, reconoce que todos los libros del Antiguo y del Nuevo Testamento, con todas sus partes, son sagrados y canónicos, en cuanto que, escritos por inspiración del Espíritu Santo, tienen a Dios como autor, y como tales han sido confiados a la Iglesia\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a></i>, 11). Dado que todo lo que afirman los autores inspirados o hagiógrafos debe considerarse afirmado por el Espíritu Santo, Autor invisible y trascendente, en consecuencia se debe declarar que \"los libros sagrados enseñan sólidamente, fielmente y sin error la verdad que Dios hizo consignar en dichos libros para nuestra salvación\" (<i>ib</i>.). </p>\n<p>Del planteamiento correcto del concepto de inspiración divina y verdad de la Sagrada Escritura derivan algunas normas que atañen directamente a su interpretación. La misma constitución <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a>, </i>tras haber afirmado que Dios es el autor de la Biblia, nos recuerda que en la Sagrada Escritura Dios habla al hombre a la manera humana. Y esta sinergia divino-humana es muy importante. Dios habla realmente para los hombres de modo humano. Por tanto, para una recta interpretación de la Sagrada Escritura es necesario investigar con atención qué quisieron afirmar verdaderamente los hagiógrafos y qué quiso manifestar Dios mediante palabras humanas. \"La Palabra de Dios, expresada en lenguas humanas, se hace semejante al lenguaje humano, como la Palabra del eterno Padre, asumiendo nuestra débil condición humana, se hizo semejante a los hombres\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">ib</a>.</i>, 13). </p>\n<p>Estas indicaciones, muy necesarias para una correcta interpretación de carácter histórico-literario como primera dimensión de toda exégesis, requieren además un nexo con las premisas de la doctrina sobre la inspiración y la verdad de la Sagrada Escritura. En efecto, dado que la Escritura está inspirada, hay un principio supremo de recta interpretación sin el cual los escritos sagrados quedarían como letra muerta, sólo del pasado: \"La Escritura se ha de leer e interpretar con el mismo Espíritu con que fue escrita\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">ib</a></i>., 12). </p>\n<p>Al respecto, el concilio Vaticano II indica tres criterios siempre válidos para una interpretación de la Sagrada Escritura conforme al Espíritu que la inspiró. Ante todo es necesario prestar gran atención al contenido y a la unidad de toda la Escritura: sólo en su unidad es Escritura. En efecto, aunque los libros que la componen sean diferentes, la Sagrada Escritura es una en virtud de la unidad del plan de Dios, cuyo centro y corazón es Cristo Jesús (cf. <i>Lc</i> 24, 25-27, 44-46). En segundo lugar es preciso leer la Escritura en el contexto de la tradición viva de toda la Iglesia. Según un dicho de Orígenes, \"<i>Sacra Scriptura principalius est in corde Ecclesiae quam in materialibus instrumentis scripta</i>\", es decir, \"la Sagrada Escritura está escrita en el corazón de la Iglesia antes que en instrumentos materiales\". En efecto, la Iglesia lleva en su Tradición la memoria viva de la Palabra de Dios y es el Espíritu Santo quien le da la interpretación de ella según su sentido espiritual (cf. Orígenes, <i> Homiliae in Leviticum, </i>5, 5). Como tercer criterio es necesario prestar atención a la analogía de la fe, es decir, a la cohesión de las verdades de fe entre sí y con el plan conjunto de la Revelación y la plenitud de la economía divina contenida en ella. </p>\n<p>Los investigadores que estudian con diferentes métodos la Sagrada Escritura tienen la tarea de contribuir, según los principios mencionados, a la comprensión más profunda y a la exposición del sentido de la Sagrada Escritura. El estudio científico de los textos sagrados es importante, pero por sí sólo no es suficiente, pues sólo respetaría la dimensión humana. Para respetar la coherencia de la fe de la Iglesia, el exegeta católico debe estar atento a percibir la Palabra de Dios en esos textos, dentro de la misma fe de la Iglesia. Si falta este imprescindible punto de referencia, la investigación exegética quedaría incompleta, perdiendo de vista su finalidad principal, con el peligro de reducirse a una lectura meramente literaria, en la que el verdadero Autor, Dios, ya no aparece. Además, la interpretación de las Sagradas Escrituras no puede ser sólo un esfuerzo científico individual, sino que siempre debe confrontarse, integrarse y autenticarse por la tradición viva de la Iglesia. Esta norma es decisiva para precisar la relación correcta y recíproca entre exégesis y magisterio de la Iglesia. </p>\n<p>El exegeta católico no se siente sólo miembro de la comunidad científica, sino también y sobre todo miembro de la comunidad de los creyentes de todos los tiempos. En realidad, estos textos no han sido entregados sólo a los investigadores o a la comunidad científica \"para satisfacer su curiosidad y o para ofrecerles temas de estudio y de investigación\" (<i><a href=\"/content/pius-xii/es/encyclicals/documents/hf_p-xii_enc_30091943_divino-afflante-spiritu.html\">Divino afflante Spiritu</a>: Enchiridion Biblicum</i> 566). Los textos inspirados por Dios han sido encomendados en primer lugar a la comunidad de los creyentes, a la Iglesia de Cristo, para alimentar la vida de fe y para guiar la vida de caridad. El respeto de esta finalidad condiciona la validez y la eficacia de la hermenéutica bíblica. La encíclica <i> <a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_18111893_providentissimus-deus.html\">Providentissimus Deus</a></i> recordó esta verdad fundamental y observó que, en vez de obstaculizar la investigación científica, el respeto de este dato favorece su auténtico progreso. Una hermenéutica de la fe corresponde más a la realidad de este texto que una hermenéutica racionalista, que no conoce a Dios. </p>\n<p>Ser fieles a la Iglesia significa, de hecho, insertarse en la corriente de la gran Tradición que, bajo la guía del Magisterio, ha reconocido los escritos canónicos como Palabra dirigida por Dios a su pueblo y nunca ha dejado de meditarlos y de descubrir sus inagotables riquezas. El concilio Vaticano II lo reafirmó con gran claridad: \"Todo lo que concierne a la interpretación de la Escritura queda sometido al juicio definitivo de la Iglesia, que recibió de Dios el encargo y el oficio de conservar e interpretar la Palabra de Dios\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a>, </i>12). Como nos recuerda la citada constitución dogmática, existe una unidad inseparable entre Sagrada Escritura y Tradición, pues ambas proceden de una misma fuente: \"La Sagrada Tradición y la Sagrada Escritura están estrechamente unidas y compenetradas; manan de la misma fuente, se unen en un mismo caudal, corren hacia el mismo fin. La Sagrada Escritura es la Palabra de Dios, en cuanto escrita por inspiración del Espíritu Santo. La Sagrada Tradición recibe la Palabra de Dios, encomendada por Cristo Señor y por el Espíritu Santo a los Apóstoles, y la transmite íntegra a los sucesores, para que estos, iluminados por el Espíritu de la verdad, la conserven, la expongan y la difundan fielmente en su predicación. Por eso la Iglesia no saca exclusivamente de la Escritura la certeza de todo lo revelado. Por eso se han de recibir y respetar con el mismo espíritu de devoción y reverencia\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a></i>, 9). </p>\n<p>Como sabemos, la frase \"con el mismo espíritu de devoción y reverencia\" —<i>pari pietatis affectu ac reverentia</i>— fue creada por san Basilio, y después fue recogida por el Decreto de Graciano, a través del cual entró en el concilio de Trento y después en el Vaticano II. Expresa precisamente esta inter-penetración entre Escritura y Tradición. Sólo el contexto eclesial permite que la Sagrada Escritura se entienda como auténtica Palabra de Dios, que se convierte en guía, norma y regla para la vida de la Iglesia y el crecimiento espiritual de los creyentes. Esto, como ya he dicho, de ninguna manera impide una interpretación seria, científica, pero además abre el acceso a las dimensiones ulteriores de Cristo, inaccesibles a un análisis sólo literario, que es incapaz de acoger en sí el sentido global que a lo largo de los siglos ha guiado a la Tradición de todo el pueblo de Dios. </p>\n<p>Queridos miembros de la Pontificia Comisión Bíblica, deseo concluir mi discurso manifestándoos a todos mi agradecimiento personal y mi aliento. Os doy las gracias cordialmente por el arduo trabajo que realizáis al servicio de la Palabra de Dios y de la Iglesia, mediante la investigación, la enseñanza y la publicación de vuestros estudios. A esto añado mi estímulo para el camino que todavía queda por recorrer. En un mundo en el que la investigación científica asume una importancia cada vez mayor en numerosos campos, es indispensable que la ciencia exegética se sitúe en un nivel adecuado. Es uno de los aspectos de la inculturación de la fe que forma parte de la misión de la Iglesia, en sintonía con la acogida del misterio de la Encarnación. </p>\n<p>Queridos hermanos y hermanas, el Señor Jesucristo, Verbo de Dios encarnado y divino Maestro que abrió el espíritu de sus discípulos a la comprensión de las Escrituras (cf. <i>Lc</i> 24, 45), os guíe y os sostenga en vuestras reflexiones. Que la Virgen María, modelo de docilidad y obediencia a la Palabra de Dios, os enseñe a acoger cada vez mejor la riqueza inagotable de la Sagrada Escritura, no sólo a través de la investigación intelectual, sino también en vuestra vida de creyentes, para que vuestro trabajo y vuestra actividad puedan contribuir a que brille cada vez más ante los fieles la luz de la Sagrada Escritura. Al mismo tiempo que os aseguro el apoyo de mi oración en vuestro empeño, os imparto de corazón, como prenda de los favores divinos, la bendición apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}