{
    "id": "hf_ben-xvi_spe_20101216_lutheran-world-federation",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2010-12-16",
    "title": "To the President of the Lutheran World Federation",
    "excerpt": {
        "en": "Dear Bishop Younan, dear Lutheran Friends,",
        "fr": "Cher évêque Younan, chers amis luthériens,",
        "de": "Lieber Bischof Younan,liebe lutherische Freunde!",
        "it": "Caro Vescovo Younan,cari amici luterani,",
        "pt": "Estou feliz por saudar os representantes da Federação Luterana Mundial na ocasião da vossa visita oficial a Roma. Transmito os meus melhores e cordiais votos ao Bispo Munib Younan e ao Reverendo Martin Junge pelas suas respectivas eleições a Presidente e Secretário-Geral, juntamente com as minhas orações para o seu mandato de serviço."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2010/december/documents/hf_ben-xvi_spe_20101216_lutheran-world-federation.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2010/december/documents/hf_ben-xvi_spe_20101216_lutheran-world-federation.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2010/december/documents/hf_ben-xvi_spe_20101216_lutheran-world-federation.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2010/december/documents/hf_ben-xvi_spe_20101216_lutheran-world-federation.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2010/december/documents/hf_ben-xvi_spe_20101216_lutheran-world-federation.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO BISHOP MUNIB A. YOUNAN</br></i></font></b><font color=\"#663300\" size=\"4\"><b><i><br/> PRESIDENT OF THE LUTHERAN WORLD FEDERATION</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 16 December 2010</i></font></p>\n<p>  </p>\n<p>  </p>\n<p align=\"left\"> <i>Dear Bishop Younan, dear Lutheran Friends,</i></p>\n<p align=\"left\"> I am happy to greet the representatives of the Lutheran World Federation on the occasion of your official visit to Rome. I offer my cordial best wishes to Bishop Munib Younan and the Reverend Martin Junge on their respective elections as President and General Secretary, together with my prayers for their term of service. </p>\n<p align=\"left\"> Five years ago, at the beginning of my pontificate, I had the joy of receiving your predecessors and expressing my hope that the close contacts and intensive dialogue which have characterized ecumenical relations between Catholics and Lutherans would continue to bear rich fruit. With gratitude we can take stock of the many significant fruits produced by these decades of bilateral discussions. With God’s help it has been possible slowly and patiently to remove barriers and to foster visible bonds of unity by means of theological dialogue and practical cooperation, especially at the level of local communities. </p>\n<p align=\"left\"> Last year marked the tenth anniversary of the signing of the <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/documents/rc_pc_chrstuni_doc_31101999_cath-luth-joint-declaration_en.html\">Joint Declaration on the Doctrine of Justification</a></i>, which has proved a significant step along the difficult path towards re-establishing full unity among Christians and a stimulus to further ecumenical discussion. In these years leading up to the five-hundredth anniversary of the events of fifteen seventeen, Catholics and Lutherans are called to reflect anew on where our journey towards unity has led us and to implore the Lord’s guidance and help for the future. I am pleased to note that, for the occasion, the International Lutheran – Roman Catholic Commission on Unity is preparing a joint text which will document what Lutherans and Catholics are able to say together at this point regarding our closer relations after almost five centuries of separation. In order to clarify further the understanding of the Church, which is the main focus of ecumenical dialogue today, the Commission is studying the theme: <i>Baptism and Growing Church Communion</i>. It is my hope that these ecumenical activities will provide fresh opportunities for Catholics and Lutherans to grow closer in their lives, their witness to the Gospel, and their efforts to bring the light of Christ to all dimensions of society. </p>\n<p align=\"left\"> In these days of joyful preparation for the celebration of Christmas, let us entrust one another, and our common quest for Christian unity to the Lord, who is himself the genuine newness which surpasses all our human expectations (cf. Irenaeus, <i>Adv. Haer.</i>, IV, 34, 1). </p>\n<p align=\"left\"> May the peace and joy of this Christmas season be with you all!</p>\n<p align=\"left\">  </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCOURS DU PAPE BENOÎT XVI <br> A</br></font></b></font></i><font size=\"4\"> </font><span class=\"style1\"><font size=\"4\"><strong><em>S.E. MUNIB A. YOUNAN</em></strong></font></span></p>\n<p><font size=\"4\"><strong><em>,</em></strong></font></p>\n<font size=\"4\"> <span class=\"style1\"><strong><em><br/> PRÉSIDENT DE LA FÉDÉRATION LUTÉRIENNE MONDIALE</em></strong></span></font>\n<p></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/> Jeudi 16 décembre</i><em> 2010</em></font></p>\n<div class=\"WordSection1\">\n<p> </p>\n<p><em>Cher évêque Younan, chers amis luthériens,</em></p>\n<p>Je suis heureux de vous saluer, représentants de la Fédération luthérienne mondiale, à l’occasion de votre visite officielle à Rome. Je présente mes meilleurs vœux à l’évêque Munib Younan et au révérend Martin Junge pour leur élection, respectivement à la charge de président et de secrétaire général, ainsi que mes prières pour leur mandat.</p>\n<p>Il y a cinq ans, au début de mon pontificat, j’ai eu la joie de recevoir vos prédécesseurs et d’exprimer mon espérance que les contacts étroits et le dialogue intense qui ont caractérisé les relations œcuméniques entre catholiques et luthériens continuent à porter des fruits abondants. C’est avec gratitude que nous pouvons voir les fruits nombreux et significatifs produits par ces décennies de débats bilatéraux. Avec l’aide de Dieu, il a été possible, lentement et avec patience, de faire disparaître les barrières et de promouvoir les liens visibles d’unité à travers le dialogue théologique et la coopération pratique, en particulier au niveau des communautés locales.</p>\n<p>On a célébré l’année dernière le dixième anniversaire de la signature de la <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/documents/rc_pc_chrstuni_doc_31101999_cath-luth-joint-declaration_fr.html\"> Déclaration commune sur la doctrine de la justification</a></i>, qui s’est révélée un pas important sur le chemin difficile vers le rétablissement de la pleine unité entre chrétiens et un encouragement à poursuivre le débat œcuménique. Au cours de ces années qui conduisent au cinq centième anniversaire des événements de 1517, catholiques et luthériens sont appelés à réfléchir à nouveau sur le point où notre chemin vers l’unité nous a conduits et à implorer la direction et l’aide du Seigneur pour l’avenir. Je suis heureux d’observer que, à cette occasion, la Commission internationale luthérienne-catholique pour l’unité est en train de préparer un texte commun qui documentera ce que les luthériens et les catholiques, arrivés à ce point, sont en mesure d’affirmer ensemble à propos de nos relations plus étroites après presque cinq siècles de séparation. Pour éclaircir ultérieurement l’interprétation d’Eglise, qui est le point central du dialogue œcuménique aujourd’hui, la Commission est en train d’étudier le thème suivant: <i>Baptême et communion ecclésiale croissante. </i>Je forme le vœu que ces activités œcuméniques offrent de nouvelles occasions aux catholiques et aux luthériens de se rapprocher davantage dans la vie, dans le témoignage de l’Evangile et dans leurs efforts pour apporter la lumière du Christ dans tous les milieux de la société.</p>\n<p>Au cours de ces journées de joyeuse préparation à la célébration de Noël, confions-nous les uns aux autres et confions notre recherche commune d’unité chrétienne au Seigneur, qui est la nouveauté authentique qui dépasse toutes nos attentes humaines (cf. Irénée, <i>Adv. Haer., </i> <span style=\"font-variant: small-caps;\">iv</span>, 34, 1).</p>\n<p>Que la paix et la joie de ce temps de Noël soient avec vous tous!</p>\n</div>\n<p align=\"left\"> <font face=\"Times New Roman\"> </font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">         </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><font size=\"4\"><b>ANSPRACHE VON PAPST BENEDIKT XVI. <br> AN BISCHOF</br></b></font></i></font><font size=\"4\"><strong><em> MUNIB A. YOUNAN</em></strong></font></p>\n<p><font size=\"4\"><strong><em>,</em></strong></font></p>\n<font size=\"4\"> <strong><em><br/> PRÄSIDENT DES LUTHERISCHEN WELTBUNDES </em></strong></font>\n<p></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/> Donnerstag, 16. Dezember </i><em> 2010</em></font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> </font></p>\n<p><em>Lieber Bischof Younan, <br/> liebe lutherische Freunde!</em></p>\n<p>Ich freue mich, Sie, die Vertreter des Lutherischen Weltbundes, anläßlich Ihres offiziellen Besuches in Rom zu begrüßen. Bischof Munib Younan und Pfarrer Martin Junge spreche ich zu ihrer Wahl zum Präsidenten bzw. Generalsekretär meine herzlichen und besten Wünsche aus, zusammen mit meinen Gebeten für ihren Auftrag.</p>\n<p>Vor fünf Jahren, zu Beginn meines Pontifikats, konnte ich zu meiner Freude Ihre Vorgänger empfangen und meiner Hoffnung Ausdruck geben, daß die engen Kontakte und der intensive Dialog, welche die ökumenischen Beziehungen zwischen Katholiken und Lutheranern gekennzeichnet haben, weiter reiche Früchte tragen mögen.</p>\n<p>Wir können dankbar Bilanz ziehen über die bedeutsamen Ergebnisse, die in diesen Jahrzehnten bilateraler Diskussionen erzielt wurden. Mit Gottes Hilfe ist es möglich gewesen, dank des theologischen Dialogs und praktischer Zusammenarbeit, besonders auf der Ebene der Ortsgemeinden, langsam und geduldig Barrieren abzubauen und die sichtbaren Bande der Einheit zu festigen.</p>\n<p>Im letzten Jahr wurde der 10. Jahrestag der Unterzeichnung der <i>Gemeinsamen Erklärung zur Rechtfertigungslehre </i>begangen<i>, </i>die sich als ein bedeutsamer Schritt auf dem schwierigen Weg zur Wiederherstellung der vollen Einheit zwischen Christen und als ein Ansporn zur weiteren ökumenischen Diskussion erwiesen hat. In diesen Jahren, die zum 500. Jahrestag der Ereignisse von 1517 hinführen, sind Katholiken und Lutheraner dazu aufgerufen, erneut darüber nachzudenken, wohin uns unser Weg zur Einheit geführt hat, und den Herrn inständig um seine Leitung und Hilfe für die Zukunft zu bitten. Mit Freude nehme ich zur Kenntnis, daß aus diesem Anlaß die Internationale Lutherisch/Römisch-katholische Einheitskommission einen gemeinsamen Text vorbereitet, der dokumentieren wird, was Lutheraner und Katholiken an diesem Punkt in bezug auf unsere engeren Beziehungen nach nunmehr fünf Jahrhunderten der Trennung gemeinsam sagen können. Zur weiteren Klärung des Kirchenverständnisses, das heute der Hauptschwerpunkt des ökumenischen Dialogs ist, studiert die Kommission das Thema <i>Taufe und wachsende kirchliche Gemeinschaft. </i>Ich hoffe, daß diese ökumenischen Aktivitäten Katholiken und Lutheranern neue Gelegenheiten bieten werden dadurch zu wachsen, daß sie im Leben, im Zeugnis des Evangeliums und in ihren Bemühungen, das Licht Christi in alle Bereiche der Gesellschaft zu tragen, einander näher kommen.</p>\n<p>In diesen Tagen der freudigen Vorbereitung auf das Weihnachtsfest wollen wir einander Vertrauen schenken und unsere gemeinsame Suche nach Einheit dem Herrn anvertrauen, der selbst die echte Neuigkeit ist, die alle unsere menschlichen Erwartungen übertrifft (vgl. Irenäus, <i>Adv. Haer.</i>, IV, 34, 1). Der Friede und die Freude dieser weihnachtlichen Zeit sei mit Ihnen allen!</p>\n<p> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">         </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> A</br></font></b></font></i><font size=\"4\"> </font><span class=\"style1\"><font size=\"4\"><strong><em>S.E. MUNIB A. YOUNAN</em></strong></font></span></p>\n<p><font size=\"4\"><strong><em>,</em></strong></font></p>\n<font size=\"4\"> <span class=\"style1\"><strong><em><br/> PRESIDENTE DELLA FEDERAZIONE LUTERANA MONDIALE</em></strong></span></font>\n<p></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Giovedì, 16 dicembre</i><em> 2010</em></font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> </font></p>\n<p><em>Caro Vescovo Younan, <br/> cari amici luterani, </em> </p>\n<p>sono felice di salutare voi, rappresentanti della Federazione Luterana Mondiale, in occasione della vostra visita ufficiale a Roma. Porgo i miei cordiali migliori auspici al Vescovo Munib Younan e al Reverendo Martin Junge per le loro elezioni rispettivamente a Presidente e a Segretario Generale, insieme con le mie preghiere per il loro mandato. </p>\n<p>Cinque anni fa, all'inizio del mio pontificato, ho avuto la gioia di ricevere i vostri predecessori e di esprimere la mia speranza che i contatti stretti e il dialogo intenso che hanno caratterizzato le relazioni ecumeniche fra cattolici e luterani continuino a recare frutti abbondanti. Con gratitudine possiamo valutare i frutti numerosi e significativi prodotti da questi decenni di dibattiti bilaterali. Con l'aiuto di Dio è stato possibile lentamente e con pazienza rimuovere le barriere e promuovere i vincoli visibili di unità per mezzo del dialogo teologico e della cooperazione pratica, in particolare a livello di comunità locali. </p>\n<p>Lo scorso anno è stato celebrato il decimo anniversario della firma della <i> Dichiarazione congiunta sulla dottrina della giustificazione</i>, che si è dimostrata un passo importante lungo il difficile cammino verso il ripristino della piena unità fra cristiani e uno stimolo a un ulteriore dibattito ecumenico. In questi anni che portano al cinquecentesimo anniversario degli eventi del 1517, cattolici e luterani sono chiamati a riflettere di nuovo su dove il nostro cammino verso l'unità ci ha condotto e a implorare la guida e l'aiuto del Signore per il futuro. Sono lieto di osservare che, per l'occasione, la Commissione internazionale luterano-cattolica per l'unità sta preparando un testo congiunto che documenterà che cosa i luterani e i cattolici, a questo punto, sono in grado di affermare insieme a proposito delle loro relazioni più strette dopo quasi cinque secoli di separazione. Per spiegare ulteriormente l'idea di Chiesa, che è il punto focale del dialogo ecumenico oggi, la Commissione sta studiando il seguente tema: <i>Battesimo e crescente comunione ecclesiale. </i>Spero che queste attività ecumeniche offrano nuove occasioni ai cattolici e ai luterani di crescere avvicinandosi di più nella vita, nella testimonianza del Vangelo e nei loro sforzi per portare la luce di Cristo in tutte le dimensioni della società. </p>\n<p>In questi giorni di gioiosa preparazione per la celebrazione del Natale, affidiamoci gli uni agli altri e affidiamo la nostra ricerca comune di unità al Signore, il quale è la novità autentica che supera tutte le nostre umane aspettative (cfr. Ireneo,<i>Adv. Haer.,</i> IV, 34, 1). </p>\n<p>Che la pace e la gioia di questo tempo di Natale sia con tutti voi. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">         </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><em><strong><span class=\"style1\"> <font size=\"4\">DISCURSO DO PAPA BENTO XVI <br> AO SENHOR </br></font> </span></strong></em></font><em><strong><span class=\"style1\"> <span class=\"style2\"><font color=\"#663300\" size=\"4\">MUNIB A. YOUNAN<br/> PRESIDENTE DA FEDERAÇÃO LUTERANA MUNDIAL</font></span></span></strong></em></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> </i><em>Quinta-feira, 16 d</em><em>e </em><em>Dezembro</em><em> de 2010</em></font></p>\n<p align=\"left\">  </p>\n<p><em>Queridos amigos luteranos</em></p>\n<p>Estou feliz por saudar os representantes da Federação Luterana Mundial na ocasião da vossa visita oficial a Roma. Transmito os meus melhores e cordiais votos ao Bispo Munib Younan e ao Reverendo Martin Junge pelas suas respectivas eleições a Presidente e Secretário-Geral, juntamente com as minhas orações para o seu mandato de serviço.</p>\n<p>Há cinco anos, no início do meu pontificado, tive a alegria de receber os vossos predecessores e manifestar a esperança que os laços estreitos e o diálogo intenso que caracterizaram as relações ecuménicas entre católicos e luteranos possam continuar a dar abundantes frutos. Com gratidão podemos valorizar os numerosos e significativos frutos produzidos durante décadas de debate bilateral. Com a ajuda de Deus foi possível eliminar lenta e pacientemente as barreiras e criar laços visíveis de unidade através do diálogo teológico e da cooperação efectiva, especialmente a nível das comunidades locais.</p>\n<p>O ano passado marcou o décimo aniversário da assinatura da <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/documents/rc_pc_chrstuni_doc_31101999_cath-luth-joint-declaration_po.html\">Declaração Conjunta sobre a Doutrina da Justificação</a></i>, que demonstrou um passo significativo ao longo do difícil caminho para restabelecer a plena unidade entre os cristãos e um estímulo para um ulterior diálogo ecuménico. Nestes anos que conduzem ao quinto centenário dos eventos de 1517, católicos e luteranos são chamados a reflectir novamente sobre onde o percurso em direcção à unidade nos conduziu e a suplicar a guia e a ajuda do Senhor para o futuro. Nesta ocasião, noto com prazer que a Comissão Internacional Luterano—Católica Romana sobre a Unidade está a preparar um texto conjunto que documentará o que luteranos e católicos neste momento são conjuntamente capazes de argumentar relativamente às suas estreitas relações depois de cerca de cinco séculos de separação. A fim de esclarecer mais o entendimento da Igreja, que é actualmente o principal objectivo do diálogo ecuménico, a Comissão está a estudar o seguinte tema: <i>Baptismo e Comunhão crescente da Igreja</i>. Espero que estas actividades ecuménicas criem novas oportunidades a fim de que católicos e luteranos se aproximem nas suas vidas, no testemunho do Evangelho, e nos seus esforços para levar a luz de Cristo a todos os níveis da sociedade. </p>\n<p>Nestes dias de jubilosa preparação para a celebração do Natal, confiemo-nos uns aos outros, e a nossa busca comum da unidade dos cristãos ao Senhor, que é Ele próprio a novidade autêntica que ultrapassa todas as nossa expectativas humanas (cf. Ireneu<i>, Adv. Haer.,</i> IV, 34, 1).</p>\n<p>Que a paz e a alegria deste período do Natal esteja com todos vós!</p>\n<p></p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">         </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}