{
    "id": "hf_ben-xvi_spe_20090318_vescovi-camerun",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-03-18",
    "title": "Apostolic Journey to Cameroon and Angola: Meeting with the Bishops of Cameroon at Christ-Roi Church in Tsinga, Yaoundé",
    "excerpt": {
        "en": "This meeting with the Pastors of the Catholic Church in Cameroon gives me great joy. I thank the President of your Episcopal Conference, Archbishop Simon-Victor Tonyé Bakot, Archbishop of Yaoundé, for the kind words he has addressed to me in your name. It is the third time that your country has welcomed the Successor of Peter. As you know, my reason for coming is in the first instance to meet the peoples of the beloved African continent and also to present to the Presidents of the Episcopal Conferences theInstrumentum Laborisof the Second Special Assembly for Africa of the Synod of Bishops. This morning, through you, I would like to offer affectionate greetings to all the faithful entrusted to your pastoral care. May the grace and peace of the Lord Jesus be with each one of you, with all the families of your great and beautiful country, with the priests, the men and women religious, the catechists, and all who are engaged with you in proclaiming the Gospel!",
        "fr": "Monsieur le Cardinal,Chers Frères dans l’Épiscopat,",
        "de": "Herr Kardinal,liebe Brüder im Bischofsamt!",
        "it": "Questo incontro con i Pastori della Chiesa Cattolica in Camerun rappresenta per me una grande gioia. Ringrazio il Presidente della vostra Conferenza Episcopale, Mons. Simon-Victor Tonyé Bakot, Arcivescovo di Yaoundé, per le amabili parole che mi ha rivolto in vostro nome. E’ la terza volta che il vostro Paese accoglie il Successore di Pietro e, come voi sapete, il motivo del mio viaggio è innanzitutto un’occasione per incontrare i popoli dell’amato continente africano ed anche per consegnare ai Presidenti delle Conferenze episcopali l'Instrumentum laborisdella seconda Assemblea Speciale del Sinodo dei Vescovi per Africa. E questa mattina, attraverso di voi, desidero salutare con affetto tutti i fedeli affidati alle vostre cure pastorali. La grazia e la pace del Signore Gesù siano con ciascuno di voi, con tutte le famiglie del vostro grande e bel paese, con i sacerdoti, i religiosi e le religiose, i catechisti e le persone impegnate con voi nell’annuncio del Vangelo!",
        "pt": "Senhor Cardeal,Amados Irmãos no Episcopado!",
        "es": "Señor cardenal,queridos hermanos en el Episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/march/documents/hf_ben-xvi_spe_20090318_vescovi-camerun.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/march/documents/hf_ben-xvi_spe_20090318_vescovi-camerun.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/march/documents/hf_ben-xvi_spe_20090318_vescovi-camerun.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/march/documents/hf_ben-xvi_spe_20090318_vescovi-camerun.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/march/documents/hf_ben-xvi_spe_20090318_vescovi-camerun.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/march/documents/hf_ben-xvi_spe_20090318_vescovi-camerun.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/en/travels/2009/index_camerun-angola.html\">APOSTOLIC JOURNEY<br> OF THE HOLY FATHER BENEDICT XVI<br/> TO CAMEROON AND ANGOLA<font size=\"4\"><b><i> <br/> </i></b></font>(MARCH 17-23, 2009)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>MEETING WITH THE BISHOPS OF CAMEROON</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS</i></b></font><i><b><font color=\"#663300\" size=\"4\"> OF THE HOLY FATHER BENEDICT XVI</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Church of Christ-Roi in Tsinga - Yaoundé<br/> Wednesday, 18 March 2009</font></i></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> </i></b></font></p>\n<p><i>Dear Cardinal,<br/> Dear Brother Bishops,</i></p>\n<p>This meeting with the Pastors of the Catholic Church in Cameroon gives me great joy. I thank the President of your Episcopal Conference, Archbishop Simon-Victor Tonyé Bakot, Archbishop of Yaoundé, for the kind words he has addressed to me in your name. It is the third time that your country has welcomed the Successor of Peter. As you know, my reason for coming is in the first instance to meet the peoples of the beloved African continent and also to present to the Presidents of the Episcopal Conferences the <i>Instrumentum Laboris</i> of the Second Special Assembly for Africa of the Synod of Bishops. This morning, through you, I would like to offer affectionate greetings to all the faithful entrusted to your pastoral care. May the grace and peace of the Lord Jesus be with each one of you, with all the families of your great and beautiful country, with the priests, the men and women religious, the catechists, and all who are engaged with you in proclaiming the Gospel!</p>\n<p>In this year dedicated to Saint Paul, it is most opportune to recall the urgent need to proclaim the Gospel to everyone. This mandate, which the Church received from Christ, remains a priority, for there are countless people still waiting to hear the message of hope and love that will enable them to “obtain the glorious liberty of the children of God” (<i>Rom</i> 8:21). Together with you, dear Brothers, it is your entire diocesan communities that are sent out to be witnesses of the Gospel. The Second Vatican Council emphasized that “missionary activity flows immediately from the very nature of the Church” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_en.html\">Ad Gentes</a></i>, 6). In order to guide and inspire the People of God in this task, the Pastors themselves, first and foremost, must be preachers of the faith, leading new disciples to Christ. The proclamation of the Gospel is the particular task of the Bishop, who can say, with Saint Paul: “If I preach the Gospel, that gives me no ground for boasting. For necessity is laid upon me. Woe to me if I do not preach the Gospel!” (<i>1 Cor</i> 9:16). To strengthen and purify their faith, the faithful need to hear the words of their Bishop, the catechist <i>par excellence</i>.</p>\n<p>In order to undertake this mission of evangelization and respond to the many challenges of today’s world, besides holding formal meetings, which are necessary in themselves, the Pastors of the Church must be united by a profound communion with one another. The quality of the work accomplished by your Episcopal Conference, reflecting well the life of the Church and of Cameroonian society, enables you to search collectively for answers to the many challenges which the Church has to face and, through your pastoral letters, to give common guidelines to assist the faithful in their ecclesial and social life. A lively awareness of the collegial dimension of your ministry should impel you to bring about among yourselves a variety of expressions of sacramental fraternity, ranging from mutual acceptance and esteem to the various manifestations of charity and practical cooperation (cf. <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores Gregis</a></i>, 59). Effective collaboration between dioceses, particularly with regard to better distribution of priests in your country, cannot fail to promote relations of fraternal solidarity with the poorer dioceses, so that the proclamation of the Gospel should not suffer through lack of ministers. This apostolic solidarity should also extend generously to meet the needs of other local Bishops, especially those of your continent. Thus it will appear clearly that your Christian communities, following the example of those that brought the Gospel message to you, are likewise a missionary Church.</p>\n<p>Dear Brothers, the Bishop and his priests are called to maintain relations of close communion, founded on the one priesthood of Christ in which they share, albeit in different degrees. The quality of the bond uniting you with the priests, your principal and irreplaceable co-workers, is of the greatest importance. If they see in their Bishop a father and a brother who loves them, listens to them and offers them comfort in their trials, who devotes particular attention to their human and material needs, they are encouraged to carry out their ministry whole-heartedly, worthily and fruitfully. The words and example of their Bishop have a key role in inspiring them to give their spiritual and sacramental life a central place in their ministry, spurring them on to discover and to live ever more deeply the particular role of the shepherd as, first and foremost, a man of prayer. The spiritual and sacramental life is an extraordinary treasure, given to us for ourselves and for the good of the people entrusted to us. I urge you, then, to be especially vigilant regarding the faithfulness of priests and consecrated persons to the commitments made at their ordination or entry into religious life, so that they persevere in their vocation, for the greater holiness of the Church and the glory of God. The authenticity of their witness requires that there be no dichotomy between what they teach and the way they live each day.</p>\n<p>In your dioceses, many young men are presenting themselves as candidates for the priesthood. We can only thank the Lord for this. It is essential that serious discernment should take place. With this in mind, I encourage you, despite the organizational difficulties that can sometimes occur at the pastoral level, to give priority to the choice and training of formators and spiritual directors. They must have a personal and profound knowledge of the candidates for the priesthood, and must be capable of offering them a solid human, spiritual and pastoral formation so as to make them mature and balanced men, well prepared for priestly life. Your constant fraternal support will help the formators to accomplish their task in the love of the Church and her mission.</p>\n<p>From the earliest days of the Christian faith in Cameroon, men and women religious have made an essential contribution to the life of the Church. I join you in giving thanks to God for this, and I rejoice at the development of consecrated life among the sons and daughters of your country, giving rise also to the expression of distinctively African charisms in communities that originated in your country. In fact, the profession of the evangelical counsels acts as “a sign that can and should effectively inspire all the members of the Church to fulfil indefatigably the duties of their Christian vocation” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen Gentium</a></i>, 44).</p>\n<p>In your ministry of proclaiming the Gospel, you are also assisted by other pastoral workers, particularly catechists. In the evangelization of your country, they have played and they continue to play a key role. I thank them for their generosity and their faithfulness in the service of the Church. Through their work, an authentic inculturation of the faith is taking place. Their human, spiritual and doctrinal formation is therefore indispensable. The material, moral and spiritual support that they receive from their pastors, so that they can accomplish their mission in good living and working conditions, also serves to express to them the Church’s recognition of the importance of their commitment to proclaim the faith and foster its growth.</p>\n<p>Among the many challenges facing you in your responsibility as Pastors, the situation of the family is of particular concern. The difficulties arising from the impact of modernity and secularization on traditional society inspire you to defend vigorously the essential values of the African family, and to give high priority to its thorough evangelization. In developing the pastoral care of the family, you are eager to promote a better understanding of the nature, dignity and role of marriage, which presupposes an indissoluble and stable union.</p>\n<p>The liturgy occupies an important place in the expression of your communities’ faith. In general, these ecclesial celebrations are festive and joyful, manifesting the fervour of the faithful who are happy to be together, in Church, giving praise to the Lord. It is therefore essential that the joy expressed in this way does not obstruct, but rather facilitates dialogue and communion with God, attained through a genuine internalization of the structures and words of the liturgy, so that these express what is taking place in the hearts of believers, in true union with all the other participants. The dignity of the celebrations, especially when they take place in the presence of large crowds, is an eloquent sign of this.</p>\n<p>The spread of sects and esoteric movements, and the growing influence of superstitious forms of religion, as well as relativism, constitute an urgent invitation to give new impetus to the formation of children and young adults, especially in university settings and intellectual circles. In this regard, I would like to encourage and pay tribute to the work of the <i>Institut Catholique</i> of Yaoundé and all the Church institutions which have as their mission to make the word of God and the teaching of the Church accessible and comprehensible to all.</p>\n<p>I am glad to know that the lay faithful in your country are becoming increasingly active in the life of the Church and of society. The numerous lay associations flourishing in your dioceses are a sign of the Spirit’s work at the heart of the people of God, and they contribute to a renewed proclamation of the Gospel. I am pleased to highlight and to encourage the active involvement of women’s associations in several areas of the Church’s mission, which shows a genuine recognition of the dignity of women and their particular vocation in the ecclesial community and in society. I give thanks to God for the eagerness of the lay people in your country to contribute to the future of the Church and to the proclamation of the Gospel. Through the sacraments of Christian initiation and the gifts of the Holy Spirit, they are empowered to proclaim the Gospel and to serve others, both individuals and society at large. I therefore strongly encourage you to continue to offer them a solid Christian formation so that they can “fully exercise their role of inspiring the temporal order – political, cultural, economic and social – with Christian principles, which is the specific task of the laity’s vocation” (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 75).</p>\n<p>In the context of globalization with which we are all familiar, the Church takes a particular interest in those who are most deprived. The Bishop’s mission leads him to be the defender of the rights of the poor, to call forth and encourage the exercise of charity, which is a manifestation of the Lord’s love for the “little ones”. In this way, the faithful are led to grasp the fact that the Church is truly God’s family, gathered in brotherly love; this leaves no room for ethnocentrism or factionalism, and it contributes towards reconciliation and cooperation among ethnic groups for the good of all. Moreover, through her social doctrine, the Church seeks to awaken hope in the hearts of those left by the wayside. So it is the duty of Christians, particularly lay people with social, economic and political responsibilities, to be guided by the Church’s social teaching, in order to contribute to the building up of a more just world where everyone can live with dignity.</p>\n<p>Dear Cardinal, dear Brother Bishops, at the conclusion of our meeting, I would like to say once more what a joy it is to be here in your country and to meet the people of Cameroon. I thank you for your warm welcome, a sign of the generosity of African hospitality. May the Virgin Mary, Our Lady of Africa, watch over all your diocesan communities. I entrust to her the entire people of Cameroon, and with all my heart I impart to you an affectionate Apostolic Blessing, which I also extend to the priests, men and women religious, to the catechists and to all the faithful of your dioceses.</p>\n<p align=\"left\"><font color=\"#663300\" size=\"4\"><i><b><br/>  </b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"/content/benedict-xvi/fr/travels/2009/index_camerun-angola.html\"> <font face=\"Times New Roman\">  </font><font color=\"#663300\" face=\"Times New Roman\">VOYAGE APOSTOLIQUE <br> DU PAPE BENOÎT XVI<br/> AU CAMEROUN ET EN ANGOLA</br></font><br/> <font color=\"#663300\"> (17-23 MARS 2009)</font></a> </p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE AVEC LES <font face=\"Times New Roman\">ÉVÊ</font>QUES DU CAMEROUN</b></font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE BENOÎT XVI </i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Eglise</i></font><i><font color=\"#663300\"> Christ-Roi à Tsinga - Yaoundé<br/> Mercredi 18 mars 2009</font></i></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> </i></b></font></p>\n<p><i>Monsieur le Cardinal,<br/> Chers Frères dans l’Épiscopat, </i></p>\n<p>Cette rencontre avec les Pasteurs de l’Église catholique au Cameroun est pour moi une grande joie. Je remercie le Président de votre Conférence épiscopale, Mgr Simon-Victor Tonyé Bakot, Archevêque de Yaoundé, pour les aimables paroles qu’il a prononcées en votre nom. C’est la troisième fois que votre pays accueille le Successeur de Pierre et, comme vous le savez, le motif de mon voyage est d’abord une occasion de venir à la rencontre des peuples du bien-aimé continent africain et aussi de remettre aux Présidents des Conférences épiscopales l’<i>Instrumentum laboris</i> de la deuxième Assemblée spéciale pour l’Afrique du Synode des Évêques. Et ce matin, à travers vous, je voudrais saluer affectueusement tous les fidèles dont vous avez la charge pastorale. Que la grâce et la paix du Seigneur Jésus soient avec chacun de vous, avec toutes les familles de votre grand et beau pays, avec les prêtres, les religieux et les religieuses, les catéchistes et les personnes engagées avec vous dans l’annonce de l’Évangile ! </p>\n<p>En cette année consacrée à saint Paul, il est particulièrement opportun de nous rappeler l’urgente nécessité d’annoncer l’Évangile à tous. Ce mandat, que l’Église a reçu du Christ, demeure une priorité, car nombreuses sont encore les personnes qui attendent le message d’espérance et d’amour qui leur permettra de « connaître la liberté, la gloire des enfants de Dieu » (<i>Rm</i> 8, 21). Avec vous, chers Frères, ce sont donc vos communautés diocésaines tout entières qui sont envoyées pour être des témoins de l’Évangile. Le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\"> Concile Vatican II</a> a rappelé avec force que « l’activité missionnaire découle profondément de la nature même de l’Église » (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_fr.html\">Ad gentes</a></i>, n. 6). Pour guider et stimuler le Peuple de Dieu dans cette tâche, les Pasteurs doivent être eux-mêmes, avant tout, des prédicateurs de la foi afin d’amener au Christ de nouveaux disciples. L’annonce de l’Évangile est le propre de l’Évêque qui, comme saint Paul, peut lui aussi proclamer : « Annoncer l’Évangile, ce n’est pas là mon motif d’orgueil, c’est une nécessité qui s’impose à moi ; malheur à moi si je n’annonçais pas l’Évangile » (1 <i>Co</i> 9, 16). Pour confirmer et purifier leur foi, les fidèles ont besoin de la parole de leur Évêque, qui est le catéchiste par excellence.</p>\n<p>Pour assumer cette mission d’évangélisation et répondre aux multiples défis de la vie du monde d’aujourd’hui, au-delà des rencontres institutionnelles, qui sont en soi nécessaires, une profonde communion doit unir les Pasteurs de l’Église. La qualité des travaux de votre Conférence épiscopale, qui reflètent bien la vie de l’Église et de la société camerounaise, vous permet de chercher ensemble des réponses aux multiples défis auxquels l’Église est affrontée et, par vos lettres pastorales, de donner des directives communes pour aider les fidèles dans leur vie ecclésiale et sociale. La vive conscience de la dimension collégiale de votre ministère doit vous pousser à réaliser entre vous les multiples expressions de la fraternité sacramentelle, qui vont de l’accueil et de l’estime réciproque aux diverses attentions de charité et de collaboration concrète (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 59). Une coopération effective entre les diocèses, notamment pour une meilleure répartition des prêtres dans votre pays, ne peut que favoriser les relations de solidarité fraternelle avec les Églises diocésaines plus pauvres afin que l’annonce de l’Évangile ne souffre pas du manque de ministres. Cette solidarité apostolique s’étendra avec générosité aux besoins des autres Églises locales, et en particulier à celles de votre continent. Ainsi il apparaîtra clairement que vos communautés chrétiennes, à l’exemple de celles qui vous ont apporté le message évangélique, sont, elles aussi, une Église missionnaire. </p>\n<p>Chers Frères dans l’Épiscopat, l’Évêque et ses prêtres sont appelés à entretenir des relations de communion particulières, fondées sur leur participation à l’unique sacerdoce du Christ, même si c’est à des degrés divers. La qualité des liens avec les prêtres qui sont vos collaborateurs principaux et irremplaçables, est d’une grande importance. En voyant dans leur Évêque un père et un frère qui les aime, qui les écoute et les réconforte dans leurs épreuves, qui porte une attention privilégiée à leur bien-être humain et matériel, ils sont encouragés à assumer pleinement leur ministère de manière digne et efficace. L’exemple et la parole de leur Évêque est pour eux une aide précieuse pour qu’ils accordent à leur vie spirituelle et sacramentelle une place centrale dans leur ministère, les incitant à découvrir et à vivre toujours plus profondément que le propre du pasteur c’est d’être d’abord un homme de prière et que la vie spirituelle et sacramentelle est une richesse extraordinaire qui nous est donnée pour nous-mêmes et pour le bien du peuple qui nous est confié. Je vous invite enfin à veiller avec un soin particulier à la fidélité des prêtres et des personnes consacrées aux engagements pris lors de leur ordination ou de leur entrée dans la vie religieuse, afin qu’ils persévèrent dans leur vocation, pour une plus grande sainteté de l’Église et pour la gloire de Dieu. L’authenticité de leur témoignage exige qu’il n’y ait pas d’écart entre ce qu’ils enseignent et ce qu’ils vivent chaque jour.</p>\n<p>Dans vos diocèses, de nombreux jeunes se présentent comme candidats au sacerdoce. Nous ne pouvons qu’en remercier le Seigneur. Il est indispensable qu’un discernement sérieux soit fait. Dans ce but, je vous encourage, malgré les difficultés d’organisation au niveau pastoral qui peuvent parfois en résulter, à donner une priorité au choix et à la formation de formateurs et de directeurs spirituels. Ils doivent avoir une connaissance personnelle et approfondie des candidats au sacerdoce et être en mesure de leur assurer une formation humaine, spirituelle et pastorale solide qui fasse d’eux des hommes mûrs et équilibrés, bien préparés à la vie sacerdotale. Votre soutien fraternel constant aidera les formateurs à accomplir leur tâche dans l’amour de l’Église et de sa mission. </p>\n<p>Depuis les origines de la foi chrétienne au Cameroun, les religieux et les religieuses ont apporté une contribution essentielle à la vie de l’Église. Avec vous j’en rends grâce à Dieu et je me réjouis du développement de la vie consacrée parmi les fils et les filles de votre pays, permettant aussi l’expression de charismes propres à l’Afrique dans des communautés nées dans votre pays. En effet, la profession des conseils évangéliques est comme « un signe qui peut et doit exercer une influence efficace sur tous les membres de l’Église dans l’accomplissement courageux des devoirs de leur vocation chrétienne » (<font face=\"Times New Roman\"><i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen Gentium</a></i></font>, n. 44) </p>\n<p>Dans votre ministère d’annonce de l’Évangile, vous êtes aussi aidés par d’autres agents pastoraux, notamment par les catéchistes. Dans l’évangélisation de votre pays, ils ont tenu et ils tiennent encore une place déterminante. Je les remercie de leur générosité et de leur fidélité dans le service de l’Église. Par eux se réalise une authentique inculturation de la foi. Leur formation humaine, spirituelle et doctrinale est donc indispensable. Le soutien matériel, moral et spirituel que les pasteurs leur apportent pour accomplir leur mission dans de bonnes conditions de vie et de travail, est aussi pour eux une expression de la reconnaissance par l’Église de l’importance de leur engagement pour l’annonce et le développement de la foi. </p>\n<p>Parmi les nombreux défis auxquels vous êtes affrontés dans votre responsabilité de Pasteurs, la situation de la famille vous préoccupe particulièrement. Les difficultés dues notamment à l’impact de la modernité et de la sécularisation sur la société traditionnelle, vous incitent à préserver avec vigueur les valeurs essentielles de la famille africaine et à faire de son évangélisation en profondeur une priorité majeure. En développant la pastorale familiale, vous avez à cœur de favoriser une meilleure compréhension de la nature, de la dignité et du rôle du mariage qui suppose une union indissoluble et stable.</p>\n<p>La liturgie tient une place importante dans l’expression de la foi de vos communautés. Généralement ces célébrations ecclésiales sont festives et joyeuses, manifestant la ferveur des fidèles heureux d’être ensemble, en Église, pour louer le Seigneur. Il est donc essentiel que la joie ainsi exprimée ne soit pas un obstacle, mais un moyen pour entrer en dialogue et en communion avec Dieu, par une réelle intériorisation des structures et des paroles de la liturgie, afin que celle-ci traduise ce qui se passe dans le cœur des croyants, en union véritable avec tous les participants. La dignité des célébrations, notamment lorsqu’elles se déroulent avec une grande affluence de participants, en est un signe éloquent. </p>\n<p>Le développement des sectes et des mouvements ésotériques ainsi que l’influence de plus en plus grande d’une religiosité superstitieuse et aussi du relativisme, sont une invitation pressante à donner une impulsion nouvelle à la formation des jeunes et des adultes, particulièrement dans les milieux universitaires et intellectuels. Dans cette perspective, je voudrais ici saluer et encourager les efforts de l’Institut catholique de Yaoundé et de toutes les institutions ecclésiales qui ont pour mission de rendre accessibles et compréhensibles à tous la Parole de Dieu et l’enseignement de l’Église. </p>\n<p>Je me réjouis de savoir que, dans votre pays, les fidèles laïcs sont de plus en plus engagés dans la vie de l’Église et de la société. Les nombreuses associations de laïcs qui fleurissent dans vos diocèses, sont le signe de l’œuvre de l’Esprit au cœur des fidèles et elles contribuent à une annonce renouvelée de l’Évangile. J’ai plaisir à souligner et à encourager la participation active des associations féminines dans les différents secteurs de la mission de l’Église, montrant par là une prise de conscience réelle de la dignité de la femme et de sa vocation particulière dans la communauté ecclésiale et dans la société. Je rends grâce à Dieu pour la volonté que les laïcs manifestent de contribuer à l’avenir de l’Église et à l’annonce de l’Évangile chez vous. Par les sacrements de l’initiation chrétienne et par les dons du Saint-Esprit, ils sont habilités et engagés à annoncer l’Evangile en servant la personne et la société. Je vous encourage donc vivement à poursuivre vos efforts pour leur donner une formation chrétienne solide qui leur permette de « jouer pleinement leur rôle d’animation chrétienne de l’ordre temporel (politique, culturel, économique, social), qui est une caractéristique de la vocation séculière du laïcat » (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 75).</p>\n<p>Dans le contexte de mondialisation que nous connaissons, l’Église porte un intérêt particulier aux personnes les plus démunies. La mission de l’Évêque le conduit à être le défenseur des droits des pauvres, à susciter et à encourager l’exercice de la charité, manifestation de l’amour du Seigneur pour les petits. De cette manière, les fidèles sont amenés à saisir concrètement que l’Église est une véritable famille de Dieu, réunie dans l’amour fraternel, ce qui exclut tout ethnocentrisme et tout particularisme excessif et contribue à la réconciliation et à la collaboration entre les ethnies pour le bien de tous. Par ailleurs, l’Église, par sa doctrine sociale, veut éveiller l’espérance dans les cœurs des laissés-pour-compte. Aussi est-il du devoir des chrétiens, particulièrement des laïcs qui ont des responsabilités sociales, économiques, politiques, de se laisser guider par la doctrine sociale de l’Église, afin de contribuer à l’édification d’un monde plus juste où chacun pourra vivre dans la dignité. </p>\n<p>Monsieur le Cardinal, chers Frères dans l’Épiscopat, au terme de notre rencontre, je voudrais vous redire encore ma joie de me trouver dans votre pays et de rencontrer le peuple camerounais. Je vous remercie de votre accueil chaleureux, signe de la généreuse hospitalité africaine. Que la Vierge Marie, Notre Dame d’Afrique, veille sur toutes vos communautés diocésaines. Je lui confie le peuple camerounais tout entier et, de grand cœur je vous donne une affectueuse Bénédiction apostolique, ainsi qu’aux prêtres, aux religieux et aux religieuses, aux catéchistes et à tous les fidèles de vos diocèses. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/de/travels/2009/index_camerun-angola.html\">APOSTOLISCHE REISE <br> VON PAPST BENEDIKT XVI.<br/> NACH KAMERUN UND ANGOLA<font size=\"4\"><b><i> <br/> </i></b></font>(17.-23. MÄRZ 2009)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>BEGEGNUNG MIT DEN BISCHÖFEN VON KAMERUN</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON </i></b> </font><i><b><font color=\"#663300\" size=\"4\">BENEDIKT XVI.</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Kirche \"</i></font><i><font color=\"#663300\">Christ-Roi\", Tsinga - Yaoundé<br/> Mittwoch, 18. März 2009</font></i></p>\n<p align=\"center\"> </p>\n<p><font color=\"#663300\">... </font><i>auf französisch</i>: </p>\n<p><i>Herr Kardinal, <br/> liebe Brüder im Bischofsamt! </i></p>\n<p>Diese Begegnung mit den Bischöfen der katholischen Kirche in Kamerun ist für mich eine große Freude. Ich danke dem Vorsitzenden eurer Bischofskonferenz, dem Erzbischof von Yaoundé, Simon-Vicot Tonyé Bakot, für die liebenswürdigen Worte, die er in eurem Namen an mich gerichtet hat. Zum dritten Mal empfängt euer Land den Nachfolger Petri, und der Beweggrund meiner Reise ist, wie ihr wißt, vor allem eine Gelegenheit, um den Völkern des geliebten afrikanischen Kontinents zu begegnen und den Vorsitzenden der Bischofskonferenzen das »<i>Instrumentum laboris</i>« der Zweiten Sonderversammlung der Bischofssynode für Afrika zu überreichen. Heute vormittag möchte ich durch euch alle Gläubigen, die eurer Hirtensorge anvertraut sind, liebevoll grüßen. Die Gnade und der Friede unseres Herrn Jesus Christus seien mit jedem von euch, mit allen Familien eures großen und schönen Landes, mit den Priestern, den Ordensmännern und Ordensfrauen, den Katechisten und allen, die mit euch in der Verkündigung des Evangeliums tätig sind! </p>\n<p>In diesem dem hl. Paulus geweihten Jahr ist es besonders angebracht, uns der dringenden Notwendigkeit zu erinnern, das Evangelium allen zu verkünden. Dieser Auftrag, den die Kirche von Christus erhalten hat, bleibt eine Priorität, weil unzählige Menschen noch immer auf die Botschaft der Hoffnung und Liebe warten, die es ihnen erlauben wird, »befreit zu werden zur Freiheit und Herrlichkeit der Kinder Gottes« (<i>Röm</i> 8,21). Zusammen mit euch, liebe Brüder, sind daher alle eure Diözesangemeinschaften gesandt, vom Evangelium Zeugnis zu geben. Das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\"> Zweite Vatikanische Konzil</a> hat nachdrücklich daran erinnert, daß »die missionarische Tätigkeit zuinnerst aus dem Wesen der Kirche hervorquillt« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_ge.html\">Ad gentes</a></i>, 6). Um das Volk Gottes bei dieser Aufgabe zu leiten und anzuspornen, müssen die Hirten zuallererst selbst Verkünder des Glaubens sein, um neue Jünger zu Christus zu führen. Die Verkündigung des Evangeliums ist das Wesensmerkmal des Bischofs, der auch wie der hl. Paulus ausrufen kann: »Wenn ich nämlich das Evangelium verkünde, kann ich mich deswegen nicht rühmen; denn ein Zwang liegt auf mir. Weh mir, wenn ich das Evangelium nicht verkünde!« (1 <i>Kor</i> 9,16). Um ihren Glauben zu stärken und zu läutern, brauchen die Gläubigen das Wort ihres Bischofs, der der Katechet im eigentlichen Sinn ist. </p>\n<p>Um diesen Evangelisierungsauftrag zu übernehmen und über die Begegnungen im institutionellen Rahmen hinaus, die an sich notwendig sind, den vielfältigen Herausforderungen des Lebens in der heutigen Welt nachzukommen, muß die Hirten der Kirche eine tiefe Gemeinschaft verbinden. Die Qualität der Arbeiten eurer Bischofskonferenz, die das Leben der Kirche und der Gesellschaft in Kamerun gut widerspiegeln, ermöglicht euch, miteinander nach Antworten auf die vielfältigen Herausforderungen zu suchen, mit denen die Kirche konfrontiert wird, und durch eure Hirtenbriefe gemeinsame Weisungen zu geben, um den Gläubigen in ihrem Leben in Kirche und Gesellschaft zu helfen. Das lebendige Bewußtsein der kollegialen Dimension eures Dienstes muß euch dazu bewegen, untereinander die vielfältigen Formen der sakramentalen Brüderlichkeit herzustellen, die von gegenseitiger Annahme und Wertschätzung bis zu den unterschiedlichen Aufmerksamkeiten der Liebe und der konkreten Zusammenarbeit reichen (vgl. Johannes Paul II., <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 59). Eine wirksamere Zusammenarbeit zwischen den Diözesen, im besonderen hinsichtlich einer besseren Aufteilung der Priester in eurem Land, kann die Beziehungen brüderlicher Solidarität mit den ärmeren Diözesankirchen nur begünstigen, damit die Verkündigung des Evangeliums nicht mehr unter dem Priestermangel leidet. Diese apostolische Solidarität wird sich großzügig auf die Bedürfnisse der anderen Ortskirchen, besonders auf jene eures Kontinents, ausweiten. Auf diese Weise wird klar ersichtlich werden, daß eure christlichen Gemeinden nach dem Vorbild jener, die euch einst die Botschaft des Evangeliums gebracht haben, nun selbst eine missionarische Kirche sind. </p>\n<p>... <i>auf englisch</i>: Liebe Brüder, der Bischof und seine Priester sind aufgerufen, die Bande enger Gemeinschaft zu unterhalten, die auf das eine Priestertum Christi gegründet sind, an dem sie, wenn auch in unterschiedlichem Maße, teilhaben. Die Qualität der Verbundenheit mit euren Priestern, euren hauptsächlichen und unersetzlichen Mitarbeitern, ist von größter Bedeutung. Wenn sie in ihrem Bischof einen Vater und Bruder sehen, der sie liebt, sie anhört, ihnen in ihren Prüfungen Trost zuspricht und ihren menschlichen und materiellen Bedürfnissen besondere Aufmerksamkeit widmet, werden sie dazu ermutigt, ihr Amt aus ganzem Herzen, würdig und fruchtbar auszuüben. Die Worte und das Beispiel ihres Bischofs haben eine Schlüsselrolle dabei, sie dahingehend zu inspirieren, daß sie ihrem geistlichen und sakramentalen Leben einen zentralen Platz in ihrem Dienst geben, und sie dazu anzuspornen, die besondere Rolle des Hirten vor allem als eines Mannes des Gebets zu entdecken und immer tiefer zu leben. Das spirituelle und sakramentale Leben ist ein außerordentlicher Schatz, der uns für uns selber und zum Wohl der uns anvertrauten Menschen geschenkt worden ist. Sodann bitte ich euch dringend, besonders wachsam zu sein, was die Treue von Priestern und Ordensleuten zu den Verpflichtungen betrifft, die sie bei ihrer Priesterweihe oder beim Eintritt ins Ordensleben übernommen haben, damit sie zur größeren Heiligkeit der Kirche und zur Ehre Gottes an ihrer Berufung festhalten. Die Glaubwürdigkeit ihres Zeugnisses verlangt, daß es zwischen dem, was sie lehren, und der Art und Weise, wie sie tagtäglich leben, keinen Unterschied gibt. </p>\n<p>In euren Diözesen stellen sich viele junge Männer als Kandidaten für das Priesteramt vor. Dafür können wir dem Herrn nur danken. Es ist unbedingt erforderlich, daß eine ernsthafte Prüfung stattfindet. In diesem Sinne ermutige ich euch, trotz der organisatorischen Schwierigkeiten, die mitunter auf der pastoralen Ebene auftreten können, der Auswahl und Bildung der Ausbilder und geistlichen Begleiter Priorität einzuräumen. Sie müssen eine persönliche und fundierte Kenntnis der Priesteramtskandidaten haben und imstande sein, ihnen eine solide menschliche, geistliche und pastorale Ausbildung zu bieten, die sie zu reifen, ausgeglichenen und für das priesterliche Leben gut vorbereiteten Männern machen soll. Die ständige brüderliche Unterstützung eurerseits wird den Ausbildern helfen, ihre Aufgabe in der Liebe zur Kirche und ihrer Sendung zu erfüllen. </p>\n<p>Seit den Anfängen des christlichen Glaubens in Kamerun haben Ordensmänner und Ordensfrauen einen wesentlichen Beitrag zum Leben der Kirche geleistet. Zusammen mit euch danke ich Gott dafür und freue mich über die Entwicklung des geweihten Lebens unter den Söhnen und Töchtern eures Landes, die in Ordensgemeinschaften, welche ihren Ursprung in eurem Land haben, auch charakteristisch afrikanische Charismen zum Ausdruck kommen läßt. Das Bekenntnis zu den evangelischen Räten erscheint in der Tat als »ein Zeichen, das alle Glieder der Kirche wirksam zur eifrigen Erfüllung der Pflichten ihrer christlichen Berufung hinziehen kann und soll« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 44). </p>\n<p>In eurem Dienst der Verkündigung des Evangeliums werdet ihr auch von anderen pastoralen Mitarbeitern, insbesondere Katechisten, unterstützt. Sie haben bei der Evangelisierung eures Landes eine Schlüsselrolle gespielt und tun das bis heute. Ich danke ihnen für ihre Hochherzigkeit und Treue im Dienst der Kirche. Durch ihre Arbeit findet eine echte Inkulturation des Glaubens statt. Ihre menschliche, geistliche und lehrmäßige Bildung ist daher unerläßlich. Die materielle, moralische und geistliche Unterstützung, die sie von ihren Bischöfen erhalten, um ihre Sendung unter guten Lebens- und Arbeitsbedingungen erfüllen zu können, soll auch ein Ausdruck der Anerkennung von seiten der Kirche sein für die Bedeutung ihrer Verpflichtung, den Glauben zu verkünden und sein Wachstum zu stärken. </p>\n<p>Unter den vielen Herausforderungen, vor denen ihr in eurer Verantwortung als Bischöfe steht, bereitet euch die Situation der Familie besondere Sorge. Die Schwierigkeiten, die durch die Auswirkung der Moderne und Säkularisierung auf die traditionelle Gesellschaft entstehen, veranlassen euch dazu, die wesentlichen Werte der afrikanischen Familie nachdrücklich zu verteidigen und ihrer sorgfältigen Evangelisierung hohen Vorrang zu geben. Bei der Entwicklung der Familienpastoral seid ihr darauf bedacht, ein besseres Verständnis des Wesens, der Würde und der Rolle der Ehe zu fördern, die eine unauflösliche und dauerhafte Verbindung voraussetzt. </p>\n<p>Die Liturgie nimmt einen wichtigen Platz im Glaubensleben eurer Gemeinden ein. Diese kirchlichen Feiern sind gewöhnlich festlich und freudig und bekunden die Inbrunst der Gläubigen, die glücklich darüber sind, in der Kirche zusammenzusein und den Herrn zu preisen. Es ist daher wesentlich, daß die auf diese Weise zum Ausdruck gebrachte Freude das Gespräch und die Gemeinschaft mit Gott nicht behindern darf, sondern erleichtern soll, was durch eine wirksame Verinnerlichung der Struktur und der Worte der Liturgie erreicht wird, so daß sie Ausdruck dessen ist, was in den Herzen der Gläubigen in wirklicher Einheit mit allen anderen Teilnehmern geschieht. Die Würde der Feiern, besonders wenn sie unter Teilnahme großer Menschenmengen stattfinden, ist ein beredtes Zeichen dafür. </p>\n<p>Die Ausbreitung von Sekten und esoterischen Bewegungen und der wachsende Einfluß abergläubischer Formen von Religiosität sowie der Relativismus stellen eine dringende Aufforderung dar, der Ausbildung der Jugendlichen und jungen Erwachsenen einen neuen Impuls zu geben, besonders im Universitätsbereich und in den Intellektuellenkreisen. In diesem Zusammenhang möchte ich der Arbeit des »Institut Catholique« von Yaoundé und allen kirchlichen Einrichtungen, deren Auftrag es ist, das Wort Gottes und die Lehre der Kirche für alle zugänglich und verständlich zu machen, Ermutigung aussprechen und meine Anerkennung zollen. </p>\n<p>... <i>auf französisch</i>: Ich freue mich zu erfahren, daß sich in eurem Land die gläubigen Laien immer mehr im Leben der Kirche und der Gesellschaft engagieren. Die zahlreichen Laienverbände, die sich in euren Diözesen entfalten, sind Zeichen für das Wirken des Geistes im Herzen der Gläubigen und tragen zu einer erneuerten Verkündigung des Evangeliums bei. Es ist mir eine Freude, die aktive Teilnahme von Frauenverbänden an den verschiedenen Wirkungsbereichen der Kirche ermutigend hervorzuheben, denn es zeigt ein tatsächliches Bewußtwerden der Würde der Frau und ihrer besonderen Berufung in der kirchlichen Gemeinschaft und in der Gesellschaft. Ich danke Gott für die von den Laien bekundete Bereitwilligkeit, zur Zukunft der Kirche und zur Verkündigung des Evangeliums bei euch ihren Beitrag zu leisten. Durch die Sakramente der christlichen Initiation und durch die Gaben des Heiligen Geistes sind sie befähigt und aufgefordert, im Dienst am Menschen und an der Gesellschaft das Evangelium zu verkünden. Ich ermuntere euch daher wärmstens, eure Anstrengungen fortzusetzen, um ihnen eine solide christliche Schulung zu bieten, die es ihnen erlaubt, »ihre Rolle einer christlichen Durchdringung der zeitlichen (politischen, kulturelle, wirtschaftlichen, sozialen) Ordnung voll auszufüllen, worin ja das charakteristische Engagement der weltlichen Berufung der Laien besteht« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 75). </p>\n<p>Im Zusammenhang mit der Globalisierung, die wir erleben, bringt die Kirche den bedürftigsten Menschen ein besonderes Interesse entgegen. Seine Sendung veranlaßt den Bischof, Verteidiger der Rechte der Armen zu sein, zur Übung der Nächstenliebe, Bekundung der Liebe des Herrn zu den Kleinen, aufzufordern und zu ermutigen. Auf diese Weise werden die Gläubigen dazu angeleitet, ganz konkret zu erfassen, daß die Kirche eine echte Familie Gottes ist, die in der brüderlichen Liebe verbunden ist, was jeden Ethnozentrismus und jeden übertriebenen Partikularismus ausschließt und zur Versöhnung und zur Zusammenarbeit zwischen den Ethnien zum Wohl aller beiträgt. Außerdem will die Kirche durch ihre Soziallehre in den Herzen der aus der Gesellschaft Ausgeschlossenen die Hoffnung wecken. Pflicht der Christen, besonders der Laien, die soziale, wirtschaftliche, politische Verantwortung haben, ist es auch, sich von der Soziallehre der Kirche leiten zu lassen, um zum Aufbau einer gerechteren Welt beizutragen, wo jeder in Würde leben können wird. </p>\n<p>Herr Kardinal, liebe Brüder im Bischofsamt, zum Abschluß unserer Begegnung möchte ich noch einmal meiner Freude darüber Ausdruck verleihen, daß ich mich in eurem Land befinde und dem Volk von Kamerun begegne. Ich danke euch für euren herzlichen Empfang, Zeichen der hochherzigen afrikanischen Gastfreundschaft. Die Jungfrau Maria, Unsere Liebe Frau von Afrika, wache über alle eure Diözesangemeinschaften. Ich vertraue ihr das ganze Volk von Kamerun an und erteile euch sowie den Priestern, den Ordensmännern und Ordensfrauen, den Katechisten und allen Gläubigen eurer Diözesen gerne von Herzen den Apostolischen Segen.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/it/travels/2009/index_camerun-angola.html\">VIAGGIO APOSTOLICO <br> DEL SANTO PADRE BENEDETTO XVI<br/> IN CAMERUN E ANGOLA<font size=\"4\"><b><i> <br/> </i></b></font>(17-23 MARZO 2009)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO CON I VESCOVI DEL CAMERUN</b></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Chiesa Christ-Roi in Tsinga - Yaoundé<br/> Mercoledì, 18 marzo 2009</font></i></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> </i></b></font></p>\n<p><i>Signor Cardinale,<br/> Cari Fratelli nell’Episcopato, </i></p>\n<p>Questo incontro con i Pastori della Chiesa Cattolica in Camerun rappresenta per me una grande gioia. Ringrazio il Presidente della vostra Conferenza Episcopale, Mons. Simon-Victor Tonyé Bakot, Arcivescovo di Yaoundé, per le amabili parole che mi ha rivolto in vostro nome. E’ la terza volta che il vostro Paese accoglie il Successore di Pietro e, come voi sapete, il motivo del mio viaggio è innanzitutto un’occasione per incontrare i popoli dell’amato continente africano ed anche per consegnare ai Presidenti delle Conferenze episcopali l'<i>Instrumentum laboris</i> della seconda Assemblea Speciale del Sinodo dei Vescovi per Africa. E questa mattina, attraverso di voi, desidero salutare con affetto tutti i fedeli affidati alle vostre cure pastorali. La grazia e la pace del Signore Gesù siano con ciascuno di voi, con tutte le famiglie del vostro grande e bel paese, con i sacerdoti, i religiosi e le religiose, i catechisti e le persone impegnate con voi nell’annuncio del Vangelo!</p>\n<p>In questo anno consacrato a san Paolo, è particolarmente opportuno ricordarci l’urgente necessità di annunciare il Vangelo a tutti. Questo mandato, che la Chiesa ha ricevuto da Cristo rimane una priorità, giacché numerose sono ancora le persone che attendono il messaggio di speranza e di amore che permetterà loro di «conoscere la libertà, la gloria dei figli di Dio» (<i>Rm</i> 8, 21). Con voi dunque, cari Fratelli, sono le vostre comunità diocesane tutte intere ad essere inviate per rendere testimonianza del Vangelo. Il <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a> ha ricordato con forza che « l’attività missionaria attiene profondamente alla natura stessa della Chiesa » (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad gentes</a></i>, n. 6). Per guidare e stimolare il Popolo di Dio in questo compito, i Pastori devono essere essi stessi, prima di tutto, annunciatori della fede per condurre a Cristo nuovi discepoli. L’annuncio del Vangelo è proprio del Vescovo che, come san Paolo, può così proclamare : « Annunciare il Vangelo non è per me un vanto, perchè è una necessità che mi si impone : guai a me se non annunciassi il Vangelo » (<i>1 Co</i> 9, 16). Per confermare e purificare la loro fede, i fedeli hanno bisogno della parola del loro Vescovo, che è il catechista per eccellenza.</p>\n<p>Per assumere questa missione d’evangelizzazione e rispondere alle molteplici sfide della vita del mondo d’oggi, al di là degli incontri istituzionali, che sono in sé necessari, una profonda comunione deve unire tra loro i Pastori della Chiesa. La qualità dei lavori della vostra Conferenza episcopale, che ben riflettono la vita della Chiesa e della società camerunense, vi permettono di cercare insieme risposte alle molteplici sfide che la Chiesa deve affrontare e, attraverso le vostre Lettere pastorali, di offrire direttive comuni per aiutare i fedeli nella loro vita ecclesiale e sociale. La viva coscienza della dimensione collegiale del vostro ministero deve indurvi a realizzare fra di voi le molteplici espressioni della fraternità sacramentale, che vanno dall’accoglienza e dalla stima reciproca alle diverse attenzioni di carità e di collaborazione concreta (cf.<i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 59). Una effettiva collaborazione fra le diocesi, segnatamente per una migliore ripartizione dei sacerdoti nel vostro Paese, non può che favorire le relazioni di solidarietà fraterna con le Chiese diocesane più povere così che l’annuncio del Vangelo non soffra della mancanza di ministri. Questa solidarietà apostolica si estenderà con generosità ai bisogni delle altre Chiese locali, e in particolare a quelle del vostro continente. Così apparirà chiaramente che le vostre comunità cristiane, sull’esempio di quelle che vi hanno recato il messaggio evangelico, sono esse stesse una Chiesa missionaria.</p>\n<p>Cari Fratelli nell’Episcopato, il Vescovo e i suoi sacerdoti sono chiamati a intrattenere relazioni di particolare comunione, fondate sulla loro speciale partecipazione all’unico sacerdozio di Cristo, anche se in gradi diversi. La qualità dei legami con i sacerdoti che sono i vostri principali e irrinunciabili collaboratori, è di fondamentale importanza. Vedendo nel loro Vescovo un padre e un fratello che li ama, che li ascolta e li rinfranca nelle prove, che presta un'attenzione privilegiata al loro benessere umano e materiale, essi sono incoraggiati a farsi carico pienamente del loro ministero in modo degno ed efficace. L’esempio e la parola del loro Vescovo è per essi un aiuto prezioso per dare alla loro vita spirituale e sacramentale un posto centrale nel loro ministero, incoraggiandoli a scoprire e vivere sempre più profondamente che lo specifico del pastore è essere innanzitutto un uomo di preghiera e che la vita spirituale e sacramentale è una straordinaria ricchezza dataci per noi stessi e per il bene del popolo che ci è affidato. Vi invito infine a vigilare con particolare attenzione alla fedeltà dei sacerdoti e delle persone consacrate agli impegni assunti con la loro ordinazione e con il loro ingresso nella vita religiosa, affinché perseverino nella loro vocazione, per una maggiore santità della Chiesa e per la gloria di Dio. L'autenticità della loro testimonianza richiede che non vi sia alcuna differenza tra ciò che essi insegnano e ciò che vivono ogni giorno.</p>\n<p>Nelle vostre diocesi numerosi giovani si presentano come candidati al sacerdozio. Possiamo solo ringraziarne il Signore. E’ essenziale che sia fatto un serio discernimento. A tal fine, vi incoraggio, nonostante le difficoltà organizzative a livello pastorale che talvolta possono sorgere, a dare priorità alla selezione e alla formazione dei formatori e dei direttori spirituali. Essi devono avere una conoscenza personale e approfondita dei candidati al sacerdozio ed essere in grado di garantire loro una formazione umana, spirituale e pastorale solida che faccia di loro degli uomini maturi ed equilibrati, ben preparati per la vita sacerdotale. Il vostro costante sostegno fraterno aiuterà i formatori a svolgere il loro compito con l'amore per la Chiesa e la sua missione.</p>\n<p>A partire dalle origini della fede cristiana in Camerun, i religiosi e le religiose hanno dato un contributo fondamentale alla vita della Chiesa. Con voi rendo grazie a Dio e mi compiaccio dello sviluppo della vita consacrata tra le figlie e i figli del vostro Paese, che ha consentito anche la manifestazione dei carismi propri dell’Africa nelle comunità sorte nel vostro Paese. In effetti, la professione dei consigli evangelici è come « un segno che può e deve attirare efficacemente i membri della Chiesa a compiere generosamente i doveri della vocazione cristiana » (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, n. 44).</p>\n<p>Nel vostro servizio per annunciare il Vangelo, siete anche aiutati da altri operatori pastorali, in particolare i catechisti. Nell'evangelizzazione del vostro Paese essi hanno avuto e hanno ancora un ruolo determinante. Li ringrazio per la loro generosità e la fedeltà al servizio della Chiesa. Per loro tramite si realizza una autentica inculturazione della fede. La loro formazione umana, spirituale e dottrinale è dunque essenziale. Il sostegno materiale, morale e spirituale che i pastori offrono per compiere la loro missione in buone condizioni di vita e di lavoro, è anche per essi l'espressione del riconoscimento da parte della Chiesa dell'importanza del loro impegno per l'annuncio e lo sviluppo della fede. </p>\n<p>Tra le numerose sfide che incontrate nella vostra responsabilità di Pastori, vi preoccupa particolarmente la situazione della famiglia. Le difficoltà dovute in special modo all’impatto della modernità e della secolarizzazione con la società tradizionale, vi incitano a preservare con determinazione i valori fondamentali della famiglia africana, facendo della sua evangelizzazione in modo approfondito una delle principali priorità. Nel promuovere la pastorale familiare, voi vi impegnate a favorire una migliore comprensione della natura, della dignità e del ruolo del matrimonio che richiede un amore indissolubile e stabile.</p>\n<p>La liturgia occupa un posto importante nella manifestazione della fede delle vostre comunità. Di solito queste celebrazioni ecclesiali sono festose e gioiose, esprimendo il fervore dei fedeli, felici di essere insieme, come Chiesa, per lodare il Signore. E’ dunque essenziale che la gioia così manifestata non sia un ostacolo ma un mezzo per entrare in dialogo e in comunione con Dio, per mezzo di una effettiva interiorizzazione delle strutture e della parole di cui si compone la liturgia, in modo che essa traduca ciò che succede nel cuore dei credenti, in unione reale con tutti i partecipanti. La dignità delle celebrazioni, soprattutto quando esse si svolgono con un grande afflusso di partecipanti, ne è un segno eloquente.</p>\n<p>Lo sviluppo di sette e movimenti esoterici come pure la crescente influenza di una religiosità superstiziosa, come anche del relativismo, sono un invito pressante a dare un rinnovato impulso alla formazione dei giovani e degli adulti, in particolare nel mondo universitario e intellettuale. In questa prospettiva, desidero incoraggiare e lodare gli sforzi dell'Istituto cattolico di Yaoundé e di tutte le istituzioni ecclesiali la cui missione è quella di rendere accessibile e comprensibile a tutti la Parola di Dio e l'insegnamento della Chiesa. Sono lieto di sapere che nel vostro paese i fedeli laici sono sempre più impegnati nella vita della Chiesa e della società. Le numerose associazioni di laici che fioriscono nelle vostre diocesi, sono segno dell’opera dello Spirito nel cuore dei fedeli e contribuiscono a un nuovo annuncio del Vangelo. Sono lieto di evidenziare e incoraggiare la partecipazione attiva delle associazioni femminili nei vari settori della missione della Chiesa, dimostrando così una reale consapevolezza della dignità della donna e la sua specifica vocazione nella comunità ecclesiale e nella società. Ringrazio Dio per l’impegno che i laici da voi manifestano di contribuire al futuro della Chiesa e all’annuncio del Vangelo. Attraverso i sacramenti dell'iniziazione cristiana e i doni dello Spirito Santo, essi sono abilitati e impegnati ad annunciare il Vangelo servendo la persona e la società. Vi incoraggio pertanto vivamente a perseverare nei vostri sforzi per dare ad essi una solida formazione cristiana che consenta loro di « svolgere pienamente il loro ruolo di animazione cristiana dell’ordine temporale (politico, culturale, economico, sociale), che è una caratteristica della vocazione secolare del laicato ». (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 75).</p>\n<p>Nel contesto della globalizzazione in cui ci troviamo, la Chiesa ha un interesse particolare per le persone più bisognose. La missione del Vescovo lo impegna ad essere il principale difensore dei diritti dei poveri, a promuovere e favorire l'esercizio della carità, manifestazione dell’amore del Signore per i piccoli. In questo modo, i fedeli sono portati a cogliere in modo concreto che la Chiesa è una vera famiglia di Dio, riunita dall’amore fraterno, che esclude ogni etnocentrismo e particolarismo eccessivi e contribuisce alla riconciliazione e alla cooperazione tra le etnie per il bene di tutti. D'altra parte, la Chiesa, attraverso la sua dottrina sociale, vuole risvegliare la speranza nei cuori degli esclusi. E’ anche dovere dei cristiani, specialmente dei laici che hanno responsabilità sociali, economiche, politiche, di lasciarsi guidare dalla dottrina sociale della Chiesa, per contribuire alla costruzione di un mondo più giusto in cui ciascuno potrà vivere dignitosamente.</p>\n<p>Signor Cardinale, cari Fratelli nell’Episcopato, al termine del nostro incontro vorrei esprimere ancora la mia gioia di trovarmi nel vostro paese e di incontrare il popolo camerunense. Vi ringrazio per la vostra accoglienza calorosa, segno della generosa ospitalità africana. La Vergine Maria, Nostra Signora d’Africa, vegli su tutte le vostre comunità diocesane. A Lei affido l’intero popolo camerunense, e di gran cuore vi imparto una affettuosa Benedizione Apostolica, che estendo ai sacerdoti, ai religiosi e alle religiose, ai catechisti e a tutti i fedeli delle vostre diocesi.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"/content/benedict-xvi/pt/travels/2009/index_camerun-angola.html\">VIAG<span lang=\"pt\">EM APOSTÓLICA</span> <br> DO SANTO PADRE BENTO XVI<br/> AOS CAMARÕES E ANGOLA<font size=\"4\"><b><i> <br/> </i></b></font>(17-23 DE MARÇO DE 2009)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO COM OS BISPOS DOS CAMARÕES</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA BENTO XVI</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Igreja</i></font><i><font color=\"#663300\"> Christ-Roi in Tsinga - Yaoundé<br/> Quarta-feira, 18 de Março de 2009</font></i></p>\n<p></p>\n<p><i>Senhor Cardeal,<br/>Amados Irmãos no Episcopado!</i></p>\n<p align=\"left\"> Este encontro com os pastores da Igreja Católica nos Camarões representa para mim uma grande alegria. Agradeço a D. Simon-Victor Tonyé Bakot, Arcebispo de Yaoundé e Presidente da vossa Conferência Episcopal, as amáveis palavras que me dirigiu em vosso nome. É a terceira vez que o vosso país acolhe o Sucessor de Pedro e, como sabeis, o motivo da minha viagem é primariamente uma ocasião para encontrar os povos deste amado continente africano e entregar aos Presidentes das Conferências Episcopais o <i> Instrumentum laboris</i> da Segunda Assembleia Especial do Sínodo dos Bispos para a África. Nesta manhã, desejo, por vosso intermédio, saudar afectuosamente todos os fiéis que estão confiados aos vossos cuidados pastorais. A graça e a paz do Senhor Jesus estejam com cada um de vós, com todas as famílias do vosso grande e belo país, como os presbíteros, os religiosos e as religiosas, os catequistas e as pessoas comprometidas convosco no anúncio do Evangelho. </p>\n<p align=\"left\"> Neste ano dedicado a São Paulo, é particularmente oportuno recordarmo-nos da urgente necessidade de anunciar o Evangelho a todos. Este mandato, que a Igreja recebeu de Cristo, permanece uma prioridade, porque são ainda numerosas as pessoas que aguardam pela mensagem de esperança e amor que lhes permitirá «participar, livremente, da glória dos filhos de Deus» (<i>Rom</i> 8, 21). E assim convosco, queridos Irmãos, são enviadas as vossas comunidades diocesanas inteiras a dar testemunho do Evangelho. O <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\">Concílio Vaticano II</a> recordou vigorosamente que «a actividade missionária dimana intimamente da própria natureza da Igreja» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 6). Para guiar e estimular o Povo de Deus nesta tarefa, os Pastores devem ser eles mesmos, antes de mais, anunciadores da fé a fim de conduzir a Cristo novos discípulos. O anúncio do Evangelho é próprio do Bispo, que pode afirmar também, como São Paulo: «Se anuncio o Evangelho, não tenho de que me gloriar, pois que me é imposta essa obrigação: Ai de mim se não evangelizar!» (<i>1 Cor</i> 9, 16). Os fiéis, para confirmar e purificar a sua fé, têm necessidade da palavra do seu Bispo, que é o catequista por excelência.</p>\n<p align=\"left\"> Para desempenhar esta missão de evangelização e dar resposta aos múltiplos desafios da vida do mundo actual, é indispensável, para além dos encontros institucionais naturalmente necessários, que uma profunda comunhão una os Pastores da Igreja. A qualidade dos trabalhos da vossa Conferência Episcopal, que bem reflectem a vida da Igreja e da sociedade camaronesa, permite-vos buscar, juntos, respostas para os vários desafios que a Igreja deve enfrentar e, por meio das vossas cartas pastorais, dar directrizes comuns para ajudar os fiéis na sua vida eclesial e social. A consciência profunda da dimensão colegial do vosso ministério deve impelir-vos a realizar entre vós as múltiplas expressões da fraternidade sacramental, que vão do acolhimento e da estima recíproca até às diversas delicadezas de caridade e colaboração concreta (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 59). Uma efectiva cooperação entre as dioceses, nomeadamente para uma melhor distribuição dos presbíteros no vosso país, só pode favorecer as relações de solidariedade fraterna com as Igrejas diocesanas mais pobres a fim de que o anúncio do Evangelho não sofra pela falta de ministros. Esta solidariedade apostólica há-de alargar-se generosamente às necessidades das outras Igrejas locais, e de modo particular às do vosso continente. Deste modo manifestar-se-á claramente que também as vossas comunidades cristãs, a exemplo das que vos trouxeram a mensagem evangélica, são uma Igreja missionária. </p>\n<p align=\"left\"> Amados Irmãos no Episcopado, o Bispo e os seus presbíteros são chamados a cultivar relações de particular comunhão, fundadas sobre a sua especial participação no único sacerdócio de Cristo, embora em graus diversos. A qualidade dos vínculos com os presbíteros, que são os vossos colaboradores principais e insubstituíveis, é de importância fundamental. Vendo no seu Bispo um pai e um irmão que os ama, que os escuta e conforta nas suas provações, que presta uma atenção privilegiada ao seu bem-estar humano e material, eles sentem-se encorajados a assumir plenamente o seu ministério de maneira digna e eficaz. O exemplo e a palavra do seu Bispo é para eles uma ajuda preciosa para atribuírem à sua vida espiritual e sacramental um lugar central no seu ministério, incitando-os a descobrir e viver cada vez mais profundamente que o específico do pastor é ser primariamente um homem de oração e que a vida espiritual e sacramental é uma riqueza extraordinária que nos é dada para nós mesmos e para o bem do povo que nos está confiado. Convido-vos, enfim, a velar com particular atenção pela fidelidade dos presbíteros e das pessoas consagradas aos compromissos assumidos com a sua ordenação e com o seu ingresso na vida religiosa, a fim de perseverarem na sua vocação para uma maior santidade da Igreja e para a glória de Deus. A autenticidade do seu testemunho requer que não haja qualquer diferença entre o que ensinam e o que vivem cada dia.</p>\n<p align=\"left\"> Nas vossas dioceses, são numerosos os jovens que se apresentam como candidatos ao sacerdócio. E por isso não podemos senão dar graças ao Senhor. É essencial que se faça um discernimento sério. Com tal finalidade, não obstante as dificuldades de organização que possam às vezes verificar-se a nível pastoral, encorajo-vos a dar prioridade à selecção e preparação dos formadores e dos directores espirituais. Devem ter um conhecimento pessoal e profundo dos candidatos ao sacerdócio e serem capazes de garantir-lhes uma sólida formação humana, espiritual e pastoral que faça deles homens maduros e equilibrados, bem preparados para a vida sacerdotal. O vosso constante apoio fraterno ajudará os formadores a cumprirem a sua tarefa movidos pelo amor à Igreja e à sua missão. </p>\n<p align=\"left\"> Desde as origens da fé cristã nos Camarões, os religiosos e as religiosas têm dado um contributo fundamental para a vida da Igreja. Convosco dou graças a Deus e alegro-me pelo crescimento da vida consagrada entre as filhas e filhos do vosso país, que permitiu também a manifestação dos carismas próprios da África nas comunidades nascidas no vosso país. Com efeito, a profissão dos conselhos evangélicos é como «um sinal que pode e deve atrair eficazmente todos os membros da Igreja a corresponderem animosamente às exigências da vocação cristã» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 44). </p>\n<p align=\"left\"> No vosso ministério de proclamação do Evangelho, sois ajudados também por outros agentes pastorais, particularmente os catequistas. Na evangelização do vosso país, estes tiveram e têm ainda um papel determinante. Agradeço-lhes a sua generosidade e fidelidade no serviço da Igreja. Através deles, realiza-se uma autêntica inculturação da fé. Por isso, é essencial a sua formação humana, espiritual e doutrinal. O apoio material, moral e espiritual que os pastores lhes dão para cumprirem a sua missão em boas condições de vida e de trabalho, é também para eles a expressão do reconhecimento, por parte da Igreja, da importância do seu compromisso para o anúncio e o desenvolvimento da fé. </p>\n<p align=\"left\"> Entre os numerosos desafios que encontrais na vossa responsabilidade de Pastores, preocupa-vos de modo particular a situação da família. As dificuldades devidas especialmente ao impacto da modernidade e da secularização com a sociedade tradicional induzem-vos a preservar com determinação os valores fundamentais da família africana, fazendo da sua evangelização em profundidade uma das prioridade principais. Na promoção da pastoral familiar, tendes a peito favorecer uma melhor compreensão da natureza, dignidade e função do matrimónio que supõe um amor indissolúvel e estável.</p>\n<p align=\"left\"> A liturgia ocupa um lugar importante na manifestação da fé das vossas comunidades. Habitualmente, estas celebrações eclesiais são festivas e animadas, exprimindo o fervor dos fiéis, felizes por estarem juntos, como Igreja, para louvar o Senhor. Entretanto é essencial que a alegria assim manifestada não seja obstáculo mas meio para entrar em diálogo e comunhão com Deus, através de uma real interiorização das estruturas e palavras de que se compõe a liturgia, para que esta traduza o que se passa no coração dos crentes, em real união com todos os participantes. Um sinal eloqüente desta é a dignidade das celebrações, sobretudo quando estas se desenrolam com grande afluência de participantes. </p>\n<p align=\"left\"> O avanço de seitas e movimentos esotéricos e a influência crescente de uma religiosidade supersticiosa como também do relativismo são um premente convite a dar um novo impulso à formação dos jovens e dos adultos, particularmente nos meios universitários e intelectuais. Nesta perspectiva, desejo encorajar e louvar os esforços do Instituto Católico de Yaoundé e de todas as instituições eclesiais que têm por missão tornar acessível e compreensível a todos a Palavra de Deus e a doutrina da Igreja. Alegro-me por saber que, no vosso país, os fiéis leigos estão cada vez mais empenhados na vida da Igreja e da sociedade. As numerosas associações de leigos que florescem nas vossas dioceses são sinal da obra do Espírito no coração dos fiéis e contribuem para um renovado anúncio do Evangelho. Apraz-me sublinhar e encorajar a participação activa das associações femininas nos diversos sectores da missão da Igreja, demonstrando assim uma real consciência da dignidade da mulher e da sua vocação específica na comunidade eclesial e na sociedade. Dou graças a Deus pelo empenho que os leigos manifestam de contribuir para o futuro da Igreja e para o anúncio Evangelho. Pelos sacramentos da iniciação cristã e os dons do Espírito Santo, eles ficam habilitados e comprometidos a anunciar o Evangelho servindo a pessoa e a sociedade. Por isso encorajo-vos vivamente a perseverar nos vossos esforços para lhes dar uma sólida formação cristã que lhes permita «desempenharem plenamente o seu papel de animação cristã da ordem temporal (política, cultural, económica, social), que é empenho característico da vocação secular do laicado» (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 75).</p>\n<p align=\"left\"> No contexto da globalização que bem conhecemos, a Igreja nutre um interesse particular pelas pessoas mais necessitadas. A missão do Bispo impele-o a ser o principal defensor dos direitos dos pobres, a suscitar e favorecer o exercício da caridade, manifestação do amor do Senhor pelos humildes. Assim os fiéis são levados a descobrir concretamente que a Igreja é uma verdadeira família de Deus, congregada pelo amor fraterno, que exclui todo o etnocentrismo e particularismo excessivos e contribui para a reconciliação e a colaboração entre as etnias para o bem de todos. Por outro lado, a Igreja quer, através da sua doutrina social, despertar a esperança nos corações dos marginalizados. Dever dos cristãos, sobretudo dos leigos que têm responsabilidades sociais, económicas, políticas, é também deixar-se guiar pela doutrina social da Igreja, a fim de contribuírem para a edificação dum mundo mais justo onde cada um possa viver com dignidade.</p>\n<p align=\"left\"> Senhor Cardeal, amados Irmãos no Episcopado, no termo do nosso encontro, quero exprimir uma vez mais a minha alegria por estar no vosso país e encontrar o povo camaronês. Agradeço-vos o vosso caloroso acolhimento, sina da generosa hospitalidade africana. Que a Virgem Maria, Nossa Senhora da África, vele sobre todas as vossas comunidades diocesanas. Confio-Lhe o povo camaronês inteiro, e do fundo do coração concedo uma afectuosa Benção Apostólica a vós bem como aos presbíteros, aos religiosos e religiosas, aos catequistas e a todos os fiéis das vossas dioceses. </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2009/outside/documents/camerun-angola.html\"> VIAJE APOSTÓLICO <br> DEL SANTO PADRE BENEDICTO XVI<br/> A CAMERÚN Y ANGOLA<font size=\"4\"><b><i> <br/> </i></b></font>(17-23 DE MARZO DE 2009)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCUENTRO CON LOS OBISPOS DE CAMERÚN</b></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Iglesia Cristo Rey de Tsinga - Yaundé<br/> Miércoles 18 de marzo de 2009</font></i></p>\n<p> </p>\n<p><i>Señor cardenal,<br/> queridos hermanos en el Episcopado:</i></p>\n<p>Es una gran alegría para mí este encuentro con los Pastores de la Iglesia católica en Camerún. Agradezco al Presidente de vuestra Conferencia Episcopal, Mons. Simon-Victor Tonyé Bakot, Arzobispo de Yaundé, las amables palabras que me ha dirigido en vuestro nombre. Es la tercera vez que vuestro País acoge al Sucesor de Pedro y, como sabéis, el motivo de mi viaje es ante todo tener una ocasión para encontrarme con los pueblos del querido Continente africano, y también para entregar a los Presidentes de las Conferencias Episcopales el <i>Instrumentum laboris</i> de la Segunda Asamblea Especial del Sínodo de los Obispos para África. Esta mañana, por medio de vosotros, quisiera saludar afectuosamente a todos los fieles encomendados a vuestros cuidados pastorales. Que la gracia y la paz del Señor Jesús sea con todos vosotros, con todas las familias de vuestro grande y hermoso País, con los sacerdotes, religiosos y religiosas, catequistas y cuantos están comprometidos con vosotros en el anuncio del Evangelio.</p>\n<p> En este año dedicado a San Pablo, es particularmente oportuno recordar la necesidad urgente de anunciar el Evangelio a todos. Este mandato, que la Iglesia ha recibido de Cristo, sigue siendo una prioridad, porque todavía hay muchas personas aguardando el mensaje de esperanza y de amor que les permita «entrar en la libertad gloriosa de los hijos de Dios» (<i>Rm</i> 8,21). Con vosotros, pues, queridos Hermanos, también vuestras comunidades están llamadas a dar testimonio del Evangelio. El Concilio Vaticano II recordó con énfasis que «la actividad misionera dimana íntimamente de la naturaleza misma de la Iglesia» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\">Ad gentes</a></i>, n. 6). Para guiar y alentar al Pueblo de Dios en esta tarea, los Pastores, ante todo, deben ser ellos mismos predicadores de la fe para llevar a Cristo nuevos discípulos. Anunciar el Evangelio es propio del Obispo, quien, como San Pablo, puede decir también: «El hecho de predicar no es para mí motivo de soberbia. No tengo más remedio, y ¡ay de mí si no anuncio el Evangelio!» (<i>1 Co</i> 9,16). Los fieles necesitan la palabra de su Obispo, que es el catequista por excelencia, para confirmar y purificar su fe.</p>\n<p> Para cumplir esta misión de evangelización y responder a los numerosos desafíos de la vida del mundo de hoy, es indispensable, más allá de las reuniones institucionales, en sí mismas necesarias, una profunda comunión que una a los Pastores de la Iglesia entre sí. La calidad de los trabajos de vuestra Conferencia Episcopal, que reflejan la vida de la Iglesia y la sociedad en Camerún, os permiten buscar juntos respuestas a los múltiples retos que la Iglesia debe afrontar, ofreciendo directrices comunes mediante vuestras cartas pastorales para ayudar a los fieles en su vida eclesial y social. La honda conciencia de la dimensión colegial de vuestro ministerio os debe impulsar a realizar entre vosotros diversos gestos de hermandad sacramental, que van desde la acogida y estima mutua hasta las diferentes iniciativas de caridad y colaboración concreta (cf. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 59). Una cooperación efectiva entre las diócesis, particularmente para una mejor distribución de los sacerdotes en vuestro País, favorecerá las relaciones de solidaridad fraterna con las Iglesias diocesanas más necesitadas, de modo que el anuncio del Evangelio no se resienta por la falta de ministros. Esta solidaridad apostólica ha de extenderse con generosidad a las necesidades de otras Iglesias particulares, especialmente de las de vuestro Continente. Así se mostrará claramente que vuestras comunidades cristianas, a ejemplo de las que os han traído el mensaje del Evangelio, son también una Iglesia misionera.</p>\n<p>Queridos Hermanos en el Episcopado, el Obispo y sus sacerdotes están llamados a mantener estrechas relaciones de comunión, fundadas en su especial participación en el único sacerdocio de Cristo, aunque en grado diferente. También es de capital importancia una relación de calidad con los sacerdotes, que son vuestros principales e irrenunciables colaboradores. Al ver en su Obispo un padre y un hermano que los ama, los escucha y conforta en las pruebas, que presta una atención especial a su bienestar humano y material, se verán alentados a hacerse cargo plenamente de su ministerio de manera digna y eficaz. El ejemplo y la palabra de su Obispo es para ellos una valiosa ayuda para dar un espacio central en su ministerio a su vida espiritual y sacramental, animándoles a vivir y descubrir cada vez más profundamente que lo específico del pastor es ser ante todo una persona de oración, y que la vida espiritual y sacramental es una riqueza extraordinaria, que se nos da para nosotros mismos y para el bien del pueblo que se nos ha encomendado. Os invito, en fin, a poner una atención especial a la fidelidad de los sacerdotes y personas consagradas a los compromisos contraídos con su ordenación o entrada en la vida religiosa, para que perseveren en su vocación, con vistas a una mayor santidad de la Iglesia y la gloria de Dios. La autenticidad de su testimonio exige que no haya diferencia alguna entre lo que enseñan y lo que viven cotidianamente.</p>\n<p>En vuestras diócesis, muchos jóvenes se presentan como candidatos al sacerdocio. Hemos de dar gracias al Señor por ello. Lo esencial es que se haga un discernimiento serio. Para eso, os animo, no obstante las dificultades organizativas en el plano pastoral que pudieran surgir, a dar prioridad a la selección y preparación de formadores y directores espirituales. Éstos han de tener un conocimiento personal y profundo de los candidatos al sacerdocio y ser capaces de asegurar una formación humana, espiritual y pastoral sólida, que haga de ellos hombres maduros y equilibrados, bien preparados para la vida sacerdotal. Vuestro constante apoyo fraterno ayudará a los formadores a desempeñar su tarea con amor por la Iglesia y su misión.</p>\n<p>Desde los orígenes de la fe cristiana en Camerún, los religiosos y religiosas han dado una contribución fundamental a la vida de la Iglesia. Doy gracias a Dios con vosotros y me alegro del desarrollo de la vida consagrada entre los hijos e hijas de vuestro País, que ha permitido también manifestar los carismas propios de África en las comunidades nacidas en vuestro País. En efecto, la profesión de los consejos evangélicos es como «un signo que puede y debe atraer eficazmente a todos los miembros de la Iglesia a realizar con decisión las tareas de su vocación cristiana» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 44).</p>\n<p>En vuestro ministerio de anunciar el Evangelio os ayudan también otros agentes de pastoral, especialmente los catequistas. En la evangelización de vuestro País han tenido y desempeñan todavía un papel determinante. Les agradezco su generosidad y fidelidad en el servicio a la Iglesia. Por medio de ellos se lleva a cabo una auténtica inculturación de la fe. Por tanto, su formación humana, espiritual y doctrinal es esencial. El apoyo material, moral y espiritual que los Pastores les ofrecen para cumplir su misión en buenas condiciones de vida y de trabajo, es también para ellos una expresión del reconocimiento por parte de la Iglesia de la importancia de su compromiso en el anuncio y el desarrollo de la fe.</p>\n<p>Entre los muchos retos que encontráis en vuestra responsabilidad como Pastores, os preocupa particularmente la situación de la familia. Las dificultades, debidas de manera especial al impacto de la modernidad y la secularización en la sociedad tradicional, os impulsan a preservar con determinación los valores fundamentales de la familia africana, haciendo de su evangelización de manera profunda una de las principales prioridades. Al promover la pastoral familiar, os comprometéis a favorecer una mejor comprensión de la naturaleza, la dignidad y el papel del matrimonio, que supone un amor indisoluble y estable.</p>\n<p>La liturgia ocupa un lugar importante en la expresión de la fe de vuestras comunidades. Por lo general, estas celebraciones eclesiales son festivas y alegres, manifestando el fervor de los fieles, felices de estar juntos, como Iglesia, para alabar al Señor. Es esencial, por tanto, que la alegría demostrada no sea un obstáculo, sino un medio, para entrar en diálogo y comunión con Dios a través de una verdadera interiorización de las estructuras y las palabras que componen la liturgia, con el fin de que ésta refleje realmente lo que sucede en el corazón de los creyentes, en una unión real con todos los participantes. Un signo elocuente de ello es la dignidad de las celebraciones, sobre todo cuando tienen lugar con gran afluencia de participantes.</p>\n<p>El desarrollo de las sectas y movimientos esotéricos, así como la creciente influencia de una religiosidad supersticiosa y del relativismo, son una invitación apremiante a dar un renovado impulso a la formación de jóvenes y adultos, especialmente en el ámbito universitario e intelectual. A este respecto, quisiera felicitar y alentar los esfuerzos del Instituto Católico de Yaundé, y de todas las instituciones eclesiásticas cuya misión es hacer accesible y comprensible a todos la Palabra de Dios y las enseñanzas de la Iglesia. Me alegra saber que son cada vez más en vuestro País los fieles comprometidos en la vida de la Iglesia y la sociedad. Las numerosas asociaciones de laicos que florecen en vuestras diócesis, son signo de la acción del Espíritu en el corazón de los fieles y contribuyen a un renovado anuncio del Evangelio. Me complace destacar y alentar la participación activa de las asociaciones femeninas en diferentes sectores de la misión de la Iglesia, demostrando así una toma de conciencia real de la dignidad de la mujer y de su vocación específica en la comunidad eclesial y en la sociedad. Doy gracias a Dios por la voluntad que muestran los laicos en vuestras comunidades de contribuir al futuro de la Iglesia y al anuncio del Evangelio. Por los sacramentos de la iniciación cristiana y los dones del Espíritu Santo, tienen la capacidad y el compromiso de anunciar el Evangelio, sirviendo a la persona y a la sociedad. Os animo encarecidamente a perseverar en vuestros esfuerzos por ofrecerles una sólida formación cristiana que les permita «desarrollar plenamente su papel de animación cristiana del orden temporal (político, cultural, económico, social), que es compromiso característico de la vocación secular del laicado» (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 75).</p>\n<p>En el contexto de la globalización que bien conocemos, la Iglesia tiene un interés particular por los más necesitados. La misión del Obispo le lleva a ser el principal defensor de los derechos de los pobres, a favorecer y promover el ejercicio de la caridad, que es una manifestación del amor del Señor por los pequeños. De esta manera, se ayuda a los fieles a comprender concretamente que la Iglesia es una verdadera familia de Dios, reunida en amor fraterno, lo cual excluye todo tipo de etnocentrismo y particularismo excesivo, y contribuye a la reconciliación y la colaboración entre los grupos étnicos para el bien de todos. Por otra parte, la Iglesia, mediante su doctrina social, quiere despertar la esperanza en el corazón de los excluidos. Y es también un deber de los cristianos, especialmente de los laicos que tienen responsabilidades sociales, económicas o políticas, dejarse guiar por la doctrina social de la Iglesia, con el fin de contribuir a la construcción de un mundo más justo, en el que todos puedan vivir dignamente.</p>\n<p>Señor Cardenal, queridos Hermanos en el Episcopado, al término de nuestro encuentro, quisiera manifestar una vez más mi alegría por estar en vuestro País y encontrar al pueblo camerunés. Os agradezco vuestra calurosa bienvenida, signo de la generosa hospitalidad africana. Que la Virgen María, Nuestra Señora de África, vele por todas vuestras comunidades diocesanas. A Ella confío a todo el pueblo de Camerún, y os imparto de corazón una afectuosa Bendición Apostólica, que hago extensiva a los sacerdotes, religiosos y religiosas, catequistas y a todos los fieles de vuestras diócesis.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}