{
    "id": "hf_ben-xvi_hom_20130106_epifania",
    "pope_id": "benedict-xvi",
    "type": "homilies",
    "date": "",
    "title": "6 January 2013: Solemnity of the Epiphany of the Lord",
    "excerpt": {
        "en": "For the Church which believes and prays, the Wise Men from the East who, guided by the star, made their way to the manger of Bethlehem, are only the beginning of a great procession which winds throughout history. Thus the liturgy reads the Gospel which relates the journey of the Wise Men, together with the magnificent prophetic visions of the sixtieth chapter of the Book of Isaiah and Psalm 71, which depict in bold imagery the pilgrimage of the peoples to Jerusalem. Like the shepherds, who as the first visitors to the newborn Child in the manger, embodied the poor of Israel and more generally those humble souls who live in deep interior closeness to Jesus, so the men from the East embody the world of the peoples, the Church of the Gentiles – the men and women who in every age set out on the way which leads to the Child of Bethlehem, to offer him homage as the Son of God and to bow down before him. The Church calls this feast “Epiphany” – the appearance of the Godhead. If we consider the fact that from the very beginning men and women of every place, of every continent, of all the different cultures, mentalities and lifestyles, have been on the way to Christ, then we can truly say that this pilgrimage and this encounter with God in the form of a Child is an epiphany of God’s goodness and loving kindness for humanity (cf.Tit3:4).",
        "fr": "Chers frères et sœurs !",
        "de": "Für die glaubende und betende Kirche sind die Weisen aus dem Morgenland, die unter der Führung des Sterns zur Krippe von Bethlehem gefunden haben, nur der Anfang einer großen Prozession, die sich durch die Geschichte hindurchzieht. Darum liest die Liturgie das Evangelium, das vom Weg der Weisen erzählt, zusammen mit den glanzvollen prophetischen Visionen vonJesaja60 undPsalm72, die in kühnen Bildern die Wallfahrt der Völker nach Jerusalem schildern. Wie die Hirten, die als erste Gäste beim neugeborenen Kind in der Krippe die Armen Israels verkörpern und überhaupt die demütigen Seelen, die von innen her ganz nah bei Jesus leben, so verkörpern die Männer aus dem Morgenland die Welt der Völker, die Kirche aus den Heiden – die Menschen, die sich alle Jahrhunderte hindurch auf den Weg zum Kind von Bethlehem machen, in ihm den Sohn Gottes verehren und sich vor ihm beugen. Die Kirche nennt dieses Fest Epiphanie – Erscheinen des Göttlichen. Wenn wir darauf hinschauen, wie seit jenem Beginn Menschen aller Herkünfte, aller Erdteile, all der verschiedenen Kulturen und Weisen des Denkens und Lebens auf dem Weg zu Christus waren und sind, dann dürfen wir wirklich sagen, daß diese Pilgerschaft und die Begegnung mit Gott als Kind eine Epiphanie der Güte und der Menschenfreundlichkeit Gottes ist (Tit3, 4).",
        "it": "Per la Chiesa credente ed orante, i Magi d’Oriente che, sotto la guida della stella, hanno trovato la via verso il presepe di Betlemme sono solo l’inizio di una grande processione che pervade la storia. Per questo, la liturgia legge il Vangelo che parla del cammino dei Magi insieme con le splendide visioni profetiche diIsaia60 e delSalmo72, che illustrano con immagini audaci il pellegrinaggio dei popoli verso Gerusalemme. Come i pastori che, quali primi ospiti presso il Bimbo neonato giacente nella mangiatoia, personificano i poveri d’Israele e, in genere, le anime umili che interiormente vivono molto vicino a Gesù, così gli uomini provenienti dall’Oriente personificano il mondo dei popoli, la Chiesa dei gentili – gli uomini che attraverso tutti i secoli si incamminano verso il Bambino di Betlemme, onorano in Lui il Figlio di Dio e si prostrano davanti a Lui. La Chiesa chiama questa festa “Epifania” – l’apparizione, la comparsa del Divino. Se guardiamo il fatto che, fin da quell’inizio, uomini di ogni provenienza, di tutti i Continenti, di tutte le diverse culture e tutti i diversi modi di pensiero e di vita sono stati e sono in cammino verso Cristo, possiamo dire veramente che questo pellegrinaggio e questo incontro con Dio nella figura del Bambino è un’Epifania della bontà di Dio e del suo amore per gli uomini (cfrTt3,4).",
        "pl": "Dla wierzącego i modlącego się Kościoła Mędrcy ze Wschodu, którzy idąc za gwiazdą odnaleźli drogę do żłóbka w Betlejem, są jedynie początkiem wielkiej procesji przemierzającej historię. Z tego względu w liturgii czytana jest Ewangelia, która mówi o drodze Mędrców, a także wspaniałe wizje prorocze z 60. rozdziału Księgi Izajasza i Psalmu 72, które ukazują w śmiałych obrazach pielgrzymkę narodów do Jerozolimy. Jak pasterze, pierwsi goście u nowo narodzonego Dzieciątka leżącego w żłobie, uosabiają ubogich Izraela i ogólnie rzecz biorąc dusze pokorne, żyjące wewnętrznie bardzo blisko Jezusa, tak ludzie przybywający ze Wschodu reprezentują narody świata, Kościół pogan — ludzi, którzy na przestrzeni wszystkich wieków wyruszają w drogę ku Dzieciątku z Betlejem, czczą w Nim Syna Bożego i oddają Mu pokłon. Kościół nazywa to święto «Epifanią» — Objawieniem, ukazaniem się Boskości. Jeśli weźmiemy pod uwagę fakt, że od samego początku ludzie różnego pochodzenia, ze wszystkich kontynentów, wszystkich różnorakich kultur, reprezentujący różne sposoby myślenia i życia byli i są w drodze do Chrystusa, to możemy naprawdę powiedzieć, że ta pielgrzymka i to spotkanie z Bogiem w postaci Dzieciątka jest objawieniem dobroci Boga i Jego miłości do ludzi (por. Tt 3, 4).",
        "pt": "Para a Igreja crente e orante, os Magos do Oriente, que, guiados pela estrela, encontraram o caminho para o presépio de Belém, são apenas o princípio duma grande procissão que permeia a história. Por isso, a liturgia lê o Evangelho que fala do caminho dos Magos juntamente com as estupendas visões proféticas deIsaías60 e doSalmo72 que ilustram, com imagens ousadas, a peregrinação dos povos para Jerusalém. Assim como os pastores – os primeiros convidados para irem até junto do Menino recém-nascido deitado na manjedoura – personificam os pobres de Israel e, em geral, as almas simples que interiormente vivem muito perto de Jesus, assim também os homens vindos do Oriente personificam o mundo dos povos, a Igreja dos gentios: os homens que, ao longo de todos os séculos, se encaminham para o Menino de Belém, n’Ele honram o Filho de Deus e se prostram diante d’Ele. A Igreja chama a esta festa «Epifania» – a manifestação do Divino. Se considerarmos o facto de que desde então homens de todas as proveniências, de todos os continentes, das mais diversas culturas e das diferentes formas de pensamento e de vida se puseram, e estão, a caminho de Cristo, podemos verdadeiramente dizer que esta peregrinação e este encontro com Deus na figura do Menino é uma Epifania da bondade de Deus e do seu amor pelos homens (cf.Tt3, 4).",
        "es": "Para la Iglesia creyente y orante, los Magos de Oriente que, bajo la guía de la estrella, encontraron el camino hacia el pesebre de Belén, son el comienzo de una gran procesión que recorre la historia. Por eso, la liturgia lee el evangelio que habla del camino de los Magos junto con las espléndidas visiones proféticas deIsaías60 y delSalmo72, que ilustran con imágenes audaces la peregrinación de los pueblos hacia Jerusalén. Al igual que los pastores que, como primeros huéspedes del Niño recién nacido que yace en el pesebre, son la personificación de los pobres de Israel y, en general, de las almas humildes que viven interiormente muy cerca de Jesús, así también los hombres que vienen de Oriente personifican al mundo de los pueblos, la Iglesia de los gentiles -los hombres que a través de los siglos se dirigen al Niño de Belén, honran en él al Hijo de Dios y se postran ante él. La Iglesia llama a esta fiesta «Epifanía», la aparición del Divino. Si nos fijamos en el hecho de que, desde aquel comienzo, hombres de toda proveniencia, de todos los continentes, de todas las culturas y modos de pensar y de vivir, se han puesto y se ponen en camino hacia Cristo, podemos decir verdaderamente que esta peregrinación y este encuentro con Dios en la figura del Niño es una Epifanía de la bondad de Dios y de su amor por los hombres (cf.Tt3,4)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/homilies/2013/documents/hf_ben-xvi_hom_20130106_epifania.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/homilies/2013/documents/hf_ben-xvi_hom_20130106_epifania.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/homilies/2013/documents/hf_ben-xvi_hom_20130106_epifania.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/homilies/2013/documents/hf_ben-xvi_hom_20130106_epifania.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/homilies/2013/documents/hf_ben-xvi_hom_20130106_epifania.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/homilies/2013/documents/hf_ben-xvi_hom_20130106_epifania.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/homilies/2013/documents/hf_ben-xvi_hom_20130106_epifania.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"http://www.vatican.va/news_services/liturgy/libretti/2013/20130106.pdf\"><span class=\"color-text\">EUCHARISTIC CELEBRATION<br> ON THE SOLEMNITY OF THE EPIPHANY OF THE LORD</br></span></a></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">HOMILY OF HIS HOLINESS BENEDICT XVI</span></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Vatican Basilica<br/> Sunday, 6 January 201</i>3</span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p><i style=\"text-align: left;\">Dear Brothers and Sisters,</i></p>\n<p style=\"text-align: left;\">For the Church which believes and prays, the Wise Men from the East who, guided by the star, made their way to the manger of Bethlehem, are only the beginning of a great procession which winds throughout history. Thus the liturgy reads the Gospel which relates the journey of the Wise Men, together with the magnificent prophetic visions of the sixtieth chapter of the Book of Isaiah and Psalm 71, which depict in bold imagery the pilgrimage of the peoples to Jerusalem. Like the shepherds, who as the first visitors to the newborn Child in the manger, embodied the poor of Israel and more generally those humble souls who live in deep interior closeness to Jesus, so the men from the East embody the world of the peoples, the Church of the Gentiles – the men and women who in every age set out on the way which leads to the Child of Bethlehem, to offer him homage as the Son of God and to bow down before him. The Church calls this feast “Epiphany” – the appearance of the Godhead. If we consider the fact that from the very beginning men and women of every place, of every continent, of all the different cultures, mentalities and lifestyles, have been on the way to Christ, then we can truly say that this pilgrimage and this encounter with God in the form of a Child is an epiphany of God’s goodness and loving kindness for humanity (cf. <i>Tit </i>3:4).</p>\n<p style=\"text-align: left;\">Following a tradition begun by Pope John Paul II, we celebrate the feast of the Epiphany of the Lord also as the day when episcopal ordination will be conferred on four priests who will now cooperate in different ways in the ministry of the Pope for the unity of the one Church of Jesus Christ in the multiplicity of the Particular Churches. The connection between this episcopal ordination and the theme of the pilgrimage of the peoples to Jesus Christ is evident. It is the task of the Bishop in this pilgrimage not merely to walk beside the others, but to go before them, showing the way. But in this liturgy I would like to reflect with you on a more concrete question. Based on the account of Matthew, we can gain a certain idea of what sort of men these were, who followed the sign of the star and set off to find that King who would establish not only for Israel but for all mankind a new kind of kingship. What kind of men were they? And we can also ask whether, despite the difference of times and tasks, we can glimpse in them something of what a Bishop is and how he is to carry out his task.</p>\n<p style=\"text-align: left;\">These men who set out towards the unknown were, in any event, men with a restless heart. Men driven by a restless quest for God and the salvation of the world. They were filled with expectation, not satisfied with their secure income and their respectable place in society. They were looking for something greater. They were no doubt learned men, quite knowledgeable about the heavens and probably possessed of a fine philosophical formation. But they desired more than simply knowledge about things. They wanted above all else to know what is essential. They wanted to know how we succeed in being human. And therefore they wanted to know if God exists, and where and how he exists. Whether he is concerned about us and how we can encounter him. Nor did they want just to know. They wanted to understand the truth about ourselves and about God and the world. Their outward pilgrimage was an expression of their inward journey, the inner pilgrimage of their hearts. They were men who sought God and were ultimately on the way towards him. They were seekers after God.</p>\n<p style=\"text-align: left;\">Here we come to the question: What sort of man must he be, upon whom hands are laid in episcopal ordination in the Church of Jesus Christ? We can say that he must above all be a man concerned for God, for only then will he also be truly concerned about men. Inversely, we could also say that a Bishop must be a man concerned for others, one who is concerned about what happens to them. He must be a man for others. But he can only truly be so if he is a man seized by God, if concern for God has also become for him concern for God’s creature who is man. Like the Wise Men from the East, a Bishop must not be someone who merely does his job and is content with that. No, he must be gripped by God’s concern for men and women. He must in some way think and feel with God. Human beings have an innate restlessness for God, but this restlessness is a participation in God’s own restlessness for us. Since God is concerned about us, he follows us even to the crib, even to the Cross. “Thou with weary steps hast sought me, crucified hast dearly bought me, may thy pains not be in vain”, the Church prays in the <i>Dies Irae</i>. The restlessness of men for God and hence the restlessness of God for men must unsettle the Bishop. This is what we mean when we say that, above all else, the Bishop must be a man of faith. For faith is nothing less than being interiorly seized by God, something which guides us along the pathways of life. Faith draws us into a state of being seized by the restlessness of God and it makes us pilgrims who are on an inner journey towards the true King of the world and his promise of justice, truth and love. On this pilgrimage the Bishop must go ahead, he must be the guide pointing out to men and women the way to faith, hope and love.</p>\n<p style=\"text-align: left;\">Faith’s inner pilgrimage towards God occurs above all in prayer. Saint Augustine once said that prayer is ultimately nothing more than the realization and radicalization of our yearning for God. Instead of “yearning”, we could also translate the word as “restlessness” and say that prayer would detach us from our false security, from our being enclosed within material and visible realities, and would give us a restlessness for God and thus an openness to and concern for one another. The Bishop, as a pilgrim of God, must be above all a man of prayer. He must be in constant inner contact with God; his soul must be open wide to God. He must bring before God his own needs and the needs of others, as well as his joys and the joys of others, and thus in his own way establish contact between God and the world in communion with Christ, so that Christ’s light can shine in the world.</p>\n<p style=\"text-align: left;\">Let us return to the Wise Men from the East. These were also, and above all, men of courage, the courage and humility born of faith. Courage was needed to grasp the meaning of the star as a sign to set out, to go forth – towards the unknown, the uncertain, on paths filled with hidden dangers. We can imagine that their decision was met with derision: the scorn of those realists who could only mock the reveries of such men. Anyone who took off on the basis of such uncertain promises, risking everything, could only appear ridiculous. But for these men, inwardly seized by God, the way which he pointed out was more important than what other people thought. For them, seeking the truth meant more than the taunts of the world, so apparently clever.</p>\n<p style=\"text-align: left;\">How can we not think, in this context, of the task of a Bishop in our own time? The humility of faith, of sharing the faith of the Church of every age, will constantly be in conflict with the prevailing wisdom of those who cling to what seems certain. Anyone who lives and proclaims the faith of the Church is on many points out of step with the prevalent way of thinking, even in our own day. Today’s regnant agnosticism has its own dogmas and is extremely intolerant regarding anything that would question it and the criteria it employs. Therefore the courage to contradict the prevailing mindset is particularly urgent for a Bishop today. He must be courageous. And this courage or forcefulness does not consist in striking out or in acting aggressively, but rather in allowing oneself to be struck and to be steadfast before the principles of the prevalent way of thinking. The courage to stand firm in the truth is unavoidably demanded of those whom the Lord sends like sheep among wolves. “Those who fear the Lord will not be timid”, says the Book of Sirach (34:16). The fear of God frees us from the fear of men. It liberates.</p>\n<p style=\"text-align: left;\">Here I am reminded of an episode at the very beginning of Christianity which Saint Luke recounts in the Acts of the Apostles. After the speech of Gamaliel, who advised against violence in dealing with the earliest community of believers in Jesus, the Sanhedrin summoned the Apostles and had them flogged. It then forbade them from preaching in the name of Jesus and set them free. Saint Luke continues: “As they left the council, they rejoiced that they were considered worthy to suffer dishonour for the name of Jesus. And every day… they did not cease to teach and proclaim Jesus as the Messiah” (<i>Acts </i>5:40ff.). The successors of the Apostles must also expect to be repeatedly beaten, by contemporary methods, if they continue to proclaim the Gospel of Jesus Christ in a way that can be heard and understood. Then they can rejoice that they have been considered worthy of suffering for him. Like the Apostles, we naturally want to convince people and in this sense to obtain their approval. Naturally, we are not provocative; on the contrary we invite all to enter into the joy of that truth which shows us the way. The approval of the prevailing wisdom, however, is not the criterion to which we submit. Our criterion is the Lord himself. If we defend his cause, we will constantly gain others to the way of the Gospel. But, inevitably, we will also be beaten by those who live lives opposed to the Gospel, and then we can be grateful for having been judged worthy to share in the passion of Christ.</p>\n<p style=\"text-align: left;\">The Wise Men followed the star, and thus came to Jesus, to the great Light which enlightens everyone coming into this world (cf. <i>Jn </i>1:9). As pilgrims of faith, the Wise Men themselves became stars shining in the firmament of history and they show us the way. The saints are God’s true constellations, which light up the nights of this world, serving as our guides. Saint Paul, in his Letter to the Philippians, told his faithful that they must shine like stars in the world (cf. 2:15).</p>\n<p style=\"text-align: left;\">Dear friends, this holds true for us too. It holds true above all for you who are now to be ordained Bishops of the Church of Jesus Christ. If you live with Christ, bound to him anew in this sacrament, then you too will become wise men. Then you will become stars which go before men and women, pointing out to them the right path in life. All of us here are now praying for you, that the Lord may fill you with the light of faith and love. That that restlessness of God for man may seize you, so that all may experience his closeness and receive the gift of his joy. We are praying for you, that the Lord may always grant you the courage and humility of faith. We ask Mary, who showed to the Wise Men the new King of the world (cf. <i>Mt </i>2:11), as a loving mother, to show Jesus Christ also to you and to help you to be guides along the way which leads to him. Amen.</p>\n<p style=\"text-align: left;\"> </p>\n<p style=\"text-align: left;\"> </p>\n<p style=\"text-align: center;\">© Copyright 2013 - Libreria Editrice Vaticana</p>\n<p style=\"text-align: center;\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"http://www.vatican.va/news_services/liturgy/libretti/2013/20130106.pdf\">MESSE EN LA SOLENNITÉ DE L'ÉPIPHANIE DU SEIGNEUR</a></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMÉLIE DU PAPE BENOÎT XVI</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Basilique Vaticane</i><br> <i>Dimanche 6 janvier 2013</i></br></span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><div class=\"style2\">\n<p><i>Chers frères et sœurs !</i></p>\n</div>\n<p>Pour l’Église croyante et priante, les Mages d’Orient qui, sous la conduite de l’étoile, ont trouvé la route vers la crèche de Bethléem sont seulement le début d’une grande procession qui s’avance dans l’histoire. À cause de cela, la liturgie lit l’évangile qui parle du cheminement des Mages avec les splendides visions prophétiques d’<i>Isaïe </i>60 et du <i>Psaume </i>72, qui illustrent par des images audacieuses le pèlerinage des peuples vers Jérusalem. Comme les bergers qui, en tant que premiers hôtes auprès de l’Enfant nouveau-né couché dans la mangeoire, personnifient les pauvres d’Israël et, en général, les âmes humbles qui vivent intérieurement en étant très proches de Jésus, ainsi les hommes provenant de l’Orient personnifient le monde des peuples, l’Église des Gentils – les hommes qui à travers tous les siècles se mettent en marche vers l’Enfant de Bethléem, honorent en Lui le Fils de Dieu et se prosternent devant Lui. L’Église appelle cette fête « Épiphanie » – la manifestation du Divin. Si nous regardons le fait que, dès le début, les hommes de toute provenance, de tous les continents, de toutes les diverses cultures et de tous les divers modes de pensée et de vie ont été et sont en marche vers le Christ, nous pouvons vraiment dire que ce pèlerinage et cette rencontre avec Dieu dans la figure de l’Enfant est une Épiphanie de la bonté de Dieu et de son amour pour les hommes (cf. <i>Tt </i>3, 4).</p>\n<p>Selon une tradition commencée par le Bienheureux Pape <a href=\"/content/john-paul-ii/fr.html\">Jean-Paul II</a>, nous célébrons aussi la fête de l’Épiphanie comme le jour de l’ordination épiscopale pour quatre prêtres qui, en des fonctions diverses, collaboreront désormais au Ministère du Pape pour l’unité de l’unique Église de Jésus Christ dans la pluralité des Églises particulières. Le lien entre cette ordination épiscopale et le thème du pèlerinage des peuples vers Jésus Christ est évident. En ce pèlerinage, l’évêque a la mission non seulement de marcher avec les autres, mais de précéder et d’indiquer la route. Dans cette liturgie, je voudrais toutefois réfléchir encore avec vous sur une question plus concrète. À partir de l’histoire racontée par Matthieu, nous pouvons certainement nous faire une certaine idée du type d’hommes qu’ont dû être ceux qui, en suivant le signe de l’étoile, se sont mis en route pour aller trouver ce Roi qui aurait fondé un nouveau type de royauté, non seulement pour Israël, mais aussi pour l’humanité entière. Quel genre d’hommes ceux-ci étaient-ils donc ? Et, à partir d’eux, demandons-nous aussi si, malgré la différence d’époque et de missions, on peut percevoir quelque chose de ce qu’est l’évêque et sur la façon dont il doit accomplir sa mission.</p>\n<p>Les hommes qui partirent alors vers l’inconnu étaient, en tout cas, des hommes au cœur inquiet. Des hommes poussés par la recherche inquiète de Dieu et du salut du monde. Des hommes en attente qui ne se contentaient pas de leur revenu assuré et de leur position sociale peut-être reconnue. Ils étaient à la recherche de la réalité la plus grande. Ils étaient peut-être des hommes instruits qui avaient une grande connaissance des astres et qui probablement disposaient aussi d’une formation philosophique. Mais, ils ne voulaient pas seulement savoir beaucoup de choses. Ils voulaient savoir surtout l’essentiel. Ils voulaient savoir comment on peut réussir à être une personne humaine. Et c’est pourquoi, ils voulaient savoir si Dieu existe, où et comment il est. S’il prenait soin de nous et comment nous pouvons le rencontrer. Ils voulaient non seulement savoir. Ils voulaient reconnaître la vérité sur nous, sur Dieu et sur le monde. Leur pèlerinage extérieur était une expression de leur cheminement intérieur, du pèlerinage intérieur de leur cœur. Ils étaient des hommes qui cherchaient Dieu et, en définitive, ils étaient en marche vers lui. Ils étaient des chercheurs de Dieu.</p>\n<p>Mais avec cela, nous arrivons à la question : comment doit être un homme à qui on impose les mains pour l’ordination épiscopale dans l’Église de Jésus Christ ? Nous pouvons dire : il doit être avant tout un homme dont l’intérêt est tourné vers Dieu, car c’est seulement alors qu’il s’intéresse vraiment aussi aux hommes. Nous pourrions aussi le dire en sens inverse : un évêque doit être un homme à qui les hommes tiennent à cœur, un homme qui est touché par les situations des hommes. Il doit être un homme pour les autres. Toutefois, il peut l’être vraiment seulement s’il est un homme conquis par Dieu. Si pour lui, l’inquiétude pour Dieu est devenu une inquiétude pour sa créature, l’homme. Comme les Mages d’Orient, un évêque ne doit pas aussi être quelqu’un qui exerce seulement son métier et ne veut rien d’autre. Non, il doit être pris par l’inquiétude de Dieu pour les hommes. Il doit, pour ainsi dire, penser et sentir avec Dieu. Il n’est pas seulement l’homme qui porte en lui l’inquiétude innée pour Dieu, mais cette inquiétude est une participation à l’inquiétude de Dieu pour nous. Puisque Dieu est inquiet de nous, il nous suit jusque dans la mangeoire, jusqu’à la Croix. « En me cherchant, tu as peiné ; tu m’as sauvé par ta passion : qu’un tel effort ne soit pas vain », prie l’Église dans le <i>Dies irae</i>. L’inquiétude de l’homme pour Dieu et, à partir d’elle, l’inquiétude de Dieu pour l’homme ne doivent pas donner de repos à l’évêque. C’est cela que nous comprenons quand nous disons que l’évêque doit être d’abord un homme de foi. Car la foi n’est pas autre chose que le fait d’être intérieurement touché par Dieu, une condition qui nous conduit sur le chemin de la vie. La foi nous introduit dans un état où nous sommes pris par l’inquiétude de Dieu et fait de nous des pèlerins qui sont intérieurement en marche vers le vrai Roi du monde et vers sa promesse de justice, de vérité et d’amour. Dans ce pèlerinage, l’évêque doit précéder, il doit être celui qui indique aux hommes le chemin vers la foi, l’espérance et l’amour.</p>\n<p>Le pèlerinage intérieur de la foi vers Dieu s’effectue surtout dans la prière. Saint Augustin a dit un jour que la prière, en dernière analyse, ne serait autre chose que l’actualisation et la radicalisation de notre désir de Dieu. À la place de la parole “désir”, nous pourrions mettre aussi la parole “inquiétude” et dire que la prière veut nous arracher à notre fausse commodité, à notre enfermement dans les réalités matérielles, visibles et nous transmettre l’inquiétude pour Dieu, nous rendant ainsi ouverts et inquiets aussi les uns des autres. Comme pèlerin de Dieu, l’évêque doit être d’abord un homme qui prie. Il doit être en contact intérieur permanent avec Dieu ; son âme doit être largement ouverte vers Dieu. Il doit porter à Dieu ses difficultés et celles des autres, comme aussi ses joies et celles des autres, et établir ainsi, à sa manière, le contact entre Dieu et le monde dans la communion avec le Christ, afin que la lumière du Christ resplendisse dans le monde.</p>\n<p>Revenons aux Mages d’Orient. Ceux-ci étaient aussi et surtout des hommes qui avaient du courage, le courage et l’humilité de la foi. Il fallait du courage pour accueillir le signe de l’étoile comme un ordre de partir, pour sortir – vers l’inconnu, l’incertain, sur des chemins où il y avait de multiples dangers en embuscade. Nous pouvons imaginer que la décision de ces hommes a suscité la dérision : la plaisanterie des réalistes qui pouvaient seulement se moquer des rêveries de ces hommes. Celui qui partait sur des promesses aussi incertaines, risquant tout, ne pouvait apparaître que ridicule. Mais pour ces hommes touchés intérieurement par Dieu, le chemin selon les indications divines était plus important que l’opinion des gens. La recherche de la vérité était pour eux plus importante que la dérision du monde, apparemment intelligent.</p>\n<p>Comment ne pas penser, dans une telle situation, à la mission d’un évêque à notre époque ? L’humilité de la foi, du fait de croire ensemble avec la foi de l’Église de tous les temps, se trouvera à maintes reprises en conflit avec l’intelligence dominante de ceux qui s’en tiennent à ce qui apparemment est sûr. Celui qui vit et annonce la foi de l’Église, sur de nombreux points n’est pas conforme aux opinions dominantes justement aussi à notre époque. L’agnosticisme aujourd’hui largement dominant a ses dogmes et est extrêmement intolérant à l’égard de tout ce qui le met en question et met en question ses critères. Par conséquent, le courage de contredire les orientations dominantes est aujourd’hui particulièrement urgent pour un évêque. Il doit être valeureux. Et cette vaillance ou ce courage ne consiste pas à frapper avec violence, à être agressif, mais à se laisser frapper et à tenir tête aux critères des opinions dominantes. Le courage de demeurer fermement dans la vérité est inévitablement demandé à ceux que le Seigneur envoie comme des agneaux au milieu des loups. « Celui qui craint le Seigneur n’a peur de rien » dit le <i>Siracide</i> (34, 16). La crainte de Dieu libère de la crainte des hommes. Elle rend libres !</p>\n<p>Dans ce contexte, un épisode des débuts du christianisme que saint Luc rapporte dans les <i>Actes des Apôtres</i> me vient à l’esprit. Après le discours de Gamaliel, qui déconseillait la violence envers la communauté naissante des croyants en Jésus, le sanhédrin convoqua les Apôtres et les fit flageller. Ensuite il leur interdit de parler au nom de Jésus et il les remit en liberté. Saint Luc continue : « Mais eux, en sortant du sanhédrin, repartaient tout joyeux d’avoir été jugés dignes de subir des humiliations pour le nom de Jésus. Et chaque jour … ils ne cessaient d’enseigner et d’annoncer la Bonne Nouvelle du Christ Jésus » (<i>Ac</i> 5, 40ss.). Les successeurs des Apôtres doivent aussi s’attendre à être à maintes reprises frappés, de manière moderne, s’ils ne cessent pas d’annoncer de façon audible et compréhensible l’Évangile de Jésus Christ. Et alors ils peuvent être heureux d’avoir été jugés dignes de subir des outrages pour lui. Naturellement, nous voulons, comme les apôtres, convaincre les gens et, en ce sens, obtenir leur approbation. Naturellement, nous ne provoquons pas, mais bien au contraire nous invitons chacun à entrer dans la joie de la vérité qui indique la route. L’approbation des opinions dominantes, toutefois, n’est pas le critère auquel nous nous soumettons. Le critère c’est Lui seul : le Seigneur. Si nous défendons sa cause, grâce à Dieu, nous gagnerons toujours de nouveau des personnes pour le chemin de l’Évangile. Mais inévitablement nous serons aussi frappés par ceux qui, par leur vie, sont en opposition avec l’Évangile, et alors nous pouvons être reconnaissants d’être jugés dignes de participer à la Passion du Christ.</p>\n<p>Les Mages ont suivi l’étoile, et ainsi ils sont parvenus jusqu’à Jésus, jusqu’à la grande Lumière qui éclaire tout homme venant en ce monde (cf. <i>Jn</i> 1, 9). Comme pèlerins de la foi, les Mages sont devenus eux-mêmes des étoiles qui brillent dans le ciel de l’histoire et nous indiquent la route. Les saints sont les vraies constellations de Dieu, qui éclairent les nuits de ce monde et nous guident. Saint Paul, dans la <i>Lettre aux Philippiens</i>, a dit à ses fidèles qu’ils doivent resplendir comme des astres dans le monde (cf. 2, 15).</p>\n<p>Chers amis, ceci nous concerne aussi. Ceci vous concerne surtout vous qui, maintenant, allez être ordonnés évêques de l’Église de Jésus Christ. Si vous vivez avec le Christ, liés à nouveau à lui dans le sacrement, alors vous aussi vous deviendrez des sages. Alors vous deviendrez des astres qui précèdent les hommes et leur indiquent le juste chemin de la vie. En ce moment nous tous ici nous prions pour vous, afin que le Seigneur vous remplisse de la lumière de la foi et de l’amour. Afin que cette inquiétude de Dieu pour l’homme vous touche, pour que tous fassent l’expérience de sa proximité et reçoivent le don de sa joie. Nous prions pour vous, afin que le Seigneur vous donne toujours le courage et l’humilité de la foi. Nous prions Marie qui a montré aux Mages le nouveau Roi du monde (<i>Mt</i> 2, 11), afin qu’en Mère affectueuse, elle vous montre aussi Jésus Christ et vous aide à être des hommes qui indiquent la route qui conduit à lui. Amen.</p>\n<p style=\"text-align: left;\"> </p>\n<p style=\"text-align: center;\">© Copyright 2013 - Libreria Editrice Vaticana</p>\n<p style=\"text-align: center;\"><span class=\"style1\"> </span></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"http://www.vatican.va/news_services/liturgy/libretti/2013/20130106.pdf\"><span class=\"color-text\">EUCHARISTIEFEIER AM HOCHFEST DER ERSCHEINUNG DES HERRN</span></a></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">PREDIGT VON PAPST BENEDIKT XVI.</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Petersdom</i><br> <i>Sonntag, 6. Januar 2013</i></br></span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><div class=\"style2\"><p><i>Liebe Brüder und Schwestern!</i></p>\n</div>\n<p>Für die glaubende und betende Kirche sind die Weisen aus dem Morgenland, die unter der Führung des Sterns zur Krippe von Bethlehem gefunden haben, nur der Anfang einer großen Prozession, die sich durch die Geschichte hindurchzieht. Darum liest die Liturgie das Evangelium, das vom Weg der Weisen erzählt, zusammen mit den glanzvollen prophetischen Visionen von <i>Jesaja</i> 60 und <i>Psalm</i> 72, die in kühnen Bildern die Wallfahrt der Völker nach Jerusalem schildern. Wie die Hirten, die als erste Gäste beim neugeborenen Kind in der Krippe die Armen Israels verkörpern und überhaupt die demütigen Seelen, die von innen her ganz nah bei Jesus leben, so verkörpern die Männer aus dem Morgenland die Welt der Völker, die Kirche aus den Heiden – die Menschen, die sich alle Jahrhunderte hindurch auf den Weg zum Kind von Bethlehem machen, in ihm den Sohn Gottes verehren und sich vor ihm beugen. Die Kirche nennt dieses Fest Epiphanie – Erscheinen des Göttlichen. Wenn wir darauf hinschauen, wie seit jenem Beginn Menschen aller Herkünfte, aller Erdteile, all der verschiedenen Kulturen und Weisen des Denkens und Lebens auf dem Weg zu Christus waren und sind, dann dürfen wir wirklich sagen, daß diese Pilgerschaft und die Begegnung mit Gott als Kind eine Epiphanie der Güte und der Menschenfreundlichkeit Gottes ist (<i>Tit</i> 3, 4).</p>\n<p>Einer vom seligen Papst <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II</a>. begründeten Tradition folgend, begehen wir das Fest der Epiphanie des Herrn zugleich als Tag der Bischofsweihe für vier Priester, die nun in verschiedenen Funktionen am Dienst des Papstes für die Einheit der einen Kirche Jesu Christi in der Vielheit der Teilkirchen mitwirken werden. Der Zusammenhang dieser Bischofsweihe mit dem Thema der Wallfahrt der Völker zu Jesus Christus ist offenkundig. Dem Bischof ist es aufgetragen, in dieser Wallfahrt nicht nur mitzugehen, sondern voranzugehen und den Weg zu zeigen. Ich möchte aber noch eine konkretere Frage in diesem Gottesdienst zusammen mit Ihnen betrachten. Anhand der von Matthäus erzählten Geschichte können wir uns durchaus ein gewisses Bild davon machen, was für Menschen dies gewesen sein müssen, die da auf das Zeichen des Sterns hin aufgebrochen sind, um den König zu finden, der nicht nur für Israel, sondern für die Menschheit eine neue Art von Königtum begründen sollte. Was also waren das für Menschen? Und fragen wir auch, ob trotz des Unterschieds der Zeiten und der Aufträge von ihnen her etwas darüber sichtbar werden kann, was ein Bischof ist und wie er seinen Auftrag erfüllen soll.</p>\n<p>Die Männer, die da ins Unbekannte ausgezogen sind, waren auf jeden Fall Menschen des unruhigen Herzens. Menschen, die die Unruhe nach Gott und nach dem Heil der Welt umtrieb. Wartende Menschen, die sich nicht begnügten mit ihrem gesicherten Einkommen und ihrer wohl ansehnlichen sozialen Stellung. Sie hielten Ausschau nach dem Größeren. Es waren wohl gelehrte Männer, die vieles von den Gestirnen wußten und wohl auch über philosophische Bildung verfügten. Aber sie wollten nicht einfach nur vieles wissen. Sie wollten vor allem das Wesentliche wissen. Sie wollten wissen, wie man es macht, ein Mensch zu sein. Und deshalb wollten sie wissen, ob es Gott gibt, wo und wie er ist. Ob er sich um uns kümmert und wie wir ihm begegnen können. Sie wollten nicht nur wissen. Sie wollten die Wahrheit über uns und über Gott und die Welt erkennen. Ihre äußere Pilgerschaft ist Ausdruck ihres inneren Unterwegsseins, der inneren Pilgerschaft ihres Herzens. Es waren Menschen, die Gott suchten und letztlich auf dem Weg zu ihm hin waren. Es waren Gottsucher.</p>\n<p>Damit sind wir aber nun bei der Frage: Wie muß ein Mensch sein, dem die Hände zur Bischofsweihe in der Kirche Jesu Christi aufgelegt werden? Wir können sagen: Er muß vor allem ein Mensch sein, dem es um Gott geht, denn nur dann geht es ihm auch wirklich um die Menschen. Wir könnten auch umgekehrt sagen: Ein Bischof muß ein Mensch sein, dem die Menschen am Herzen liegen, den das Geschick der Menschen bewegt. Er muß ein Mensch für die anderen sein. Aber das kann er nur dann wirklich, wenn er ein von Gott ergriffener Mensch ist. Wenn ihm die Unruhe zu Gott zur Unruhe für sein Geschöpf Mensch geworden ist. Wie die Weisen aus dem Morgenland, so darf auch ein Bischof nicht jemand sein, der bloß seinen Job ausübt und es dabei bewenden läßt. Nein, er muß von der Unruhe Gottes für die Menschen ergriffen sein. Er muß gleichsam mit Gott mitdenken und mitfühlen. Nicht nur dem Menschen ist die Unruhe für Gott eingeschaffen, sondern diese Unruhe ist Mitbeteiligung an der Unruhe Gottes für uns. Weil Gott nach uns unruhig ist, darum geht er uns nach bis in die Krippe, bis an das Kreuz. „Von der Suche nach mir bist du müde am Brunnen gesessen, hast zu meiner Erlösung das Kreuz erlitten. Laß diese Mühsal nicht umsonst gewesen sein“, betet die Kirche im <i>Dies Irae</i>. Die Unruhe des Menschen nach Gott und von ihr her die Unruhe Gottes nach dem Menschen muß den Bischof umtreiben. Das ist gemeint, wenn wir sagen, daß der Bischof vor allem ein Mensch des Glaubens sein muß. Denn Glaube ist nichts anderes als das innere Berührtsein von Gott, das uns auf den Weg des Lebens führt. Glaube zieht uns in das Ergriffensein von Gottes Unruhe hinein und macht uns zu Pilgern, die innerlich unterwegs sind zum wahren König der Welt und zu seiner Verheißung der Gerechtigkeit, der Wahrheit, der Liebe. Der Bischof muß in dieser Pilgerschaft vorausgehen, den Menschen Wegweiser zu Glaube, Hoffnung und Liebe hin sein.</p>\n<p>Die innere Pilgerschaft des Glaubens zu Gott hin vollzieht sich vor allem im Gebet. Der heilige Augustinus hat einmal gesagt, das Gebet sei letztlich nichts anderes als Aktualisierung und Radikalisierung unserer Sehnsucht nach Gott. Wir könnten statt des Wortes „Sehnsucht“ auch das Wort „Unruhe“ einsetzen und sagen, daß das Gebet uns aus unseren falschen Bequemlichkeit, aus unserer Verschlossenheit ins Materielle und Sichtbare herausreißen und uns die Unruhe zu Gott hin vermitteln will; uns so gerade auch offen und unruhig füreinander macht. Der Bischof muß als Pilger Gottes vor allem ein betender Mensch sein. Er muß im steten inneren Kontakt mit Gott leben, seine Seele muß weit auf Gott hin offenstehen. Er muß seine Nöte und die der anderen, auch seine Freuden und die der anderen, zu Gott hintragen und so auf seine Weise den Kontakt zwischen Gott und der Welt in der Gemeinschaft mit Christus herstellen, damit sein Licht in die Welt hereinleuchtet.</p>\n<p>Kehren wir zurück zu den Weisen aus dem Morgenland. Dies waren vor allem auch Menschen, die Mut hatten, den Mut und die Demut des Glaubens. Es brauchte Mut, um das Zeichen des Sterns als Auftrag zum Aufbruch anzunehmen, hinauszuziehen – ins Unbekannte, Ungewisse, auf Wegen, auf denen vielerlei Gefahren lauerten. Wir können uns vorstellen, daß der Entscheid dieser Männer Spott hervorrief: den Spott der Realisten, die die Träumerei dieser Menschen nur belachen konnten. Wer auf so ungewisse Verheißungen hin aufbrach und alles riskierte, der konnte nur lächerlich erscheinen. Aber für diese von Gott innerlich angerührten Menschen war der Weg nach seiner Weisung wichtiger als die Meinung der Menschen. Die Suche nach der Wahrheit war ihnen wichtiger als der Spott der scheinbar gescheiten Welt.</p>\n<p>Wie sollten wir bei einer solchen Situation nicht an die Aufgabe eines Bischofs in unserer Zeit denken? Die Demut des Glaubens, des Mitglaubens mit dem Glauben der Kirche aller Zeiten wird immer wieder in Konflikt geraten mit der herrschenden Klugheit derer, die sich ans scheinbar Sichere halten. Wer den Glauben der Kirche lebt und verkündet, steht in vielen Punkten quer zu den herrschenden Meinungen gerade auch in unserer Zeit. Der heute weithin bestimmende Agnostizismus hat seine Dogmen und ist höchst intolerant gegenüber all dem, was ihn und seine Maßstäbe in Frage stellt. Deshalb ist der Mut zum Widerspruch gegen die herrschenden Orientierungen für einen Bischof heute besonders vordringlich. Er muß tapfer sein. Und Tapferkeit besteht nicht im Dreinschlagen, in der Aggressivität, sondern im Sich-schlagen-Lassen und im Standhalten gegenüber den Maßstäben der herrschenden Meinungen. Der Mut des Stehenbleibens bei der Wahrheit ist unausweichlich von denen gefordert, die der Herr wie Schafe unter die Wölfe schickt. „Wer Gott fürchtet, zittert nicht“, sagt das Buch <i>Jesus Sirach</i> (34, 16). Gottesfurcht befreit von der Menschenfurcht. Sie macht frei.</p>\n<p>Mir kommt da eine Begebenheit aus den Anfängen des Christentums in den Sinn, die der heilige Lukas in der <i>Apostelgeschichte</i> erzählt. Nach der Rede des Gamaliël, der von der Gewalt gegenüber der werdenden Gemeinschaft der Jesus-Glaubenden abriet, rief der Hohe Rat die Apostel herbei und ließ sie auspeitschen. Dann verbot er ihnen, im Namen Jesu zu predigen und ließ sie frei. Der heilige Lukas fährt dann fort: „Sie aber gingen weg vom Hohen Rat und freuten sich, daß sie gewürdigt worden waren, für seinen Namen Schmach zu erleiden. Und Tag für Tag lehrten sie unermüdlich… und verkündeten das Evangelium von Jesus, dem Christus“ (<i>Apg</i> 5, 40 ff). Auch die Nachfolger der Apostel müssen damit rechnen, daß sie immer wieder auf moderne Weise verprügelt werden, wenn sie nicht aufhören, das Evangelium Jesu Christi hörbar und verständlich zu verkündigen. Und dann dürfen sie sich freuen, daß sie gewürdigt wurden, für ihn Schmach zu erleiden. Natürlich wollen wir wie die Apostel die Menschen überzeugen und in diesem Sinn Zustimmung gewinnen. Natürlich provozieren wir nicht, sondern ganz im Gegenteil laden wir alle ein in die Freude der Wahrheit, die den Weg zeigt. Aber die Zustimmung der herrschenden Meinungen ist nicht der Maßstab, dem wir uns unterwerfen. Der Maßstab ist ER selbst: der Herr. Wenn wir für ihn eintreten, werden wir gottlob immer wieder Menschen für den Weg des Evangeliums gewinnen. Aber unweigerlich werden wir auch von denen, die mit ihrem Leben dem Evangelium entgegenstehen, verprügelt, und dann dürfen wir dankbar sein, daß wir gewürdigt werden, am Leiden Christi teilzuhaben.</p>\n<p>Die Weisen sind dem Stern gefolgt, und so sind sie zu Jesus gekommen, zu dem großen Licht, das jeden Menschen erleuchtet, der in diese Welt kommt (vgl. <i>Joh</i> 1, 9). Als Pilger des Glaubens sind die Weisen selbst zu Sternen geworden, die vom Himmel der Geschichte leuchten und uns den Weg zeigen. Die Heiligen sind die wahren Sternbilder Gottes, die die Nächte dieser Welt erleuchten und uns führen. Der heilige Paulus hat im <i>Philipper-Brief</i> seinen Gläubigen gesagt, daß sie wie Lichter in der Welt leuchten sollen (<i>Phil</i> 2, 15).</p>\n<p>Liebe Freunde, dies geht auch uns an. Dies geht besonders Euch an, die Ihr in dieser Stunde zu Bischöfen der Kirche Jesu Christi geweiht werdet. Wenn Ihr mit Christus lebt, im Sakrament neu ihm verbunden, dann werdet auch Ihr weise. Dann werdet Ihr Lichter, die den Menschen vorangehen und ihnen den rechten Weg des Lebens zeigen. In dieser Stunde beten wir alle hier für Euch, daß der Herr Euch mit dem Licht des Glaubens und der Liebe erfüllt. Daß Euch diese Unruhe Gottes um den Menschen berührt, damit alle seine Nähe erfahren und von seiner Freude beschenkt werden. Wir bitten für Euch, daß der Herr Euch immer den Mut und die Demut des Glaubens schenke. Wir bitten Maria, die den Weisen den neuen König der Welt gezeigt hat ( <i>Mt</i> 2, 11), daß sie als liebevolle Mutter auch Euch Jesus Christus zeige und Euch helfe, Wegweiser zu ihm zu sein. Amen.</p>\n<p style=\"text-align: left;\"> </p>\n<p style=\"text-align: center;\">© Copyright 2013 - Libreria Editrice Vaticana</p>\n<p style=\"text-align: center;\"><span class=\"style1\">  </span></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"http://www.vatican.va/news_services/liturgy/libretti/2013/20130106.pdf\"><span class=\"color-text\">SANTA MESSA NELLA SOLENNITÀ DELL'EPIFANIA DEL SIGNORE</span></a></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">OMELIA DEL SANTO PADRE BENEDETTO XVI</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i><a href=\"http://www.vatican.va/various/basiliche/san_pietro/index_it.htm\">Basilica Vaticana</a></i><br> <i>Domenica, 6 gennaio 2013</i></br></span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p><i>Cari fratelli e sorelle!</i></p>\n<p>Per la Chiesa credente ed orante, i Magi d’Oriente che, sotto la guida della stella, hanno trovato la via verso il presepe di Betlemme sono solo l’inizio di una grande processione che pervade la storia. Per questo, la liturgia legge il Vangelo che parla del cammino dei Magi insieme con le splendide visioni profetiche di <i>Isaia</i> 60 e del <i>Salmo</i> 72, che illustrano con immagini audaci il pellegrinaggio dei popoli verso Gerusalemme. Come i pastori che, quali primi ospiti presso il Bimbo neonato giacente nella mangiatoia, personificano i poveri d’Israele e, in genere, le anime umili che interiormente vivono molto vicino a Gesù, così gli uomini provenienti dall’Oriente personificano il mondo dei popoli, la Chiesa dei gentili – gli uomini che attraverso tutti i secoli si incamminano verso il Bambino di Betlemme, onorano in Lui il Figlio di Dio e si prostrano davanti a Lui. La Chiesa chiama questa festa “Epifania” – l’apparizione, la comparsa del Divino. Se guardiamo il fatto che, fin da quell’inizio, uomini di ogni provenienza, di tutti i Continenti, di tutte le diverse culture e tutti i diversi modi di pensiero e di vita sono stati e sono in cammino verso Cristo, possiamo dire veramente che questo pellegrinaggio e questo incontro con Dio nella figura del Bambino è un’Epifania della bontà di Dio e del suo amore per gli uomini (cfr <i>Tt</i> 3,4).</p>\n<p>Seguendo una tradizione iniziata dal Beato Papa <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a>, celebriamo la festa dell’Epifania anche quale giorno dell’Ordinazione episcopale per quattro sacerdoti che d’ora in poi, in funzioni diverse, collaboreranno al Ministero del Papa per l’unità dell’unica Chiesa di Gesù Cristo nella pluralità delle Chiese particolari. Il nesso tra questa Ordinazione episcopale e il tema del pellegrinaggio dei popoli verso Gesù Cristo è evidente. Il Vescovo ha il compito non solo di camminare in questo pellegrinaggio insieme con gli altri, ma di precedere e di indicare la strada. Vorrei, però, in questa liturgia, riflettere con voi ancora su una domanda più concreta. In base alla storia raccontata da Matteo possiamo sicuramente farci una certa idea di quale tipo di uomini debbano essere stati coloro che, in seguito al segno della stella, si sono incamminati per trovare quel Re che, non soltanto per Israele, ma per l’umanità intera avrebbe fondato una nuova specie di regalità. Che tipo di uomini, dunque, erano costoro? E domandiamoci anche se, malgrado la differenza dei tempi e dei compiti, a partire da loro si possa intravedere qualcosa su che cosa sia il Vescovo e su come egli debba adempiere il suo compito.</p>\n<p>Gli uomini che allora partirono verso l’ignoto erano, in ogni caso, uomini dal cuore inquieto. Uomini spinti dalla ricerca inquieta di Dio e della salvezza del mondo. Uomini in attesa, che non si accontentavano del loro reddito assicurato e della loro posizione sociale forse considerevole. Erano alla ricerca della realtà più grande. Erano forse uomini dotti che avevano una grande conoscenza degli astri e probabilmente disponevano anche di una formazione filosofica. Ma non volevano soltanto sapere tante cose. Volevano sapere soprattutto la cosa essenziale. Volevano sapere come si possa riuscire ad essere persona umana. E per questo volevano sapere se Dio esista, dove e come Egli sia. Se Egli si curi di noi e come noi possiamo incontrarlo. Volevano non soltanto sapere. Volevano riconoscere la verità su di noi, e su Dio e il mondo. Il loro pellegrinaggio esteriore era espressione del loro essere interiormente in cammino, dell’interiore pellegrinaggio del loro cuore. Erano uomini che cercavano Dio e, in definitiva, erano in cammino verso di Lui. Erano ricercatori di Dio.</p>\n<p>Ma con ciò giungiamo alla domanda: come dev’essere un uomo a cui si impongono le mani per l’Ordinazione episcopale nella Chiesa di Gesù Cristo? Possiamo dire: egli deve soprattutto essere un uomo il cui interesse è rivolto verso Dio, perché solo allora egli si interessa veramente anche degli uomini. Potremmo dirlo anche inversamente: un Vescovo dev’essere un uomo a cui gli uomini stanno a cuore, che è toccato dalle vicende degli uomini. Dev’essere un uomo per gli altri. Ma può esserlo veramente soltanto se è un uomo conquistato da Dio. Se per lui l’inquietudine verso Dio è diventata un’inquietudine per la sua creatura, l’uomo. Come i Magi d’Oriente, anche un Vescovo non dev’essere uno che esercita solamente il suo mestiere e non vuole altro. No, egli dev’essere preso dall’inquietudine di Dio per gli uomini. Deve, per così dire, pensare e sentire insieme con Dio. Non è solo l’uomo ad avere in sé l’inquietudine costitutiva verso Dio, ma questa inquietudine è una partecipazione all’inquietudine di Dio per noi. Poiché Dio è inquieto nei nostri confronti, Egli ci segue fin nella mangiatoia, fino alla Croce. “Cercandomi ti sedesti stanco, mi hai redento con il supplizio della Croce: che tanto sforzo non sia vano!”, prega la Chiesa nel <i>Dies irae</i>. L’inquietudine dell’uomo verso Dio e, a partire da essa, l’inquietudine di Dio verso l’uomo devono non dar pace al Vescovo. È questo che intendiamo quando diciamo che il Vescovo dev’essere soprattutto un uomo di fede. Perché la fede non è altro che l’essere interiormente toccati da Dio, una condizione che ci conduce sulla via della vita. La fede ci tira dentro uno stato in cui siamo presi dall’inquietudine di Dio e fa di noi dei pellegrini che interiormente sono in cammino verso il vero Re del mondo e verso la sua promessa di giustizia, di verità e di amore. In questo pellegrinaggio, il Vescovo deve precedere, dev’essere colui che indica agli uomini la strada verso la fede, la speranza e l’amore.</p>\n<p>Il pellegrinaggio interiore della fede verso Dio si svolge soprattutto nella preghiera. Sant’Agostino ha detto una volta che la preghiera, in ultima analisi, non sarebbe altro che l’attualizzazione e la radicalizzazione del nostro desiderio di Dio. Al posto della parola “desiderio” potremmo mettere anche la parola “inquietudine” e dire che la preghiera vuole strapparci alla nostra falsa comodità, al nostro essere chiusi nelle realtà materiali, visibili e trasmetterci l’inquietudine verso Dio, rendendoci proprio così anche aperti e inquieti gli uni per gli altri. Il Vescovo, come pellegrino di Dio, dev’essere soprattutto un uomo che prega. Deve essere in un permanente contatto interiore con Dio; la sua anima dev’essere largamente aperta verso Dio. Le sue difficoltà e quelle degli altri, come anche le sue gioie e quelle degli altri le deve portare a Dio, e così, a modo suo, stabilire il contatto tra Dio e il mondo nella comunione con Cristo, affinché la luce di Cristo splenda nel mondo.</p>\n<p>Torniamo ai Magi d’Oriente. Questi erano anche e soprattutto uomini che avevano coraggio, il coraggio e l’umiltà della fede. Ci voleva del coraggio per accogliere il segno della stella come un ordine di partire, per uscire – verso l’ignoto, l’incerto, su vie sulle quali c’erano molteplici pericoli in agguato. Possiamo immaginare che la decisione di questi uomini abbia suscitato derisione: la beffa dei realisti che potevano soltanto deridere le fantasticherie di questi uomini. Chi partiva su promesse così incerte, rischiando tutto, poteva apparire soltanto ridicolo. Ma per questi uomini toccati interiormente da Dio, la via secondo le indicazioni divine era più importante dell’opinione della gente. La ricerca della verità era per loro più importante della derisione del mondo, apparentemente intelligente.</p>\n<p>Come non pensare, in una tale situazione, al compito di un Vescovo nel nostro tempo? L’umiltà della fede, del credere insieme con la fede della Chiesa di tutti i tempi, si troverà ripetutamente in conflitto con l’intelligenza dominante di coloro che si attengono a ciò che apparentemente è sicuro. Chi vive e annuncia la fede della Chiesa, in molti punti non è conforme alle opinioni dominanti proprio anche nel nostro tempo. L’agnosticismo oggi largamente imperante ha i suoi dogmi ed è estremamente intollerante nei confronti di tutto ciò che lo mette in questione e mette in questione i suoi criteri. Perciò, il coraggio di contraddire gli orientamenti dominanti è oggi particolarmente pressante per un Vescovo. Egli dev’essere valoroso. E tale valore o fortezza non consiste nel colpire con violenza, nell’aggressività, ma nel lasciarsi colpire e nel tenere testa ai criteri delle opinioni dominanti. Il coraggio di restare fermamente con la verità è inevitabilmente richiesto a coloro che il Signore manda come agnelli in mezzo ai lupi. “Chi teme il Signore non ha paura di nulla”, dice il <i>Siracide</i> (34,16). Il timore di Dio libera dal timore degli uomini. Rende liberi!</p>\n<p>In questo contesto mi viene in mente un episodio degli inizi del cristianesimo che san Luca narra negli <i>Atti degli Apostoli</i>. Dopo il discorso di Gamaliele, che sconsigliava la violenza verso la comunità nascente dei credenti in Gesù, il sinedrio chiamò gli Apostoli e li fece flagellare. Poi proibì loro di predicare nel nome di Gesù e li rimise in libertà. San Luca continua: “Essi allora se ne andarono via dal sinedrio, lieti di essere stati giudicati degni di subire oltraggi per il nome di Gesù. E ogni giorno … non cessavano di insegnare e di annunciare che Gesù è il Cristo” (<i>At</i> 5,40ss). Anche i successori degli Apostoli devono attendersi di essere ripetutamente percossi, in maniera moderna, se non cessano di annunciare in modo udibile e comprensibile il Vangelo di Gesù Cristo. E allora possono essere lieti di essere stati giudicati degni di subire oltraggi per Lui. Naturalmente vogliamo, come gli Apostoli, convincere la gente e, in questo senso, ottenerne l’approvazione. Naturalmente non provochiamo, ma tutt’al contrario invitiamo tutti ad entrare nella gioia della verità che indica la strada. L’approvazione delle opinioni dominanti, però, non è il criterio a cui ci sottomettiamo. Il criterio è Lui stesso: il Signore. Se difendiamo la sua causa, conquisteremo, grazie a Dio, sempre di nuovo persone per la via del Vangelo. Ma inevitabilmente saremo anche percossi da coloro che, con la loro vita, sono in contrasto col Vangelo, e allora possiamo essere grati di essere giudicati degni di partecipare alla Passione di Cristo.</p>\n<p>I Magi hanno seguito la stella, e così sono giunti fino a Gesù, alla grande Luce che illumina ogni uomo che viene in questo mondo (cfr <i>Gv</i> 1,9). Come pellegrini della fede, i Magi sono diventati essi stessi stelle che brillano nel cielo della storia e ci indicano la strada. I santi sono le vere costellazioni di Dio, che illuminano le notti di questo mondo e ci guidano. San Paolo, nella <i>Lettera ai Filippesi</i>, ha detto ai suoi fedeli che devono risplendere come astri nel mondo (cfr 2,15).</p>\n<p>Cari amici, ciò riguarda anche noi. Ciò riguarda soprattutto voi che, in quest’ora, sarete ordinati Vescovi della Chiesa di Gesù Cristo. Se vivrete con Cristo, a Lui nuovamente legati nel Sacramento, allora anche voi diventerete sapienti. Allora diventerete astri che precedono gli uomini e indicano loro la via giusta della vita. In quest’ora noi tutti qui preghiamo per voi, affinché il Signore vi ricolmi con la luce della fede e dell’amore. Affinché quell’inquietudine di Dio per l’uomo vi tocchi, perché tutti sperimentino la sua vicinanza e ricevano il dono della sua gioia. Preghiamo per voi, affinché il Signore vi doni sempre il coraggio e l’umiltà della fede. Preghiamo Maria che ha mostrato ai Magi il nuovo Re del mondo ( <i>Mt</i> 2,11), affinché ella, quale Madre amorevole, mostri Gesù Cristo anche a voi e vi aiuti ad essere indicatori della strada che porta a Lui. Amen.</p>\n<p style=\"text-align: left;\"> </p>\n<p style=\"text-align: center;\">© Copyright 2013 - Libreria Editrice Vaticana</p>\n<p style=\"text-align: center;\"><span class=\"style1\">  </span></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><a href=\"http://www.vatican.va/news_services/liturgy/libretti/2013/20130106.pdf\"><span class=\"title-1-color\">Homilia Benedykta XVI podczas Mszy św. w uroczystość Objawienia Pańskiego, Sakra biskupia</span></a></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><b><i>Bazylika Watykańska,<br> </br></i></b><a><b><i>6 stycznia 2013 r.</i></b></a></span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"MsoNormal\"><i>Drodzy Bracia i Siostry!</i></p>\n<p class=\"MsoNormal\">Dla wierzącego i modlącego się Kościoła Mędrcy ze Wschodu, którzy idąc za gwiazdą odnaleźli drogę do żłóbka w Betlejem, są jedynie początkiem wielkiej procesji przemierzającej historię. Z tego względu w liturgii czytana jest Ewangelia, która mówi o drodze Mędrców, a także wspaniałe wizje prorocze z 60. rozdziału Księgi Izajasza i Psalmu 72, które ukazują w śmiałych obrazach pielgrzymkę narodów do Jerozolimy. Jak pasterze, pierwsi goście u nowo narodzonego Dzieciątka leżącego w żłobie, uosabiają ubogich Izraela i ogólnie rzecz biorąc dusze pokorne, żyjące wewnętrznie bardzo blisko Jezusa, tak ludzie przybywający ze Wschodu reprezentują narody świata, Kościół pogan — ludzi, którzy na przestrzeni wszystkich wieków wyruszają w drogę ku Dzieciątku z Betlejem, czczą w Nim Syna Bożego i oddają Mu pokłon. Kościół nazywa to święto «Epifanią» — Objawieniem, ukazaniem się Boskości. Jeśli weźmiemy pod uwagę fakt, że od samego początku ludzie różnego pochodzenia, ze wszystkich kontynentów, wszystkich różnorakich kultur, reprezentujący różne sposoby myślenia i życia byli i są w drodze do Chrystusa, to możemy naprawdę powiedzieć, że ta pielgrzymka i to spotkanie z Bogiem w postaci Dzieciątka jest objawieniem dobroci Boga i Jego miłości do ludzi (por. Tt 3, 4).</p>\n<p class=\"MsoNormal\">Zgodnie z tradycją, zapoczątkowaną przez bł. Jana Pawła II, święto Objawienia Pańskiego jest także dniem sakry biskupiej — otrzyma ją czterech kapłanów, którzy odtąd, pełniąc różne funkcje, będą włączać się w posługę Papieża na rzecz jedności jednego Kościoła Jezusa Chrystusa, w wielości Kościołów partykularnych. Związek między tymi święceniami biskupimi a tematem pielgrzymowania narodów do Jezusa Chrystusa jest oczywisty. Zadaniem biskupa jest nie tylko podążanie w tej pielgrzymce wraz z innymi, ale przewodniczenie i wskazywanie drogi. Chciałbym jednak zastanowić się wraz z wami podczas tej liturgii nad bardziej konkretną kwestią. Na podstawie historii opowiedzianej przez Mateusza możemy z pewnością wyrobić sobie pewne wyobrażenie o tym, jakiego typu ludźmi musieli być ci, którzy za znakiem gwiazdy wyruszyli w drogę, żeby znaleźć tego Króla, który miał ustanowić nowy rodzaj królestwa nie tylko dla Izraela, ale dla ludzkości. A zatem, co to byli za ludzie? Zapytajmy się również, czy pomimo różnicy czasów i zadań, patrząc na nich można zorientować się odnośnie do tego, kim jest biskup i jak powinien on wypełniać swoją misję.</p>\n<p class=\"MsoNormal\">Ludzie, którzy wyruszyli wówczas w nieznane, byli niewątpliwie ludźmi niespokojnego serca. Ludźmi, których niepokój pobudził do poszukiwania Boga i zbawienia świata. Ludźmi oczekującymi, którzy nie zadowalali się swymi pewnymi dochodami i swoją prawdopodobnie znaczącą pozycją społeczną. Poszukiwali czegoś więcej. Byli chyba ludźmi wykształconymi, którzy wiele wiedzieli o gwiazdach, i prawdopodobnie posiadali także pewną formację filozoficzną. Chcieli jednak nie tylko znać wiele rzeczy. Chcieli przede wszystkim dowiedzieć się tego, co istotne. Chcieli dowiedzieć się, jak można stać się osobą ludzką. I właśnie dlatego chcieli wiedzieć, czy istnieje Bóg, gdzie On jest i jaki jest. Czy troszczy się o nas i jak możemy Go spotkać. Chcieli nie tylko wiedzieć. Chcieli poznać prawdę o nas, o Bogu i o świecie. Ich pielgrzymka zewnętrzna była wyrazem ich duchowej drogi, wewnętrznej pielgrzymki ich serc. Byli ludźmi poszukującymi Boga i w ostateczności byli w drodze do Niego. Byli poszukiwaczami Boga.</p>\n<p class=\"MsoNormal\">W ten sposób dochodzimy do pytania: jaki powinien być człowiek, na którego nakładane są ręce podczas święceń biskupich w Kościele Jezusa Chrystusa? Możemy powiedzieć, że winien on być nade wszystko człowiekiem, któremu zależy na Bogu, ponieważ tylko wówczas naprawdę zależy mu na ludziach. Moglibyśmy też powiedzieć odwrotnie: biskup powinien być człowiekiem, któremu ludzie leżą na sercu, którego przejmuje los ludzi. Musi on być człowiekiem dla innych. Może on jednak być nim naprawdę wówczas, kiedy jest człowiekiem zdobytym przez Boga. Gdy dla niego troska o Boga staje się troską o Jego stworzenie, o człowieka. Jak Mędrcy ze Wschodu, także i biskup nie może być kimś, kto wykonuje jedynie swój zawód i nie chce nic więcej. Nie, on musi być ogarnięty Bożą troską o człowieka. Musi, by tak powiedzieć, myśleć i współodczuwać z Bogiem. Jest nie tylko człowiekiem, w którym jest konstytutywnie troska o Boga, lecz owa troska jest współudziałem w trosce Boga o nas. Ponieważ Bóg troszczy się o nas, idzie za nami aż do żłóbka, aż na krzyż. «Długoś szukał mnie znużony, Zbawił krzyżem umęczony, Niech ten trud nie będzie płony» — modli się Kościół w <i>Dies irae</i>. Niespokojne poszukiwanie Boga przez człowieka i wynikająca stąd Boża troska o człowieka winny nie dawać biskupowi spokoju. To mamy na myśli, kiedy mówimy, że biskup musi być przede wszystkim człowiekiem wiary. Gdyż wiara to nic innego, jak być wewnętrznie dotkniętym przez Boga, co jest warunkiem, by iść drogą życia. Wiara sprawia, że jesteśmy ogarnięci troską o Boga i czyni nas pielgrzymami, którzy są wewnętrznie w drodze ku prawdziwemu Królowi świata i ku Jego obietnicy sprawiedliwości, prawdy i miłości. W tej pielgrzymce biskup powinien przewodzić, powinien być tym, który wskazuje ludziom drogę ku wierze, nadziei i miłości.</p>\n<p class=\"MsoNormal\">Wewnętrzna pielgrzymka wiary ku Bogu odbywa się głównie w modlitwie. Św. Augustyn powiedział kiedyś, że modlitwa to w ostateczności nic innego jak aktualizacja i radykalizacja naszej tęsknoty za Bogiem. W miejsce słowa «tęsknota» moglibyśmy wstawić słowo «troska» i powiedzieć, że modlitwa wyrywa nas z naszego błędnego wygodnictwa, z naszego zamknięcia w rzeczywistości materialnej, widzialnej i rodzi w nas troskę o Boga, i właśnie w ten sposób czyni nas otwartymi na drugich i troszczącymi się o drugich. Biskup jako pielgrzym Boga musi być przede wszystkim człowiekiem modlącym się. Musi być w nieustannym kontakcie wewnętrznym z Bogiem; jego dusza musi być szeroko otwarta na Boga. Winien on zanosić do Boga trudne sprawy swoje i innych, a także swoje radości oraz radości innych, i tak na swój sposób doprowadzić do kontaktu między Bogiem a światem, w jedności z Chrystusem, aby światło Chrystusa jaśniało w świecie.</p>\n<p class=\"MsoNormal\">Wróćmy do Mędrców ze Wschodu. Byli oni także i przede wszystkim ludźmi odważnymi, ludźmi, których cechowała odwaga i pokora wiary. Trzeba było odwagi, aby przyjąć znak gwiazdy jako nakaz wyruszenia, aby wyjść ku temu, co nieznane, niepewne, na drogi, na których czyhało wiele niebezpieczeństw. Możemy sobie wyobrazić, że decyzja tych ludzi wywołała wiele kpin: szyderstwa realistów, którzy potrafili jedynie wyśmiewać marzycielstwo tych ludzi. Ten, kto wyruszał w drogę kierując się tak niepewnymi obietnicami, ryzykując wszystko, mógł wydawać się jedynie śmieszny. Lecz dla tych ludzi, głęboko przejętych Bogiem, droga według Jego wskazań była ważniejsza od ludzkiej opinii. Poszukiwanie prawdy było dla nich ważniejsze niż kpiny świata, pozornie inteligentnego.</p>\n<p class=\"MsoNormal\">Jakżeż w takiej sytuacji nie myśleć o zadaniu biskupa w naszych czasach? Pokora wiary, wspólnej wiary z wiarą Kościoła wszystkich czasów, zawsze będzie w konflikcie z dominującą mądrością ludzi, którzy trzymają się tego, co pozornie pewne. Ten, kto żyje wiarą Kościoła i ją głosi, pod wieloma względami nie pasuje do panujących poglądów, także w naszych czasach. Dominujący dziś szeroko agnostycyzm ma swoje dogmaty i jest wielce nietolerancyjny wobec tego wszystkiego, co go kwestionuje i kwestionuje jego kryteria. Dlatego szczególnie ważne jest dziś, aby biskup miał odwagę sprzeciwić się dominującym kierunkom. Musi być mężny. To męstwo nie polega na przemocy, na agresywności, lecz na dopuszczeniu ciosów i opieraniu się kryteriom dominujących poglądów. Od tych, których Pan posyła jak owce między wilki, wymagana jest oczywiście odwaga wytrwania w prawdzie. Kto się boi Pana, niczego lękać się nie będzie», mówi księga Mądrości Syracha (34, 14). Bojaźń Boga wyzwala z obawy przed ludźmi. Czyni wolnymi!</p>\n<p class=\"MsoNormal\">Przychodzi mi w tym kontekście na myśl pewne wydarzenie z początków chrześcijaństwa, o którym opowiada w Dziejach Apostolskich św. Łukasz. Po wystąpieniu Gamaliela, który odradzał przemoc wobec rodzącej się wspólnoty wierzących w Jezusa, Sanhedryn wezwał apostołów i kazał ich ubiczować. Zabronił im także przemawiania w imię Jezusa, a potem ich uwolnił. Łukasz mówi dalej: «A oni odchodzili sprzed Sanhedrynu i cieszyli się, że stali się godni cierpieć dla Imienia [Jezusa]. Nie przestawali też co dzień nauczać (...) i głosić Dobrą Nowinę o Jezusie Chrystusie» (Dz 5, 40 nn.). Także następcy apostołów muszą liczyć się z tym, że będą w nowy sposób uderzani, jeśli nie zaprzestaną głośno i zrozumiale głosić Ewangelii Jezusa Chrystusa. Mogą się wówczas cieszyć, że stali się godni dla Niego znosić zniewagi. Oczywiście pragniemy, tak jak apostołowie, przekonać ludzi i w tym sensie zyskać ich akceptację. Rzecz jasna nie prowokujemy, lecz wręcz przeciwnie, zachęcamy wszystkich do radości z prawdy, która pokazuje drogę. Jednakże akceptacja panujących poglądów nie jest kryterium, któremu się poddajemy. Kryterium jest On sam: Pan. Jeśli będziemy bronili Jego sprawy, będziemy pozyskiwać nieustannie na nowo dzięki Bogu ludzi dla drogi Ewangelii. Ale nieuchronnie będziemy także dręczeni przez tych, którzy żyją w sprzeczności z Ewangelią, a wtedy możemy być wdzięczni, że staliśmy się godni uczestniczyć w męce Chrystusa.</p>\n<p class=\"MsoNormal\">Mędrcy poszli za gwiazdą i w ten sposób doszli do Jezusa, do wielkiego Światła, które oświeca każdego człowieka przychodzącego na ten świat (por. J 1, 9). Jako pielgrzymi wiary Mędrcy sami stali się gwiazdami, jaśniejącymi na niebie historii i wskazującymi nam drogę. Święci są prawdziwymi gwiazdozbiorami Boga, które rozświetlają noce tego świata i nas prowadzą. Św. Paweł w Liście do Filipian powiedział swoim wiernym, że powinni jaśnieć w świecie jak gwiazdy (por. 2, 15).</p>\n<p class=\"MsoNormal\">Drodzy przyjaciele, dotyczy to także nas. Dotyczy to zwłaszcza was, którzy w tej godzinie zostaniecie wyświęceni na biskupów Kościoła Jezusa Chrystusa. Jeśli będziecie żyć z Chrystusem, na nowo związani z Nim w sakramencie, to wy również staniecie się mędrcami. Staniecie się wówczas gwiazdami, które poprzedzają ludzi i wskazują im właściwą drogę życia. Teraz wszyscy modlimy się za was, aby Pan napełnił was swoim światłem wiary i miłości. Aby was poruszył ten Boży niepokój o człowieka, aby wszyscy doświadczyli Jego bliskości i otrzymali w darze Jego radość. Modlimy się za was, aby Pan dawał wam zawsze odwagę i pokorę wiary. Prosimy Maryję, która ukazała Mędrcom nowego Króla świata (por. Mt 2, 11), aby jako miłująca Matka ukazała Jezusa Chrystusa także wam i pomagała wam być drogowskazem ku Niemu. Amen.</p>\n<p> </p>\n<p style=\"text-align: center;\">© Copyright 2013 - Libreria Editrice Vaticana</p>\n<p style=\"text-align: center;\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"http://www.vatican.va/news_services/liturgy/libretti/2013/20130106.pdf\">SANTA MISSA NA SOLENIDADE DA EPIFANIA DO SENHOR</a></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">HOMILIA DO PAPA BENTO XVI</span></b></i><b><i></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i><a href=\"http://www.vatican.va/various/basiliche/san_pietro/index_it.htm\">Basílica Vaticana</a></i><br> <i>Domingo, 6 de Janeiro de 2013</i></br></span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><div class=\"style2\">\n<p><i>Amados irmãos e irmãs!</i></p>\n</div>\n<p>Para a Igreja crente e orante, os Magos do Oriente, que, guiados pela estrela, encontraram o caminho para o presépio de Belém, são apenas o princípio duma grande procissão que permeia a história. Por isso, a liturgia lê o Evangelho que fala do caminho dos Magos juntamente com as estupendas visões proféticas de <i>Isaías</i> 60 e do <i>Salmo</i> 72 que ilustram, com imagens ousadas, a peregrinação dos povos para Jerusalém. Assim como os pastores – os primeiros convidados para irem até junto do Menino recém-nascido deitado na manjedoura – personificam os pobres de Israel e, em geral, as almas simples que interiormente vivem muito perto de Jesus, assim também os homens vindos do Oriente personificam o mundo dos povos, a Igreja dos gentios: os homens que, ao longo de todos os séculos, se encaminham para o Menino de Belém, n’Ele honram o Filho de Deus e se prostram diante d’Ele. A Igreja chama a esta festa «Epifania» – a manifestação do Divino. Se considerarmos o facto de que desde então homens de todas as proveniências, de todos os continentes, das mais diversas culturas e das diferentes formas de pensamento e de vida se puseram, e estão, a caminho de Cristo, podemos verdadeiramente dizer que esta peregrinação e este encontro com Deus na figura do Menino é uma Epifania da bondade de Deus e do seu amor pelos homens (cf. <i>Tt</i> 3, 4).</p>\n<p>Seguindo uma tradição iniciada pelo Beato Papa João Paulo II, celebramos a festa da Epifania também como dia da Ordenação episcopal de quatro sacerdotes que daqui em diante irão colaborar, em diferentes funções, com o Ministério do Papa em prol da unidade da única Igreja de Jesus Cristo na pluralidade das Igrejas particulares. A conexão entre esta Ordenação episcopal e o tema da peregrinação dos povos para Jesus Cristo é evidente. O Bispo tem a missão não apenas de se incorporar nesta peregrinação juntamente com os demais, mas de ir à frente e indicar a estrada. Nesta liturgia, porém, queria reflectir convosco sobre uma questão ainda mais concreta. Com base na história narrada por Mateus, podemos certamente fazer uma ideia aproximada do tipo de homens que, seguindo o sinal da estrela, se puseram a caminho para encontrar aquele Rei que teria fundado uma nova espécie de realeza, e não só para Israel mas para a humanidade inteira. Que tipo de homens seriam então eles? E perguntemo-nos também se a partir deles, não obstante a diferença dos tempos e das funções, seja possível vislumbrar algo do que é o Bispo e de como deve ele cumprir a sua missão.</p>\n<p>Os homens que então partiram rumo ao desconhecido eram, em definitiva, pessoas de coração inquieto; homens inquietos movidos pela busca de Deus e da salvação do mundo; homens à espera, que não se contentavam com seus rendimentos assegurados e com uma posição social provavelmente considerável, mas andavam à procura da realidade maior. Talvez fossem homens eruditos, que tinham grande conhecimento dos astros e, provavelmente, dispunham também duma formação filosófica; mas não era apenas saber muitas coisas que queriam; queriam sobretudo saber o essencial, queriam saber como se consegue ser pessoa humana. E, por isso, queriam saber se Deus existe, onde está e como é; se Se preocupa connosco e como podemos encontrá-Lo. Queriam não apenas saber; queriam conhecer a verdade acerca de nós mesmos, de Deus e do mundo. A sua peregrinação exterior era expressão deste estar interiormente a caminho, da peregrinação interior do seu coração. Eram homens que buscavam a Deus e, em última instância, caminhavam para Ele; eram indagadores de Deus.</p>\n<p>Chegamos assim à questão: Como deve ser um homem a quem se impõem as mãos para a Ordenação episcopal na Igreja de Jesus Cristo? Podemos dizer: deve ser sobretudo um homem cujo interesse se dirige para Deus, porque só então é que ele se interessa verdadeiramente também pelos homens. E, vice-versa, podemos dizer: um Bispo deve ser um homem que tem a peito os outros homens, que se deixa tocar pelas vicissitudes humanas. Deve ser um homem para os outros; mas só poderá sê-lo realmente, se for um homem conquistado por Deus: se, para ele, a inquietação por Deus se tornou uma inquietação pela sua criatura, o homem. Como os Magos do Oriente, também um Bispo não deve ser alguém que se limita a exercer o seu ofício, sem se importar com mais nada; mas deve deixar-se absorver pela inquietação de Deus com os homens. Deve, por assim dizer, pensar e sentir em sintonia com Deus. Não é apenas o homem que tem em si a inquietação constitutiva por Deus, mas esta inquietação é uma participação na inquietação de Deus por nós. Foi por estar inquieto connosco que Deus veio atrás de nós até à manjedoura; mais: até à cruz. «A buscar-me Vos cansastes, pela Cruz me resgatastes: tanta dor não seja em vão!»: reza a Igreja no <i>Dies irae</i>. A inquietação do homem por Deus e, a partir dela, a inquietação de Deus pelo homem não devem dar tréguas ao Bispo. É isto que queremos dizer, ao afirmar que o Bispo deve ser sobretudo um homem de fé; porque a fé nada mais é do que ser interiormente tocado por Deus, condição esta que nos leva pelo caminho da vida. A fé atrai-nos para dentro de um estado em que somos arrebatados pela inquietação de Deus e faz de nós peregrinos que estão interiormente a caminho para o verdadeiro Rei do mundo e para a sua promessa de justiça, de verdade e de amor. Nesta peregrinação, o Bispo deve ir à frente, deve ser aquele que indica aos homens a estrada para a fé, a esperança e o amor.</p>\n<p>A peregrinação interior da fé para Deus realiza-se sobretudo na oração. Santo Agostinho disse certa vez que a oração, em última análise, nada mais seria do que a actualização e a radicalização do nosso desejo de Deus. No lugar da palavra «desejo», poderíamos colocar também a palavra «inquietação» e dizer que a oração quer arrancar-nos da nossa falsa comodidade, da nossa clausura nas realidades materiais, visíveis, para nos transmitir a inquietação por Deus, tornando-nos assim abertos e inquietos uns para com os outros. O Bispo, como peregrino de Deus, deve ser sobretudo um homem que reza, deve estar em permanente contacto interior com Deus; a sua alma deve estar aberta de par em par a Deus. As dificuldades suas e dos outros bem como as suas alegrias e as dos demais deve levá-las a Deus e assim, a seu modo, estabelecer o contacto entre Deus e o mundo na comunhão com Cristo, para que a luz de Cristo brilhe no mundo.</p>\n<p>Voltemos aos Magos do Oriente. Eles eram também e sobretudo homens que tinham coragem; tinham a coragem e a humildade da fé. Era preciso coragem a fim de acolher o sinal da estrela como uma ordem para partir, para sair rumo ao desconhecido, ao incerto, por caminhos onde havia inúmeros perigos à espreita. Podemos imaginar que a decisão destes homens tenha provocado sarcasmo: o sarcasmo dos ditos realistas que podiam apenas zombar das fantasias destes homens. Quem partia baseado em promessas tão incertas, arriscando tudo, só podia aparecer como ridículo. Mas, para estes homens tocados interiormente por Deus, era mais importante o caminho segundo as indicações divinas do que a opinião alheia. Para eles, a busca da verdade era mais importante que a zombaria do mundo, aparentemente inteligente.</p>\n<p>Vendo tal situação, como não pensar na missão do Bispo neste nosso tempo? A humildade da fé, do crer juntamente com a fé da Igreja de todos os tempos, há-de encontrar-se, vezes sem conta, em conflito com a inteligência dominante daqueles que se atêm àquilo que aparentemente é seguro. Quem vive e anuncia a fé da Igreja encontra-se em desacordo também em muitos aspectos, com as opiniões dominantes precisamente no nosso tempo. O agnosticismo, hoje largamente imperante, tem os seus dogmas e é extremamente intolerante com tudo o que o põe em questão, ou põe em questão os seus critérios. Por isso, a coragem de contradizer as orientações dominantes é hoje particularmente premente para um Bispo. Ele tem de ser valoroso; e esta valentia ou fortaleza não consiste em ferir com violência, na agressividade, mas em deixar-se ferir e fazer frente aos critérios das opiniões dominantes. A coragem de permanecer firme na verdade é inevitavelmente exigida àqueles que o Senhor envia como cordeiros para o meio de lobos. «Aquele que teme o Senhor nada temerá», diz <i>Ben Sirá </i>(34, 14). O temor de Deus liberta do medo dos homens; faz-nos livres!</p>\n<p>Neste contexto, recordo um episódio dos primórdios do cristianismo que São Lucas narra nos <i>Actos dos Apóstolos</i>. Depois do discurso de Gamaliel, que desaconselha a violência contra a comunidade nascente dos crentes em Jesus, o Sinédrio convocou os Apóstolos e fê-los flagelar. Depois proibiu-os de pregar em nome de Jesus e pô-los em liberdade. São Lucas continua: Os Apóstolos «saíram da sala do Sinédrio cheios de alegria por terem sido considerados dignos de sofrer vexames por causa do Nome de Jesus. E todos os dias (...) não cessavam de ensinar e de anunciar a Boa-Nova de Jesus, o Messias» (<i>Act</i> 5, 41-42). Também os sucessores dos Apóstolos devem esperar ser, repetidamente e de forma moderna, flagelados, se não cessam de anunciar alto e bom som a Boa-Nova de Jesus Cristo; hão-de então alegrar-se por terem sido considerados dignos de sofrer ultrajes por Ele. Naturalmente queremos, como os Apóstolos, convencer as pessoas e, neste sentido, obter a sua aprovação; naturalmente não provocamos, antes, pelo contrário, convidamos todos a entrarem na alegria da verdade que indica a estrada. Contudo o critério ao qual nos submetemos não é a aprovação das opiniões dominantes; o critério é o próprio Senhor. Se defendemos a sua causa, conquistaremos incessantemente, pela graça de Deus, pessoas para o caminho do Evangelho; mas inevitavelmente também seremos flagelados por aqueles cujas vidas estão em contraste com o Evangelho, e então poderemos ficar agradecidos por sermos considerados dignos de participar na Paixão de Cristo.</p>\n<p>Os Magos seguiram a estrela e assim chegaram a Jesus, à grande Luz que, vindo ao mundo, ilumina todo o homem (cf. <i>Jo</i> 1, 9). Como peregrinos da fé, os Magos tornaram-se eles mesmos estrelas que brilham no céu da história e nos indicam a estrada. Os santos são as verdadeiras constelações de Deus, que iluminam as noites deste mundo e nos guiam. São Paulo, na <i>Carta aos Filipenses</i>, disse aos seus fiéis que devem brilhar como astros no mundo (cf. 2, 15).</p>\n<p>Queridos amigos, isto diz respeito também a nós. Isto diz respeito sobretudo a vós que ides agora ser ordenados Bispos da Igreja de Jesus Cristo. Se viverdes com Cristo, ligados a Ele novamente no Sacramento, então também vós vos tornareis sábios; então tornar-vos-eis astros que vão à frente dos homens e indicam-lhes o caminho certo da vida. Neste momento, todos nós aqui rezamos por vós, pedindo que o Senhor vos encha com a luz da fé e do amor, que a inquietação de Deus pelo homem vos toque, que todos possam experimentar a sua proximidade e receber o dom da sua alegria. Rezamos por vós, para que o Senhor sempre vos dê a coragem e a humildade da fé. Rezamos a Maria, que mostrou aos Magos o novo Rei do mundo (cf. <i>Mt</i> 2, 11), para que, como Mãe amorosa, mostre Jesus Cristo também a vós e vos ajude a serdes indicadores da estrada que leva a Ele. Amen.</p>\n<p style=\"text-align: left;\"> </p>\n<p style=\"text-align: center;\">© Copyright 2013 - Libreria Editrice Vaticana</p>\n<p style=\"text-align: center;\"><span class=\"style1\">  </span></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"http://www.vatican.va/news_services/liturgy/libretti/2013/20130106.pdf\">SANTA MISA EN LA SOLEMNIDAD DE LA EPIFANÍA DEL SEÑOR</a></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>HO</i></b></font><b><i><font color=\"#663300\" size=\"4\">MILÍA DEL SANTO PADRE BENEDICTO XVI </font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Basílica Vaticana</i></font><br> <i><font color=\"#663300\">Domingo 6 de enero de 2013</font></i></br></p>\n<p>  </p>\n<p> <i>Queridos hermanos y hermanas</i></p>\n<p> Para la Iglesia creyente y orante, los Magos de Oriente que, bajo la guía de la estrella, encontraron el camino hacia el pesebre de Belén, son el comienzo de una gran procesión que recorre la historia. Por eso, la liturgia lee el evangelio que habla del camino de los Magos junto con las espléndidas visiones proféticas de <em>Isaías</em> 60 y del <em>Salmo</em> 72, que ilustran con imágenes audaces la peregrinación de los pueblos hacia Jerusalén. Al igual que los pastores que, como primeros huéspedes del Niño recién nacido que yace en el pesebre, son la personificación de los pobres de Israel y, en general, de las almas humildes que viven interiormente muy cerca de Jesús, así también los hombres que vienen de Oriente personifican al mundo de los pueblos, la Iglesia de los gentiles -los hombres que a través de los siglos se dirigen al Niño de Belén, honran en él al Hijo de Dios y se postran ante él. La Iglesia llama a esta fiesta «Epifanía», la aparición del Divino. Si nos fijamos en el hecho de que, desde aquel comienzo, hombres de toda proveniencia, de todos los continentes, de todas las culturas y modos de pensar y de vivir, se han puesto y se ponen en camino hacia Cristo, podemos decir verdaderamente que esta peregrinación y este encuentro con Dios en la figura del Niño es una Epifanía de la bondad de Dios y de su amor por los hombres (cf. <em>Tt</em> 3,4).</p>\n<p> Siguiendo una tradición iniciada por el beato Papa Juan Pablo II, celebramos también en el día de la fiesta de la Epifanía la ordenación episcopal de cuatro sacerdotes que, a partir de ahora, colaborarán en diferentes funciones con el ministerio del Papa al servicio de la unidad de la única Iglesia de Cristo en la pluralidad de las Iglesias particulares. El nexo entre esta ordenación episcopal y el tema de la peregrinación de los pueblos hacia Jesucristo es evidente. La misión del Obispo no es solo la de caminar en esta peregrinación junto a los demás, sino la de preceder e indicar el camino. En esta liturgia, quisiera además reflexionar con vosotros sobre una cuestión más concreta. Basándonos en la historia narrada por Mateo podemos hacernos una cierta idea sobre qué clase de hombres eran aquellos que, a consecuencia del signo de la estrella, se pusieron en camino para encontrar aquel rey que iba a fundar, no sólo para Israel, sino para toda la humanidad, una nueva especie de realeza. Así pues, ¿qué clase de hombres eran? Y nos preguntamos también si, a partir de ellos, a pesar de la diferencia de los tiempos y los encargos, se puede entrever algo de lo que significa ser Obispo y de cómo ha de cumplir su misión.</p>\n<p> Los hombres que entonces partieron hacia lo desconocido eran, en cualquier caso, hombres de corazón inquieto. Hombres movidos por la búsqueda inquieta de Dios y de la salvación del mundo. Hombres que esperaban, que no se conformaban con sus rentas seguras y quizás una alta posición social. Buscaban la realidad más grande. Tal vez eran hombres doctos que tenían un gran conocimiento de los astros y probablemente disponían también de una formación filosófica. Pero no solo querían saber muchas cosas. Querían saber sobre todo lo que es esencial. Querían saber cómo se puede llegar a ser persona humana. Y por esto querían saber si Dios existía, dónde está y cómo es. Si él se preocupa de nosotros y cómo podemos encontrarlo. No querían solamente saber. Querían reconocer la verdad sobre nosotros, y sobre Dios y el mundo. Su peregrinación exterior era expresión de su estar interiormente en camino, de la peregrinación interior de sus corazones. Eran hombres que buscaban a Dios y, en definitiva, estaban en camino hacia él. Eran buscadores de Dios.</p>\n<p> Y con eso llegamos a la cuestión: ¿Cómo debe de ser un hombre al que se le imponen las manos por la ordenación episcopal en la Iglesia de Jesucristo? Podemos decir: debe ser sobre todo un hombre cuyo interés esté orientado a Dios, porque sólo así se interesará también verdaderamente por los hombres. Podemos decirlo también al revés: un Obispo debe de ser un hombre al que le importan los hombres, que se siente tocado por las vicisitudes de los hombres. Debe de ser un hombre para los demás. Pero solo lo será verdaderamente si es un hombre conquistado por Dios. Si la inquietud por Dios se ha trasformado en él en una inquietud por su criatura, el hombre. Como los Magos de Oriente, un Obispo tampoco ha de ser uno que realiza su trabajo y no quiere nada más. No, ha de estar poseído de la inquietud de Dios por los hombres. Debe, por así decir, pensar y sentir junto con Dios. No es el hombre el único que tiene en sí la inquietud constitutiva por Dios, sino que esa inquietud es una participación en la inquietud de Dios por nosotros. Puesto que Dios está inquieto con relación a nosotros, él nos sigue hasta el pesebre, hasta la cruz. «Buscándome te sentaste cansado, me has redimido con el suplicio de la cruz: que tanto esfuerzo no sea en vano», así reza la Iglesia en el <em>Dies irae</em>. La inquietud del hombre hacia Dios y, a partir de ella, la inquietud de Dios hacia el hombre, no deben dejar tranquilo al Obispo. A esto nos referimos cuando decimos que el Obispo ha de ser sobre todo un hombre de fe. Porque la fe no es más que estar interiormente tocados por Dios, una condición que nos lleva por la vía de la vida. La fe nos introduce en un estado en el que la inquietud de Dios se apodera de nosotros y nos convierte en peregrinos que están interiormente en camino hacia el verdadero rey del mundo y su promesa de justicia, verdad y amor. En esta peregrinación, el Obispo debe de ir delante, debe ser el que indica a los hombres el camino hacia la fe, la esperanza y el amor.</p>\n<p> La peregrinación interior de la fe hacia Dios se realiza sobre todo en la oración. San Agustín dijo una vez que la oración, en último término, no sería más que la actualización y la radicalización de nuestro deseo de Dios. En lugar de la palabra «deseo» podríamos poner también la palabra «inquietud» y decir que la oración quiere arrancarnos de nuestra falsa comodidad, del estar encerrados en las realidades materiales, visibles y transmitirnos la inquietud por Dios, haciéndonos precisamente así abiertos e inquietos unos hacia otros. El Obispo, como peregrino de Dios, ha de ser sobre todo un hombre que reza. Ha de estar en un permanente contacto interior con Dios; su alma ha de estar completamente abierta a Dios. Ha de llevar a Dios sus dificultades y las de los demás, así como sus alegrías y las de los otros, y así, a su modo, establecer el contacto entre Dios y el mundo en la comunión con Cristo, para que la luz de Cristo resplandezca en el mundo.</p>\n<p> Volvamos a los Magos de Oriente. Ellos eran también y sobre todo hombres que tenían valor, el valor y la humildad de la fe. Se necesitaba tener valentía para recibir el signo de la estrella como una orden de partir, para salir –hacia lo desconocido, lo incierto, por los caminos llenos de multitud de peligros al acecho. Podemos imaginarnos las burlas que suscitó la decisión de estos hombres: la irrisión de los realistas que no podían sino burlarse de las fantasías de estos hombres. El que partía apoyándose en promesas tan inciertas, arriesgándolo todo, solo podía aparecer como alguien ridículo. Pero, para estos hombres tocados interiormente por Dios, el camino acorde con las indicaciones divinas era más importante que la opinión de la gente. La búsqueda de la verdad era para ellos más importante que las burlas del mundo, aparentemente inteligente.</p>\n<p> ¿Cómo no pensar, ante una situación semejante, en la misión de un Obispo en nuestro tiempo? La humildad de la fe, del creer junto con la fe de la Iglesia de todos los tiempos, se encontrará siempre en conflicto con la inteligencia dominante de los que se atienen a lo que en apariencia es seguro. Quien vive y anuncia la fe de la Iglesia, en muchos puntos no está de acuerdo con las opiniones dominantes precisamente también en nuestro tiempo. El agnosticismo ampliamente imperante hoy tiene sus dogmas y es extremadamente intolerante frente a todo lo que lo pone en tela de juicio y cuestiona sus criterios. Por eso, el valor de contradecir las orientaciones dominantes es hoy especialmente acuciante para un Obispo. Él ha de ser valeroso. Y ese valor o fortaleza no consiste en golpear con violencia, en la agresividad, sino en el dejarse golpear y enfrentarse a los criterios de las opiniones dominantes. A los que el Señor manda como corderos en medio de lobos se les requiere inevitablemente que tengan el valor de permanecer firmes con la verdad. «Quien teme al Señor no tiene miedo de nada», dice el <em>Eclesiástico</em> (34,14). El temor de Dios libera del temor de los hombres. Hace libres.</p>\n<p> En este contexto, recuerdo un episodio de los comienzos del cristianismo que san Lucas narra en los <em>Hechos de los Apóstoles</em>. Tras el discurso de Gamaliel, que desaconsejaba la violencia contra la comunidad naciente de los creyentes en Jesús, el Sanedrín llamó a los apóstoles y los mandó azotar. Después les prohibió predicar en nombre de Jesús y los pusieron en libertad. San Lucas continúa: «Los apóstoles salieron del Sanedrín contentos de haber merecido aquel ultraje por el nombre de Jesús. Ningún día dejaban de enseñar… anunciando el Evangelio de Jesucristo» (<em>Hch</em> 5,40ss). También los sucesores de los Apóstoles se han de esperar ser constantemente golpeados, de manera moderna, si no cesan de anunciar de forma audible y comprensible el Evangelio de Jesucristo. Y entonces podrán estar alegres de haber sido juzgados dignos de sufrir ultrajes por él. Naturalmente, como los Apóstoles, queremos convencer a las personas y, en este sentido, alcanzar la aprobación. Lógicamente no provocamos, sino todo lo contrario, invitamos a todos a entrar en el gozo de la verdad que muestra el camino. La aprobación de las opiniones dominantes no es el criterio al que nos sometemos. El criterio es él mismo: el Señor. Si defendemos su causa, conquistaremos siempre, gracias a Dios, personas para el camino del Evangelio. Pero seremos también inevitablemente golpeados por aquellos que, con su vida, están en contraste con el Evangelio, y entonces daremos gracias por ser juzgados dignos de participar en la Pasión de Cristo.</p>\n<p> Los Magos siguieron la estrella, y así llegaron hasta Jesús, a la gran luz que ilumina a todo hombre que viene a este mundo (cf. <em>Jn</em> 1,9). Como peregrinos de la fe, los Magos mismos se han convertido en estrellas que brillan en el cielo de la historia y nos muestran el camino. Los santos son las verdaderas constelaciones de Dios, que iluminan las noches de este mundo y nos guían. San Pablo, en la <em>carta a los Filipenses</em>, dijo a sus fieles que deben brillar como lumbreras del mundo (cf. 2,15).</p> Queridos amigos, esto tiene que ver también con nosotros. Tiene que ver sobre todo con vosotros que, en este momento, seréis ordenados Obispos de la Iglesia de Jesucristo. Si vivís con Cristo, nuevamente vinculados a él por el sacramento, entonces también vosotros llegaréis a ser sabios. Entonces seréis astros que preceden a los hombres y les indican el camino recto de la vida. En este momento todos aquí oramos por vosotros, para que el Señor os colme con la luz de la fe y del amor. Para que aquella inquietud de Dios por el hombre os toque, para que todos experimenten su cercanía y reciban el don de su alegría. Oramos por vosotros, para que el Señor os done siempre la valentía y la humildad de la fe. Oramos a María que ha mostrado a los Magos el nuevo Rey del mundo (\n<em>Mt</em> 2,11), para que ella, como Madre amorosa, muestre también a vosotros a Jesucristo y os ayude a ser indicadores del camino que conduce a él. Amén.<div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}