{
    "id": "hf_ben-xvi_spe_20110624_roaco",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-06-24",
    "title": "To members of the \"Assembly of Organizations for Aid to the Eastern Churches\" (ROACO)",
    "excerpt": {
        "en": "Your Eminence,Your Beatitude,Venerable Brothers in the Episcopate and in the Priesthood,Dear Members and Friends of ROACO,",
        "fr": "Monsieur le cardinal,Béatitudevénérés frères dans l’épiscopat et dans le sacerdoce,chers membres et amis de la ROACO,",
        "de": "Herr Kardinal,Eure Seligkeit,verehrte Mitbrüder im bischöflichen und priesterlichen Dienst,liebe Mitglieder und Freunde der ROACO!",
        "it": "Signor Cardinale,Beatitudine,venerati fratelli nell’episcopato e nel sacerdozio,cari Membri ed Amici della ROACO,",
        "pt": "Senhor CardealBeatitudeVenerados Irmãos no Episcopado e no SacerdócioPrezados Membros e Amigos daRoaco",
        "es": "Señor cardenal,beatitud,venerados hermanos en el episcopado y en el sacerdocio,queridos miembros y amigos de la ROACO:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/june/documents/hf_ben-xvi_spe_20110624_roaco.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/june/documents/hf_ben-xvi_spe_20110624_roaco.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/june/documents/hf_ben-xvi_spe_20110624_roaco.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/june/documents/hf_ben-xvi_spe_20110624_roaco.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/june/documents/hf_ben-xvi_spe_20110624_roaco.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2011/june/documents/hf_ben-xvi_spe_20110624_roaco.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br>TO MEMBERS OF THE \"ASSEMBLY OF ORGANIZATIONS <br/>FOR AID TO THE EASTERN CHURCHES\" (ROACO) </br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Clementine Hall <br/> Friday, 24 June 2011 </font></i></p>\n<p> </p>\n<p align=\"left\"> <i>Your Eminence,<br/>Your Beatitude,<br/>Venerable Brothers in the Episcopate and in the Priesthood,<br/>Dear Members and Friends of ROACO,</i></p>\n<p align=\"left\">I would like to express my most cordial welcome to each one of you and I gladly reciprocate with my very best wishes the courteous tribute addressed to me by Cardinal Leonardo Sandri, Prefect of the Congregation for the Eastern Churches and President of the Assembly of Organizations for Aid to the Eastern Churches, accompanied by the Archbishop Secretary, by the Undersecretary and by the ecclesiastical and lay collaborators of the Dicastery.<i> </i> </p>\n<p align=\"left\"> I address a brotherly greeting to the new Maronite Patriarch, H.B. Béchara Boutros Raï, and I also extend my thoughts to the other prelates, to the representatives of the international agencies and of the University of Bethlehem, as well as to the benefactors gathered here. I thank you all for your generous cooperation in the mandate of universal charity which the Lord Jesus never ceases to entrust to the Bishop of Rome as Successor of the Blessed Apostle Peter.</p>\n<p align=\"left\">Yesterday we celebrated the Solemnity of the Body and Blood of the Lord. The Eucharistic Procession, which I led from the Lateran Cathedral to the Basilica of St Mary Major, is always an appeal to the beloved City of Rome and to the entire Catholic community to continue to walk on the difficult paths of history, among the great forms of poverty in the world, both spiritual and material, so as to offer the love of Christ and of the Church, which flows from the paschal mystery, a mystery of love, of the total self-giving that brings forth life. </p>\n<p align=\"left\">Love “never ends” (1 Cor 13:8), the Apostle Paul says, and is capable of changing hearts and the world with God’s power, sowing and reawakening solidarity, communion and peace everywhere. These gifts are entrusted to our frail hands, but their development is certain because God’s power works precisely through weakness, if we are able to open ourselves to his action, if we are true disciples who seek to be faithful to him (cf. 2 Cor 12:10).</p>\n<p align=\"left\">Dear friends of ROACO, never forget the Eucharistic dimension of your purpose in order to keep pace constantly with ecclesial charity. The charity of the Church wishes to reach out in a particular way to the Holy Land but also to the whole of the Middle East, to sustain the Christian presence there. I ask you to do your utmost — including involving the public authorities with whom you are in touch at an international level — to enable the pastors and faithful of Christ, in the East where they were born, to be able to live there not as “strangers and sojourners” but as “fellow citizens” (Eph 2:19) who bear witness to Jesus Christ as did the saints of the past, also children of the Eastern Churches, before them. </p>\n<p align=\"left\">The East is rightly their homeland on earth. It is there that still today they are called to foster the common good, through their faith, making no distinctions. Every person who professes this faith must be recognized as having equal dignity and true freedom, thereby permitting a more fruitful ecumenical and interreligious collaboration.</p>\n<p align=\"left\">I thank you for your reflections on the changes that are taking place in the countries of North Africa and the Middle East, which are a source of anxiety throughout the world. Through the communications received at this time from the Coptic-Catholic Cardinal-Patriarch and from the Maronite Patriarch, as well as the Pontifical Representative in Jerusalem and the Franciscan Custos of the Holy Land, the Congregation and the agencies will be able to assess the situation on the ground for the Church and the peoples of that region, which is so important for world peace and stability. </p>\n<p align=\"left\">The Pope wishes to express his closeness, also through you, to those who are suffering and to those who are trying desperately to escape, thereby increasing the flow of migration that often remains without hope. I pray that the necessary emergency assistance will be forthcoming, but above all I pray that every possible form of mediation will be explored, so that violence may cease and social harmony and peaceful coexistence may everywhere be restored, with respect for the rights of individuals as well as communities. Fervent prayer and reflection will help us at the same time to read the signs emerging from the present season of toil and tears: may the Lord of history always turn them to the common good.</p>\n<p align=\"left\">The Special Assembly for the Middle East of the Synod of Bishops, celebrated last October in the Vatican and in which several of you took part, brought the brothers and sisters of the East even more decisively into the heart of the Church and introduced us to perceiving the signs of newness in our time. However, immediately after that meeting, <i>senseless violence</i> ferociously attacked <i>defenceless people</i> (cf. <a href=\"/content/benedict-xvi/en/angelus/2010/documents/hf_ben-xvi_ang_20101101_all-saints.html\"> <i>Angelus</i>, 1 November 2010</a>) in the Syrian-Catholic Cathedral of Baghdad, and in subsequent months in various other places. The suffering experienced because of Christ can help to sow the good seed of the Synod and produce an evermore fruitful harvest, God willing. I therefore present to the good will of ROACO members all that resulted from the Synod and, also, the precious spiritual heritage constituted by the cup of the passion of many Christians, as a reference for an intelligent and generous service which begins with the lowliest, which excludes no one and always measures its authenticity against the Eucharistic Mystery.</p>\n<p align=\"left\">Dear friends, under the guidance of their generous Pastors and with your indispensable support, the Eastern Catholic Churches will always be able to strengthen communion with the Apostolic See, jealously guarded down the centuries, and to make an original contribution to the new evangelization, both in the homeland and in the growing diaspora. </p>\n<p align=\"left\">I commend these hopes to the protection of the Most Holy Mother of God and of St John the Baptist, Precursor of Christ, on the liturgical Solemnity of his birth. </p>\n<p align=\"left\">The Solemnity of the Holy Apostles Peter and Paul is also approaching. On that day I shall give thanks to the Good Shepherd, as Cardinal Sandri recalled, for the 60th anniversary of my Ordination to the priesthood. I am deeply grateful for the prayers and good wishes you have offered me as a pleasing gift. I ask you to share in my entreaty to the “<i>Lord of the harvest</i>” (Mt 9:38) that he grant the Church and the world numerous, fervent Gospel workers. And, as a pledge of my affection, I gladly impart to each one of you, to your loved ones and to all the communities entrusted to you, the comfort of the Apostolic Blessing.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE BENOÎT XVI <br> AUX PARTICIPANTS À L'ASSEMBLÉE DE LA RÉUNION <br/> DES ŒUVRES D'AIDE AUX ÉGLISES ORIENTALES (ROACO)</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/>Vendredi 24 juin 2011 </i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\">    </font></p>\n<p class=\"style1\"><em>Monsieur le cardinal,<br/> Béatitude<br/> vénérés frères dans l’épiscopat et dans le sacerdoce,<br/> chers membres et amis de la ROACO,</em></p>\n<p class=\"style1\">Je désire souhaiter à chacun de vous ma plus cordiale bienvenue et j’exprime avec plaisir tous mes meilleurs vœux, en réponse aux aimables paroles d’hommage prononcées par le cardinal Sandri, préfet de la <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index_fr.htm\">Congrégation pour les Eglises orientales</a> et président de la <i>Réunion des Œuvres d’aide aux Eglises orientales</i>, accompagné par le secrétaire, le sous-secrétaire et les collaborateurs ecclésiastiques et laïcs du dicastère. Je présente un salut fraternel au nouveau patriarche maronite, Sa Béatitude Bechara Boutros Rai, et j’étends ma pensée aux autres prélats, aux représentants des agences internationales et de l’université de Bethléem, ainsi qu’aux bienfaiteurs ici réunis. Je remercie chacun pour la coopération généreuse au mandat de charité universelle que le Seigneur Jésus confie sans cesse à l’Evêque de Rome, en tant que Successeur du bienheureux apôtre Pierre.</p>\n<p class=\"style1\">Hier, nous avons célébré la solennité du Corps et du Sang du Seigneur. La procession eucharistique, que j’ai présidée de la cathédrale du Latran jusqu’à la basilique Sainte-Marie-Majeure, lance toujours l’appel à la bien-aimée ville de Rome et à toute la communauté catholique de demeurer et de marcher sur les voies difficile de l’histoire, parmi les grandes pauvretés spirituelles et matérielles du monde, pour offrir la charité du Christ et de l’Eglise, qui naît du Mystère pascal, mystère d’amour, de don total qui engendre la vie. La charité «ne passera jamais» (<em>1 Co </em>13, 8), dit l’apôtre Paul, et elle est capable de changer les cœurs et le monde avec la force de Dieu, en semant et en réveillant partout la solidarité, la communion et la paix. Ce sont des dons confiés à nos mains fragiles, mais leur développement est sûr, car la puissance de Dieu œuvre précisément dans la faiblesse, si nous savons nous ouvrir à son action, si nous sommes de véritables disciples qui cherchent à Lui être fidèles (cf. 2 Co 12, 10).</p>\n<p class=\"style1\">Chers amis de la ROACO, n’oubliez jamais la dimension eucharistique de votre objectif pour vous maintenir constamment dans le mouvement de la charité ecclésiale. Celui-ci désire rejoindre tout particulièrement la Terre Sainte mais aussi le Moyen-Orient dans son ensemble, pour y soutenir la présence chrétienne. Je vous demande de faire tout votre possible — y compris en intéressant les autorités publiques avec lesquelles vous êtes en contact à un niveau international — pour qu’en Orient où ils sont nés, les pasteurs et les fidèles du Christ puissent demeurer non comme des «étrangers» mais comme des «concitoyens» (<em>Ep</em> 2, 19) qui témoignent de Jésus Christ, comme l’ont fait avant eux les saints du passé, fils eux-aussi des Eglises orientales. L’Orient est à juste titre leur patrie terrestre. C’est là qu’ils sont appelés aujourd’hui encore à promouvoir, sans faire de distinction, le bien de tous, par leur foi. Une égale dignité et une réelle liberté doivent être reconnues à toute personne qui professe cette foi, permettant ainsi une collaboration œcuménique et interreligieuse plus fructueuse.</p>\n<p class=\"style1\">Je vous suis reconnaissant d’avoir réfléchi sur les changements en cours dans les pays d’Afrique du Nord et du Proche-Orient, qui tiennent encore le monde en haleine. Grâce également à l’apport offert ces derniers jours par le cardinal-patriarche copte-catholique et par le patriarche maronite, ainsi que par le représentant pontifical à Jérusalem et par le custode franciscain de Terre Sainte, la Congrégation et les agences pourront se rendre compte des conditions concrètes dans lesquelles vivent l’Eglise et les populations, dans une région extrêmement importante pour l’équilibre et la paix dans le monde. Le Pape veut être proche, également à travers vous, de ceux qui souffrent et de ceux qui tentent désespérément de fuir, augmentant les flux migratoires parfois sans espérance. Je souhaite à cet égard que soit immédiatement apportée l’assistance nécessaire, mais surtout que l’on entreprenne toutes les médiations possibles, afin que cessent les violences et, dans le respect des droits des individus et des communautés, que soient rétablies partout la concorde sociale et la coexistence pacifique. La prière fervente et la réflexion nous aideront, dans le même temps, à lire les perspectives qui naissent de la saison actuelles d’efforts et de larmes: que le Seigneur de l’histoire veuille les orienter toujours vers le bien commun.</p>\n<p class=\"style1\">L’assemblée spéciale pour le Moyen-Orient du synode des évêques célébrée en octobre dernier au Vatican et à laquelle ont participé certains d’entre vous, a conduit les frères et les sœurs d’Orient de manière encore plus décidée au cœur de l’Eglise et nous a conduits à apercevoir les signes de nouveauté des temps présents. Mais immédiatement après cette assemblée, la <i>violence absurde </i>a frappé férocement des<i> personnes sans défense </i>(cf. <a href=\"/content/benedict-xvi/fr/angelus/2010/documents/hf_ben-xvi_ang_20101101_all-saints.html\"> <i>Angelus</i> du 1<sup>er</sup> novembre 2010</a>) dans la cathédrale syro-catholique de Bagdad et, les mois suivants, dans divers autres lieux. La douleur éprouvée pour le Christ est en train d’irriguer les bonnes semailles du synode et en rendra les fruits plus abondants. Je confie donc à la bonne volonté des membres de la ROACO ce qui est apparu au cours du synode et également le précieux patrimoine spirituel constitué par le calice de la passion de nombreux chrétiens, comme exemple d’un service intelligent et généreux, commençant par les derniers et n’excluant personne, et mesurant toujours son authenticité sur le Mystère eucharistique.</p>\n<p class=\"style1\">Chers amis, sous la direction de leurs généreux pasteurs et également avec votre soutien irremplaçable, les Eglises orientales catholiques sauront toujours confirmer la communion avec le Siège apostolique, jalousement conservée au cours des siècles, et apporter une contribution originale à la nouvelle évangélisation, que ce soit dans leur patrie, ou dans la diaspora croissante. Je place ces vœux sous la protection de la Très Sainte Mère de Dieu et du précurseur du Christ, saint Jean-Baptiste, en la solennité liturgique de sa naissance. La solennité des saints apôtres Pierre et Paul approche également: en ce jour, je rendrai grâce au Bon Pasteur à l’occasion du 60<sup>e</sup> anniversaire de mon ordination sacerdotale. Je suis très reconnaissant pour la prière et les vœux, dont vous me faites un don apprécié. Je vous demande de partager ma supplication au «Maître de la moisson» (cf. <em>Mt</em> 9, 38) pour qu’il accorde à l’Eglise et au monde de nombreux et ardents ouvriers de l’Evangile. Et en signe de mon affection, je suis très heureux de donner à chacun de vous, à ceux qui vous sont chers et aux communautés qui vous sont confiées, ma réconfortante Bénédiction apostolique.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST BENEDIKT XVI. <br> AN DIE TEILNEHMER DER VERSAMMLUNG DER UNION <br/> DER HILFSWERKE FÜR DIE ORIENTALISCHEN KIRCHEN (ROACO)</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/>Freitag, 24. Juni 2011 </i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\">    </font></p>\n<p><em>Herr Kardinal,<br/> Eure Seligkeit,<br/> verehrte Mitbrüder im bischöflichen und priesterlichen Dienst,<br/> liebe Mitglieder und Freunde der ROACO!</em></p>\n<p>Ganz herzlich möchte ich jeden von euch begrüßen und erwidere gerne mit den besten Wünschen die freundlichen Worte der Ehrerbietung, die Kardinal Leonardo Sandri, Präfekt der Kongregation für die Orientalischen Kirchen und Präsident der Union der Hilfswerke für die Orientalischen Kirchen, an mich gerichtet hat. Er wird begleitet vom Erzbischof-Sekretär, vom Untersekretär und den Mitarbeitern des Dikasteriums aus dem Kleriker- und Laienstand. Mein brüderlicher Gruß gilt dem neuen maronitischen Patriarchen, Seiner Seligkeit Bechara Boutros Raï. In meine Gedanken schließe ich auch die anderen Bischöfe, die Vertreter der Internationalen Organisationen und der Universität von Bethlehem wie auch die Wohltäter ein, die hier zusammengekommen sind. Allen danke ich für die großherzige Mitarbeit an der Sendung der universalen Nächstenliebe, die Jesus, der Herr, dem Bischof von Rom als Nachfolger des heiligen Apostels Petrus beständig anvertraut.</p>\n<p>Gestern haben wir das <a href=\"/content/benedict-xvi/de/homilies/2011/documents/hf_ben-xvi_hom_20110623_corpus-domini.html\"> Hochfest des Leibes und Blutes Christi gefeiert</a>. Die Eucharistische Prozession von der Laterankathedrale bis zur Basilika »Santa Maria Maggiore«, der ich vorgestanden habe, beinhaltet stets einen Appell an die geliebte Stadt Rom und die gesamte katholische Gemeinschaft: auf den nicht leichten Wegen der Geschichte weiterzugehen, mitten in der großen geistlichen und materiellen Armut der Welt, um die Nächstenliebe Christi und der Kirche anzubieten, die dem Ostergeheimnis entspringt, dem Geheimnis der Liebe und der vollkommenen Hingabe, die Leben schenkt. »Die Liebe hört niemals auf« (<i>1 Kor </i>13,8), sagt der Apostel Paulus, und sie kann die Herzen und die Welt mit der Kraft Gottes verwandeln, indem sie überall Solidarität, Gemeinschaft und Frieden sät und wiedererweckt. Dies sind Gaben, die unseren schwachen Händen anvertraut sind, aber ihre Entfaltung ist sicher, denn die Macht Gottes wirkt gerade in der Schwachheit, wenn wir uns seinem Wirken zu öffnen wissen, wenn wir wirklich Jünger sind, die sich bemühen, ihm treu zu sein (vgl. <i>2 Kor </i>12,10).</p>\n<p>Liebe Freunde der ROACO, vergeßt nie die eucharistische Dimension eurer Zielsetzung, damit ihr stets im Strom der kirchlichen Nächstenliebe bleibt! Diese möchte insbesondere das Heilige Land, aber auch den Nahen Osten in seiner Gesamtheit erreichen, um dort die christliche Präsenz zu unterstützten. Ich fordere euch auf, alles in eurer Macht Stehende zu tun – einschließlich des Bemühens, die zivilen Obrigkeiten, mit denen ihr auf internationaler Ebene in Kontakt steht, einzubeziehen –, damit die Hirten und die Christgläubigen im Osten, wo sie geboren worden sind, nicht als »Fremde«, sondern als »Mitbürger « (<i>Eph </i>2,19) bleiben können, die Zeugnis ablegen für Christus, so wie es vor ihnen die Heiligen der Vergangenheit getan haben, auch sie, Söhne und Töchter der Orientalischen Kirchen. Der Orient ist mit vollem Recht ihre irdische Heimat. Sie sind auch heute aufgerufen, dort durch ihren Glauben das Wohl aller ohne Unterschied zu fördern. Gleiche Würde und wirkliche Freiheit müssen jedem zuerkannt werden, der diesen Glauben bekennt. So wird eine fruchtbarere ökumenische und interreligiöse Zusammenarbeit möglich.</p>\n<p>Ich danke euch für eure Überlegungen hinsichtlich der Umwälzungen, die in den Ländern Nordafrikas und des Nahen Ostens stattfinden und die in der ganzen Welt Anlaß zur Sorge sind. Dank der Informationen, die uns derzeit von dem koptisch-katholischen Kardinal-Patriarchen und dem maronitischen Patriarchen erreichen wie auch vom Päpstlichen Vertreter in Jerusalem und dem Franziskanischen Kustos des Heiligen Landes werden die Kongregation und die Organisationen in der Lage sein, die Situation vor Ort für die Kirche und die Bevölkerung dieser Region zu beurteilen, die so wichtig ist für den Weltfrieden und die Stabilität. Der Papst möchte auch durch euch diejenigen seiner Nähe versichern, die leiden, ebenso wie diejenigen, die verzweifelt versuchen zu fliehen, wodurch sie den Strom der Migration vergrößern, die oft ohne Hoffnung bleibt. Ich bete, daß die dringend erforderliche Nothilfe zum Einsatz kommen kann, aber vor allem bete ich, daß jede mögliche Form der Mediation ausgeschöpft wird, damit die Gewalt aufhören, soziale Harmonie und friedliches Zusammenleben unter Achtung der Rechte der Einzelpersonen wie auch der Gemeinschaften überall wiederhergestellt werden. Inständiges Gebet und Reflexion werden uns zugleich helfen, die Zeichen zu deuten, die in dieser Zeit der Mühsal und der Tränen zutage treten: Möge der Herr der Geschichte sie immer zum Wohl aller wandeln.</p>\n<p>Die Sonderversammlung der Bischofssynode für den Nahen Osten, die vergangenen Oktober im Vatikan stattgefunden hat und an der einige von euch teilgenommen haben, führte dazu, daß die Kirche die Brüder und Schwestern des Orients noch tiefer ins Herz geschlossen hat. Die Synode hat uns auch Zeichen von etwas Neuem in der heutigen Zeit erkennen lassen. Bald darauf wurden jedoch wehrlose Personen in der syrisch-katholischen Kathedrale von Bagdad durch einen Akt sinnloser Gewalt grausam getroffen, dem in den Monaten danach weitere Vorfälle an verschiedenen anderen Orten folgten. Dieses für Christus erlittene Leid kann Hilfe für das Wachstum  des guten Samens der Synode werden und die Früchte, so Gott will, noch reicher machen. Ich vertraue daher den Mitgliedern der ROACO und ihrem guten Willen die Ergebnisse der Synode an wie auch den kostbaren spirituellen Schatz, den der Leidenskelch so vieler Christen darstellt. Dies ist Richtschnur für einen klugen und großherzigen Dienst, der bei den Geringsten beginnt und niemanden ausschließt und der in seiner Echtheit immer am Geheimnis der Eucharistie Maß nehmen soll.</p>\n<p>Liebe Freunde, die katholischen Ostkirchen werden unter der Leitung ihrer großherzigen Hirten und auch mit eurer unersetzlichen Hilfe die Gemeinschaft mit dem Apostolischen Stuhl, die jahrhundertelang eifersüchtig gehütet worden ist, immer zu bekräftigen wissen sowie einen eigenen Beitrag zur Neuevangelisierung sowohl in der Heimat wie auch in der wachsenden Diaspora leisten können. Diese Hoffnung stelle ich unter den Schutz der allerheiligsten Gottesmutter und des Vorläufers Christi, des hl. Johannes des Täufers, am liturgischen Hochfest seiner Geburt. Es nähert sich auch das Hochfest der heiligen Apostel Petrus und Paulus: An diesem Tag werde ich dem Guten Hirten, wie Kardinal Sandri in Erinnerung gerufen hat, Dank sagen am 60. Jahrestag meiner Priesterweihe. Ich bin sehr dankbar für das Gebet und die Glückwünsche, die ihr mir als willkommenes Geschenk bringt. Ich bitte euch, mein Gebet zum »Herrn der Ernte« (<i>Mt </i>9,38) mitzutragen, damit er der Kirche und der Welt zahlreiche und eifrige Arbeiter des Evangeliums schenken möge. Und ich freue mich, als Zeichen meiner Zuneigung jedem von euch, euren Lieben und den euch anvertrauten Gemeinschaften den trostreichen Apostolischen Segen zu erteilen.</p>\n<p> </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AI PARTECIPANTI ALL'ASSEMBLEA DELLA RIUNIONE <br/> DELLE OPERE IN AIUTO ALLE CHIESE ORIENTALI (ROACO)</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Venerdì, 24 giugno 2011 </i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\">    </font></p>\n<p><i>Signor Cardinale,<br/> Beatitudine,<br/> venerati fratelli nell’episcopato e nel sacerdozio,<br/> cari Membri ed Amici della ROACO,</i></p>\n<p>Desidero esprimere a ciascuno di voi il più cordiale benvenuto e ricambio volentieri con ogni miglior augurio le cortesi parole di omaggio che mi ha rivolto il Cardinale Leonardo Sandri, Prefetto della <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index_it.htm\">Congregazione delle Chiese Orientali</a> e Presidente della <i>Riunione delle Opere in Aiuto alle Chiese Orientali</i>, accompagnato dall’Arcivescovo Segretario, dal Sottosegretario e dai Collaboratori ecclesiastici e laici del Dicastero. Porgo un fraterno saluto al nuovo Patriarca Maronita, Sua Beatitudine Bechara Boutros Rai, ed estendo il mio pensiero agli altri Presuli, ai Rappresentanti delle Agenzie Internazionali e dell’Università di Betlemme, come pure ai Benefattori qui convenuti. Tutti ringrazio per la cooperazione generosa al mandato di universale carità che il Signore Gesù affida incessantemente al Vescovo di Roma quale Successore del beato Apostolo Pietro. </p>\n<p> <a href=\"/content/benedict-xvi/it/homilies/2011/documents/hf_ben-xvi_hom_20110623_corpus-domini.html\">Ieri abbiamo celebrato la Solennità del Corpo e Sangue del Signore</a>. La Processione Eucaristica, che ho presieduto dalla <a href=\"http://www.vatican.va/various/basiliche/san_giovanni/index_it.htm\">Cattedrale Lateranense</a> fino alla <a href=\"http://www.vatican.va/various/basiliche/sm_maggiore/index_it.html\">Basilica di Santa Maria Maggiore</a>, reca sempre un appello all’amata Città di Roma e all’intera Comunità cattolica di rimanere e camminare sulle vie non facili della storia, tra le grandi povertà spirituali e materiali del mondo, per offrire la carità di Cristo e della Chiesa, che scaturisce dal Mistero Pasquale, mistero di amore, di dono totale che genera vita. La carità “non avrà mai fine” (<i>1Cor</i> 13,8), dice l’Apostolo Paolo, ed è capace di cambiare i cuori e il mondo con la forza di Dio, seminando e risvegliando ovunque la solidarietà, la comunione e la pace. Sono doni affidati alle nostre fragili mani, ma il loro sviluppo è sicuro, perché la potenza di Dio opera proprio nella debolezza, se sappiamo aprirci alla sua azione, se siamo veri discepoli che cercano di esserGli fedeli (cfr <i>2Cor</i> 12,10). </p>\n<p>Chers amis de la ROACO, n’oubliez jamais la dimension eucharistique de votre objectif pour vous maintenir constamment dans le mouvement de la charité ecclésiale. Celui-ci désire rejoindre tout particulièrement la Terre Sainte mais aussi le Moyen Orient dans son ensemble, pour y soutenir la présence chrétienne. Je vous demande de faire tout votre possible - y compris en intéressant les autorités publiques avec lesquelles vous êtes en contact à un niveau International - pour qu’en Orient où ils sont nés, les pasteurs et les fidèles du Christ puissent demeurer non comme des “étrangers” mais comme des “concitoyens” (<i>Eph</i> 2, 19) qui témoignent  de Jésus Christ, comme l’ont fait avant eux les saints du passé, fils eux-aussi des Eglises Orientales. L’Orient est à juste titre leur patrie terrestre. C’est là qu’ils sont appelés aujourd’hui encore à promouvoir, sans faire de distinction, le bien de tous, par leur foi. Une égale dignité et une réelle liberté doivent être reconnues à toute personne qui professe cette foi, permettant ainsi une collaboration œcuménique et interreligieuse plus fructueuse. </p>\n<p>I thank you for your reflections on the changes that are taking place in the countries of North Africa and the Middle East, which are a source of anxiety throughout the world. Through the communications received at this time from the Coptic-Catholic Cardinal-Patriarch and from the Maronite Patriarch, as well as the Pontifical Representative in Jerusalem and the Franciscan Custos of the Holy Land, the Congregation and the agencies will be able to assess the situation on the ground for the Church and the peoples of that region, which is so important for world peace and stability. The Pope wishes to express his closeness, also through you, to those who are suffering and to those who are trying desperately to escape, thereby increasing the flow of migration that often remains without hope. I pray that the necessary emergency assistance will be forthcoming, but above all I pray that every possible form of mediation will be explored, so that violence may cease and social harmony and peaceful coexistence may everywhere be restored, with respect for the rights of individuals as well as communities. Fervent prayer and reflection will help us at the same time to read the signs emerging from the present season of toil and tears: may the Lord of history always turn them to the common good.</p>\n<p>Die Sonderversammlung der Bischofssynode für den Nahen Osten, die vergangenen Oktober im Vatikan stattgefunden hat und an der einige von euch teilgenommen haben, führte dazu, daß die Kirche die Brüder und Schwestern des Orients noch tiefer ins Herz geschlossen hat. Die Synode hat uns auch Zeichen von etwas Neuem in der heutigen Zeit erkennen lassen. Bald darauf wurden jedoch wehrlose Personen in der syrisch-katholischen Kathedrale von Bagdad durch einen Akt sinnloser Gewalt grausam getroffen, dem in den Monaten danach weitere Vorfälle an verschiedenen anderen Orten folgten. Dieses für Christus erlittene Leid vermag allerdings den guten Samen der Synode zu bewässern und wird die Früchte noch reicher machen. Ich vertraue daher den Mitgliedern der ROACO und ihrem guten Willen die Ergebnisse der Synode an wie auch den kostbaren spirituellen Schatz, den der Leidenskelch so vieler Christen darstellt. Dies ist Richtschnur für einen klugen und großherzigen Dienst, der bei den Geringsten beginnt und niemanden ausschließt und der in seiner Echtheit immer am Geheimnis der Eucharistie Maß nehmen soll.</p>\n<p>Cari amici, sotto la guida dei loro generosi Pastori e anche con il vostro insostituibile sostegno, le Chiese Orientali Cattoliche sapranno sempre confermare la comunione con la Sede Apostolica, gelosamente custodita lungo i secoli, e dare un contributo originale alla nuova evangelizzazione sia in madrepatria, sia nella crescente diaspora. Pongo questi auspici sotto la protezione della Santissima Madre di Dio e del Precursore di Cristo, san Giovanni Battista, nella solennità liturgica della sua nascita. Si avvicina anche la solennità dei Santi Apostoli Pietro e Paolo: in quel giorno renderò grazie al Buon Pastore, come ha ricordato il Cardinale Sandri, nel 60° anniversario della mia Ordinazione sacerdotale. Sono molto riconoscente per la preghiera e l’augurio, di cui mi fate gradito dono. Vi chiedo di condividere la mia supplica al “<i>Padrone della messe”</i> (<i>Mt</i> 9,38) perché conceda alla Chiesa e al mondo numerosi e ardenti operai del Vangelo. E come segno del mio affetto sono ben lieto di impartire a ciascuno di voi, a quanti vi sono cari e alle comunità a voi affidate la confortatrice Benedizione Apostolica. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><h3 align=\"center\" class=\"style1\"><font color=\"#663300\"><em><span class=\"style2\">DISCURSO DO PAPA BENTO XVI <br> AOS PARTICIPANTES NA ASSEMBLEIA <br/> DA REUNIÃO DAS OBRAS DE AJUDA <br/> ÀS IGREJAS ORIENTAIS (ROACO)</br></span></em></font></h3>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\"><em><span class=\"style2\">Sala Clementina<br/> Sexta-feira, 24 de Junho de 2011</span></em></font></p>\n<p> </p>\n<p><em>Senhor Cardeal<br/> Beatitude<br/> Venerados Irmãos no Episcopado e no Sacerdócio<br/> Prezados Membros e Amigos da </em><em>Roaco</em></p>\n<p>Desejo manifestar a cada um de vós as cordiais boas-vindas, e é de bom grado que retribuo, com todos os melhores votos, as amáveis palavras de homenagem que me dirigiu o Cardeal Leonardo Sandri, Prefeito da <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index_po.htm\">Congregação para as Igrejas Orientais</a> e Presidente da <i>Reunião das Obras de Ajuda às Igrejas Orientais, </i>acompanhado pelo Arcebispo Secretário, pelo Subsecretário e pelos Colaboradores eclesiásticos e leigos do Dicastério. Dirijo uma saudação fraterna ao novo Patriarca maronita, Sua Beatitude Bechara Boutros Raï, e estendo o meu pensamento aos demais Prelados, aos Representantes das Agências internacionais e da Universidade de Belém, assim como aos Benfeitores aqui congregados. Agradeço a todos a cooperação generosa para o mandato de caridade universal que o Senhor Jesus confia incessantemente ao Bispo de Roma como Sucessor do Bem-Aventurado Apóstolo Pedro.</p>\n<p> <a href=\"/content/benedict-xvi/pt/homilies/2011/documents/hf_ben-xvi_hom_20110623_corpus-domini.html\">Ontem celebramos a Solenidade do Corpo e Sangue do Senhor</a>. A Procissão eucarística, à qual presidi desde a <a href=\"http://www.vatican.va/various/basiliche/san_giovanni/index_it.htm\">Catedral lateranense</a> até à <a href=\"http://www.vatican.va/various/basiliche/sm_maggiore/index_po.html\">Basílica de Santa Maria Maior</a>, contém sempre um apelo à amada Cidade de Roma e a toda a Comunidade católica, de permanecer e percorrer os caminhos não fáceis da história, entre as grandes pobrezas espirituais e materiais do mundo, para oferecer a caridade de Cristo e da Igreja, que brota do Mistério pascal, Mistério de amor e de dádiva total que gera a vida. A caridade «jamais acabará» (<i>1 Cor </i>13, 8), afirma o Apóstolo Paulo, e é capaz de transformar os corações e o mundo com a força de Deus, semeando e despertando em toda a parte a solidariedade, a comunhão e a paz. Trata-se de dons confiados às nossas mãos frágeis, mas o seu desenvolvimento é seguro, porque o poder de Deus age precisamente na debilidade, se soubermos abrir-nos à sua força, se formos discípulos autênticos que procuram ser-lhe fiéis (cf. <i>2 Cor </i>12, 10).</p>\n<p>Estimados amigos da Roaco, nunca esqueçais a dimensão eucarística da vossa finalidade, para vos manterdes constantemente no movimento da caridade eclesial. Ele deseja chegar, de modo muito especial à Terra Santa, mas inclusive a todo o Médio Oriente, para promover a presença cristã nessa terra. Peço-vos que façais tudo o que vos for possível — inclusive suscitando o interesse das Autoridades públicas com as quais entrais em contacto a nível internacional — a fim de que no Oriente, onde nasceram, os Pastores e os fiéis de Cristo possam permanecer não como «estrangeiros», mas sim como «concidadãos» (<i>Ef </i>2, 19), que dão testemunho de Jesus Cristo, como o fizeram antes deles os Santos do passado, também eles filhos das Igrejas orientais. O Oriente é justamente a sua pátria terrestre. É ali que, ainda hoje, eles são chamados a promover — sem qualquer distinção — o bem de todos mediante a sua fé. Uma igual dignidade e uma liberdade real devem ser reconhecidas a todas as pessoas que professam esta fé, permitindo assim uma colaboração ecuménica e inter-religiosa mais fecunda.</p>\n<p>Estou-vos grato pelas vossas reflexões acerca das mudanças que se estão a verificar nos países do Norte de África e no Médio Oriente, que constituem uma fonte de ansiedade para o mundo inteiro. Através das comunicações recebidas ultimamente da parte do Cardeal-Patriarca copto-católico e do Patriarca maronita, assim como do Representante pontifício em Jerusalém e do Guardião da Terra Santa, a Congregação e as Agências poderão tomar conhecimento da situação local para a Igreja e o povo dessa região, tão importante para a paz e a estabilidade no mundo. O Papa deseja manifestar a sua proximidade, também através de vós, em relação àqueles que estão a sofrer e a quantos procuram desesperadamente fugir, aumentando deste modo o fluxo migratório, que muitas vezes permanece sem qualquer esperança. Rezo a fim de que a necessária assistência de emergência se ponha depressa em acção, mas sobretudo para que todas as formas possíveis de mediação sejam exploradas, de tal forma que a violência possa cessar e a harmonia social e a coexistência pacífica se restabeleçam em toda a parte, no respeito pelos direitos dos indivíduos, mas também das comunidades em geral. A oração e a reflexão fervorosas ajudar-nos-ão, ao mesmo tempo, a interpretar os sinais emergentes do presente período de labuta e de lágrimas: que o Senhor da história as transforme sempre em benefício do bem comum.</p>\n<p>A Assembleia Especial para o Médio Oriente do Sínodo dos Bispos, celebrada no passado mês de Outubro no Vaticano e na qual participaram alguns de vós, levou os irmãos e as irmãs do Oriente ainda mais decididamente ao coração da Igreja, fazendo com que entrevejam os sinais de novidade do tempo hodierno. Mas imediatamente depois daquela assembleia, a violência absurda atingiu ferozmente pessoas inermes (cf. <i> <a href=\"/content/benedict-xvi/pt/angelus/2010/documents/hf_ben-xvi_ang_20101101_all-saints.html\">Angelus</a> </i>de 1 de Novembro de 2010) na Catedral sírio-católica de Bagdad e, nos meses seguintes, em vários outros lugares. Esta dor sentida por Cristo pode servir de ajuda para o crescimento da boa semente e dar frutos ainda mais fecundos, se Deus quiser. Por isso, confio à boa vontade dos membros da Roaco aquilo que se evidenciou durante o Sínodo e também o precioso património espiritual, constituído pelo cálice da paixão de numerosos cristãos, como ponto de referência para um serviço inteligente e generoso, que comece a partir dos últimos sem excluir ninguém, e meça sempre a sua autenticidade pela medida do Mistério eucarístico.</p>\n<p>Caros amigos, sob a guia dos seus Pastores generosos e também com o vosso apoio insubstituível, as Igrejas Orientais católicas conseguirão confirmar sempre a comunhão com a Sé Apostólica, ciosamente conservada ao longo dos séculos, e oferecer uma contribuição original para a nova evangelização, tanto na sua pátria como na diáspora crescente. Deposito estes bons votos sob a salvaguarda da Santíssima Mãe de Deus e do Precursor de Cristo, são João Baptista, na solenidade litúrgica do seu nascimento. Aproxima-se também a solenidade dos santos Apóstolos Pedro e Paulo: naquele dia darei graças ao Bom Pastor, como recordou o Cardeal Sandri, no sexagésimo aniversário da minha Ordenação sacerdotal. Estou muito reconhecido pelas apreciadas orações e felicitações, que me ofereceis. Peço-vos que compartilheis a minha súplica ao <i> «Senhor da messe»</i> (cf. <i>Mt </i>9, 38), a fim de que conceda à Igreja e ao mundo numerosos e fervorosos trabalhadores do Evangelho. E como sinal do meu carinho, estou deveras feliz por conceder a minha confortadora Bênção Apostólica a cada um de vós, a quantos vos são queridos e inclusive às comunidades que vos foram confiadas.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS PARTICIPANTES EN LA ASAMBLEA <br/> DE LA REUNIÓN DE LAS OBRAS PARA LA AYUDA <br/> A LAS IGLESIAS ORIENTALES (ROACO)</br></font></i></b><br/> <br/> <i>Sala Clementina<br/> Viernes 24 de junio de 2011</i></font></p>\n<p> </p>\n<p><i>Señor cardenal, <br/> beatitud, <br/> venerados hermanos en el episcopado y en el sacerdocio, <br/> queridos miembros y amigos de la ROACO</i>:</p>\n<p>Deseo expresar a cada uno de vosotros la más cordial bienvenida y correspondo con mis mejores deseos a las amables palabras de saludo que me ha dirigido el cardenal Leonardo Sandri, prefecto de la Congregación para las Iglesias orientales y presidente de la <i>Reunión de las Obras para la ayuda a las Iglesias orientales, </i>acompañado por el arzobispo secretario, por el subsecretario y por los colaboradores eclesiásticos y laicos del dicasterio. Dirijo un saludo fraterno al nuevo patriarca maronita, Su Beatitud Béchara Boutros Raï, y extiendo mi saludo a los demás prelados, a los representantes de las agencias internacionales y de la Universidad de Belén, así como a los bienhechores aquí presentes. Doy las gracias a todos por cooperar con generosidad al mandato de caridad universal que el Señor Jesús confía incesantemente al Obispo de Roma como Sucesor de Apóstol san Pedro.</p>\n<p>Ayer celebramos la solemnidad del Cuerpo y la Sangre del Señor. La procesión eucarística, que presidí desde la catedral de San Juan de Letrán hasta la basílica de Santa María la Mayor, constituye siempre una invitación a la amada ciudad de Roma y a toda la comunidad católica a permanecer y caminar por las sendas no fáciles de la historia, entre las grandes pobrezas espirituales y materiales del mundo, para ofrecer la caridad de Cristo y de la Iglesia, que brota del Misterio Pascual, misterio de amor, de entrega total que engendra la vida. La caridad «no pasa nunca» (<i>1 Co</i> 13, 8), dice el apóstol san Pablo, y es capaz de cambiar los corazones y el mundo con la fuerza de Dios, sembrando y despertando en todas partes la solidaridad, la comunión y la paz. Son dones confiados a nuestras frágiles manos, pero su desarrollo es seguro, porque el poder de Dios actúa precisamente en la debilidad, si sabemos abrirnos a su acción, si somos verdaderos discípulos y nos esforzamos por serle fieles (cf. <i> 2 Co</i> 12, 10).</p>\n<p>Queridos amigos de la roaco, no olvidéis jamás la dimensión eucarística de vuestro objetivo para manteneros constantemente en la dinámica de la caridad eclesial. Deseo que esta caridad llegue de forma muy especial a Tierra Santa y también a todo Oriente Medio, para sostener allí la presencia cristiana. Os pido que hagáis todo lo posible, incluso implicando a las instancias públicas con las que entráis en contacto a nivel internacional, para que en Oriente, donde nacieron, los pastores y los fieles de Cristo puedan permanecer «no como extranjeros» sino como «conciudadanos» (<i>Ef</i> 2, 19), dando testimonio de Jesús, como los santos del pasado, hijos también ellos de las Iglesias orientales. Oriente es, con pleno derecho, su patria terrena. Allí precisamente están llamados también hoy a construir el bien de todos, indistintamente, gracias a su fe. Se debe reconocer una igual dignidad y una libertad real a todos aquellos que profesan esta fe, permitiendo así una colaboración ecuménica e interreligiosa más fructífera.</p>\n<p>Os agradezco que hayáis reflexionado sobre los cambios que se están produciendo en los países del norte de África y de Oriente Próximo, que mantienen aún al mundo preocupado. Gracias también a la aportación que dieron en estos días el cardenal patriarca copto-católico y el patriarca maronita, así como el representante pontificio en Jerusalén y el custodio franciscano de Tierra Santa, la Congregación y las agencias podrán darse cuenta de las condiciones concretas en las que viven la Iglesia y las poblaciones en una región de suma importancia para el equilibrio y la paz mundiales. A través de vosotros, el Papa quiere estar cerca de quienes están sufriendo y de quienes intentan desesperadamente huir incrementando flujos migratorios a veces sin esperanza. Al respecto, pido la asistencia inmediata necesaria, pero sobre todo cualquier mediación posible, para que cesen las violencias y, en el respeto de los derechos de las personas y de las comunidades, se restablezcan en todas partes la concordia social y la convivencia pacífica. La ferviente oración y la reflexión nos ayudarán, mientras tanto, a leer las perspectivas emergentes en la actual época de prueba y de lágrimas: que el Señor de la historia las dirija siempre al bien común.</p>\n<p>La Asamblea especial para Oriente Medio del Sínodo de los obispos celebrada el pasado mes de octubre en el Vaticano y en la que participasteis algunos de vosotros, ha acercado a los hermanos y hermanas de Oriente de modo aún más decidido al corazón de la Iglesia y nos ha preparado para descubrir los signos de novedad del tiempo actual. Pero inmediatamente después de aquella asamblea, la <i>violencia absurda </i>golpeó ferozmente a <i>personas inermes</i> (cf. <i> <a href=\"https://www.vatican.va/content/benedict-xvi/es/angelus/2010/documents/hf_ben-xvi_ang_20101101_all-saints.html\">Ángelus</a> </i>del 1 de noviembre de 2010) en la catedral siro-católica de Bagdad y, en los meses sucesivos, en muchos otros lugares. Este dolor sufrido por Cristo puede servir de ayuda para el crecimiento de la buena semilla y para dar frutos aún más fecundos, si Dios quiere. Confío, por tanto, a la buena voluntad de los miembros de la ROACO cuanto surgió en el Sínodo y también el valioso patrimonio espiritual constituido por el cáliz de la pasión de muchos cristianos como referencia para un servicio inteligente y generoso, que parta desde los últimos y que no excluya a nadie, y que siempre mida su autenticidad según el Misterio Eucarístico.</p>\n<p>Queridos amigos, las Iglesias orientales católicas, bajo la guía de sus generosos pastores y también con vuestro apoyo insustituible, sabrán confirmar siempre la comunión con la Sede apostólica, celosamente custodiada a lo largo de los siglos, y dar una contribución original a la nueva evangelización tanto en la madre patria, como en la creciente diáspora. Pongo estos auspicios bajo la protección de la santísima Madre de Dios y del precursor de Cristo, san Juan Bautista, en la solemnidad litúrgica de su nacimiento. Se acerca también la solemnidad de los apóstoles san Pedro y san Pablo: ese día daré gracias al buen Pastor, como ha recordado el cardenal Sandri, en el 60° aniversario de mi ordenación sacerdotal. Os agradezco vivamente vuestra oración y vuestra felicitación, con las que me habéis hecho un grato don. Os pido que compartáis mi súplica al «Dueño de la mies» (<i>Mt</i> 9, 38) para que conceda a la Iglesia y al mundo numerosos y ardientes obreros del Evangelio. Y como signo de mi afecto, me alegra impartir a cada uno de vosotros, a vuestros seres queridos y a las comunidades confiadas a vosotros la confortadora bendición apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}