{
    "id": "hf_ben-xvi_mes_20051225_urbi",
    "pope_id": "benedict-xvi",
    "type": "messages",
    "date": "",
    "title": "Urbi et Orbi Message - Christmas Day 2005",
    "excerpt": {
        "en": "\"I bring you good news of a great joy … for to you is born this day in the city of David a Saviour, who is Christ the Lord\"(Lk2:10-11).",
        "fr": "«Je vous annonce une grande joie... aujourd’hui vous est né un Sauveur, dans la ville de David. Il est le Messie, le Seigneur»(Lc2, 10-11). Cette nuit, nous avons écouté à nouveau les paroles de l’Ange aux bergers, et nous avons revécu le climat de cette sainte Nuit, la Nuit de Bethléem, lorsque le Fils de Dieu s’est fait homme et que, naissant dans une pauvre grotte, il a établi sa demeure parmi nous.",
        "de": "\"Ich verkünde euch eine große Freude … Heute ist euch in der Stadt Davids der Retter geboren; er ist der Messias, der Herr.\"(Lk2, 10-11). Heute Nacht haben wir wieder die Worte des Engels an die Hirten gehört, und wir haben von neuem die Atmosphäre jener heiligen Nacht erlebt, der Nacht von Bethlehem, als der Sohn Gottes Mensch geworden ist und mit seiner Geburt in einer armseligen Grotte seine Wohnstatt unter uns aufgeschlagen hat. An diesem feierlichen Tag hallt die Verkündigung des Engels nach und ist auch für uns Menschen des dritten Jahrtausends eine Einladung, den Retter aufzunehmen. Möge die heutige Menschheit nicht zögern, ihn in ihre Häuser, in die Städte, die Nationen und in jeden Winkel der Erde eintreten zu lassen! Sicher, im Laufe des eben zu Ende gegangenen Jahrtausends, vor allem in den letzten Jahrhunderten, sind auf technischem und wissenschaftlichem Gebiet sehr viele Fortschritte gemacht worden, und wir können über umfangreiche  materielle Möglichkeiten verfügen können. Der Mensch des technologischen Zeitalters ist jedoch in Gefahr, Opfer ebendieser Erfolge seiner Intelligenz und der Ergebnisse seiner Handlungsfähigkeit zu sein, wenn er sich auf eine geistliche Atrophie, auf eine Leere des Herzens zubewegt. Darum ist es wichtig, daß er sich mit seinem Geist und seinem Herzen diesem Heilsereignis der Geburt Christi öffnet, das imstande ist, dem Leben eines jeden Menschen neue Hoffnung zu geben.",
        "it": "“Vi annunzio una grande gioia… oggi vi è nato nella città di Davide un Salvatore: Cristo Signore” (Lc2,10-11). Questa notte abbiamo riascoltato le parole dell’Angelo ai pastori, ed abbiamo rivissuto il clima di quella Notte santa, la Notte di Betlemme, quando il Figlio di Dio si è fatto uomo e, nascendo in una povera grotta, ha posto la sua dimora fra noi. In questo giorno solenne risuona l’annuncio dell’Angelo ed è invito anche per noi, uomini e donne del terzo millennio, ad accogliere il Salvatore. Non esiti l’odierna umanità a farlo entrare nelle proprie case, nelle città, nelle nazioni e in ogni angolo della terra! E’ vero, nel corso del millennio da poco concluso e specialmente negli ultimi secoli, tanti sono stati i progressi compiuti in campo tecnico e scientifico; vaste sono le risorse materiali di cui oggi possiamo disporre. L’uomo dell’era tecnologica rischia però di essere vittima degli stessi successi della sua intelligenza e dei risultati delle sue capacità operative, se va incontro ad un’atrofia spirituale, ad un vuoto del cuore. Per questo è importante che apra la propria mente e il proprio cuore al Natale di Cristo, evento di salvezza capace di imprimere rinnovata speranza all’esistenza di ogni essere umano.",
        "pl": "“Zwiastuję wam radość wielką... dziś bowiem w mieście Dawida narodził się wam Zbawiciel” (Łk2, 10-11).",
        "pt": "«Anuncio-vos uma grande alegria (…): hoje, na cidade de David, nasceu-vos um Salvador, que é o Messias Senhor» (Lc2, 10-11). Na noite passada, ouvimos uma vez mais estas palavras do Anjo aos pastores, e de novo vivemos o clima daquela Noite santa, a Noite de Belém, quando o Filho de Deus Se fez homem e, nascendo numa pobre gruta, veio habitar entre nós. Neste dia solene, ressoa o anúncio do Anjo que é um convite – dirigido também a nós, homens e mulheres do terceiro milénio – para acolher o Salvador. Que a humanidade actual não hesite em fazê-Lo entrar nas suas casas, nas cidades, nas nações e em qualquer ângulo da terra! É verdade que, ao longo do milénio há pouco terminado e de modo especial nos últimos séculos, foram muitos os progressos realizados em campo técnico e científico; podemos hoje dispor de vastos recursos materiais. Mas, o homem da era tecnológica corre o risco de ser vítima dos próprios êxitos da sua inteligência e dos resultados das suas capacidades inventivas, caminha para uma atrofia espiritual, um vazio do coração. Por isso, é importante abrir a sua mente e o seu coração ao Natal de Cristo, acontecimento de salvação capaz de imprimir uma renovada esperança à existência de todo o ser humano.",
        "es": "«Os anuncio una gran alegría...: hoy, en la ciudad de David, os ha nacido un Salvador: el Mesías, el Señor»(cf.Lc2,10-11). Esta noche hemos escuchado de nuevo las palabras del ángel a los pastores y hemos revivido el clima de aquella Noche santa, la Noche de Belén, cuando el Hijo de Dios se hizo hombre y, naciendo en una humilde gruta, puso su morada entre nosotros. En este día solemne resuena el anuncio del ángel, que es también una invitación para nosotros, hombres y mujeres del tercer milenio, a acoger al Salvador. Los hombres de hoy no deben dudar en recibirlo en sus casas, en las ciudades, en las naciones y en cada rincón de la tierra. Es cierto que en el milenio concluido hace poco, y especialmente en los últimos siglos, se han logrado muchos progresos en el campo técnico y científico; son ingentes los recursos materiales de los que hoy podemos disponer. No obstante, el hombre de la era tecnológica, si cae en una atrofia espiritual y en un vacío del corazón, corre el riesgo de ser víctima de los mismos éxitos de su inteligencia y de los resultados de sus capacidades operativas. Por eso, es importante que abra su mente y su corazón a la Navidad de Cristo, acontecimiento de salvación que puede infundir nueva esperanza a la existencia de todo ser humano."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/messages/urbi/documents/hf_ben-xvi_mes_20051225_urbi.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/messages/urbi/documents/hf_ben-xvi_mes_20051225_urbi.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/messages/urbi/documents/hf_ben-xvi_mes_20051225_urbi.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/messages/urbi/documents/hf_ben-xvi_mes_20051225_urbi.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/messages/urbi/documents/hf_ben-xvi_mes_20051225_urbi.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/messages/urbi/documents/hf_ben-xvi_mes_20051225_urbi.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/messages/urbi/documents/hf_ben-xvi_mes_20051225_urbi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">URBI ET ORBI MESSAGE<br> OF HIS HOLINESS POPE BENEDICT XVI</br></font></i></b></p>\n<p align=\"center\"> <b><font color=\"#663300\">CHRISTMAS 2005</font></b></p>\n<p align=\"left\">  </p>\n<font face=\"Times New Roman\"> <p><i>\"I bring you good news of a great joy … for to you is born this day in the city of David a Saviour, who is Christ the Lord\" </i>(<i>Lk</i> 2:10-11).</p> <p>Last night we heard once more the Angel’s message to the shepherds, and we experienced anew the atmosphere of that holy Night, Bethlehem Night, when the Son of God became man, was born in a lowly stable and dwelt among us. On this solemn day, the Angel’s proclamation rings out once again, inviting us, the men and women of the third millennium, to welcome the Saviour. May the people of today’s world not hesitate to let him enter their homes, their cities, their nations, everywhere on earth! In the millennium just past, and especially in the last centuries, immense progress was made in the areas of technology and science. Today we can dispose of vast material resources. But the men and women in our technological age risk becoming victims of their own intellectual and technical achievements, ending up in spiritual barrenness and emptiness of heart. That is why it is so important for us to open our minds and hearts to the Birth of Christ, this event of salvation which can give new hope to the life of each human being.</p> <p><i>Wake up, O man! For your sake God became man</i>\" (Saint Augustine, <i>Sermo</i>, 185. Wake up, O men and women of the third millennium!</p> <p>At Christmas, the Almighty becomes a child and asks for our help and protection. His way of showing that he is God challenges our way of being human. By knocking at our door, he challenges us and our freedom; he calls us to examine how we understand and live our lives. The modern age is often seen as an awakening of reason from its slumbers, humanity’s enlightenment after an age of darkness. Yet without the light of Christ, the light of reason is not sufficient to enlighten humanity and the world. For this reason, the words of the Christmas Gospel: \"the true Light that enlightens every man was coming into this world\" (<i>Jn</i> 1:9) resound now more than ever as a proclamation of salvation. \"It is only in the mystery of the Word made flesh that the mystery of humanity truly becomes clear\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 22). The Church does not tire of repeating this message of hope reaffirmed by the Second Vatican Council, which concluded forty years ago.</p> <p>Men and women of today, humanity come of age yet often still so frail in mind and will, let the Child of Bethlehem take you by the hand! Do not fear; put your trust in him! The life-giving power of his light is an incentive for building a new world order based on just ethical and economic relationships. May his love guide every people on earth and strengthen their common consciousness of being a \"family\" called to foster relationships of trust and mutual support. A united humanity will be able to confront the many troubling problems of the present time: from the menace of terrorism to the humiliating poverty in which millions of human beings live, from the proliferation of weapons to the pandemics and the environmental destruction which threatens the future of our planet.</p> <p>May the God who became man out of love for humanity strengthen all those in <u>Africa</u> who work for peace, integral development and the prevention of fratricidal conflicts, for the consolidation of the present, still fragile political transitions, and the protection of the most elementary rights of those experiencing tragic humanitarian crises, such as those in <u>Darfur</u> and in other regions of central Africa. May he lead the peoples of Latin America to live in peace and harmony. May he grant courage to people of good will in <u>the Holy Land</u>, in <u>Iraq</u>, in <u>Lebanon</u>, where signs of hope, which are not lacking, need to be confirmed by actions inspired by fairness and wisdom; may he favour the process of dialogue on the <u>Korean peninsula</u> and elsewhere in the <u>countries of Asia</u>, so that, by the settlement of dangerous disputes, consistent and peaceful conclusions can be reached in a spirit of friendship, conclusions which their peoples expectantly await.</p> <p>At Christmas we contemplate God made man, divine glory hidden beneath the poverty of a Child wrapped in swaddling clothes and laid in a manger; the Creator of the Universe reduced to the helplessness of an infant. Once we accept this paradox, we discover the Truth that sets us free and the Love that transforms our lives. On Bethlehem Night, the Redeemer becomes one of us, our companion along the precarious paths of history. Let us take the hand which he stretches out to us: it is a hand which seeks to take nothing from us, but only to give.</p> <p>With the shepherds let us enter the stable of Bethlehem beneath the loving gaze of Mary, the silent witness of his miraculous birth. May she help us to experience the happiness of Christmas, may she teach us how to treasure in our hearts the mystery of God who for our sake became man; and may she help us to bear witness in our world to his truth, his love and his peace.</p> </font>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MESSAGE URBI ET ORBI <br> DU SAINT-PÈRE BENOÎT XVI </br></font></b></i></p>\n<p align=\"center\"><b><font color=\"#663300\">25 DÉCEMBRE 2005</font></b></p>\n<p> </p>\n<p><i>«Je vous annonce une grande joie... aujourd’hui vous est né un Sauveur, dans la ville de David. Il est le Messie, le Seigneur»</i>(<i>Lc</i> 2, 10-11). Cette nuit, nous avons écouté à nouveau les paroles de l’Ange aux bergers, et nous avons revécu le climat de cette sainte Nuit, la Nuit de Bethléem, lorsque le Fils de Dieu s’est fait homme et que, naissant dans une pauvre grotte, il a établi sa demeure parmi nous.</p>\n<p>En ce jour solennel, retentit l’annonce de l’Ange et pour nous aussi, hommes et femmes du troisième millénaire, c’est une invitation à accueillir le Sauveur. Que l’humanité d’aujourd’hui n’hésite pas à le faire entrer dans ses maisons, dans ses villes, dans ses nations et en tout point de la terre! Il est vrai, qu’au cours du millénaire qui s’est achevé il y a peu, et spécialement pendant les derniers siècles, les progrès accomplis dans le domaine technique et scientifique ont été nombreux; les ressources matérielles dont nous pouvons disposer aujourd’hui sont importantes. L’homme de l’ère technologique risque cependant d’être victime des succès mêmes de son intelligence et des résultats de ses capacités d’action s’il se laisse prendre par une atrophie spirituelle, par un vide du cœur. C’est pourquoi il est important qu’il ouvre son esprit et son cœur à la Naissance du Christ, événement de salut capable d’imprimer une espérance renouvelée dans l’existence de tout être humain.</p>\n<p>«<i>Homme, éveille-toi: pour toi, Dieu s’est fait homme</i>» (saint Augustin, <i>Discours</i>, 185). Éveille-toi, homme du troisième millénaire! À Noël, le Tout-Puissant s’est fait petit enfant et il demande aide et protection; sa façon d’être Dieu provoque notre façon d’être hommes; le fait qu’il frappe à nos portes nous interpelle, interpelle notre liberté et nous demande de revoir notre rapport à la vie et notre façon de l’envisager. L’époque moderne est souvent présentée comme une période de réveil du sommeil de la raison, comme la venue de l’humanité à la lumière, émergeant ainsi d’une période obscure. Néanmoins, sans le Christ, la lumière de la raison ne suffit pas à éclairer l’homme et le monde. C’est pourquoi la parole évangélique du jour de Noël – «La lumière véritable qui éclaire tout homme en venant dans le monde» (<i>Jn</i> 1, 9) – retentit plus que jamais comme une annonce du salut pour tous. «Le mystère de l’homme ne s’éclaire vraiment que dans le mystère du Verbe incarné» (const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>, n. 22). L’Église répète sans se lasser ce message d’espérance repris par le Concile Vatican II, qui s’est achevé il y a exactement quarante ans. </p>\n<p>Homme moderne, adulte pourtant parfois faible dans sa pensée et dans sa volonté, laisse-toi prendre par la main par l’Enfant de Bethléem; ne crains pas, aie confiance en Lui! La force vivifiante de sa lumière t’encourage à t’engager dans l’édification d’un nouvel ordre mondial, fondé sur de justes relations éthiques et économiques. Que son amour guide les peuples et éclaire leur conscience commune d’être une «famille» appelée à construire des relations de confiance et de soutien mutuel. L’humanité unie pourra affronter les problèmes nombreux et préoccupants du moment présent: de la menace terroriste aux conditions d’humiliante pauvreté dans laquelle vivent des millions d’êtres humains, de la prolifération des armes aux pandémies et à la dégradation de l’environnement qui menace l’avenir de la planète.</p>\n<p>Le Dieu qui s’est fait homme par amour de l’homme soutient ceux qui, en <u>Afrique</u>, agissent en faveur de la paix et du développement intégral, s’opposant aux luttes fratricides, pour que se consolident les transitions politiques actuelles encore fragiles et que soient sauvegardés les droits les plus élémentaires de ceux qui se trouvent dans de tragiques situations humanitaires, comme au <u>Darfour</u> et en d’autres régions de l’Afrique centrale. Qu’Il incite les peuples latino-américains à vivre dans la paix et la concorde. Qu’Il donne courage aux hommes de bonne volonté qui agissent en <u>Terre Sainte</u>, en <u>Iraq</u>, au <u>Liban</u>, où les signes d’espérance qui, s’ils ne manquent pas, attendent d’être confirmés par des comportements inspirés par la loyauté et la sagesse; qu’Il favorise les processus de dialogue dans la <u>Péninsule coréenne</u> et dans d’autres <u>Pays d’Asie</u>, pour que, les dangereuses divergences étant surmontées, on parvienne, dans un esprit amical, à des solutions de paix cohérentes, ce qui est tant attendu de ces populations.   </p>\n<p>À Noël, notre esprit s’ouvre à l’espérance en contemplant la gloire divine cachée dans la pauvreté d’un Enfant enveloppé de langes et déposé dans une mangeoire : c’est le Créateur de l’univers réduit à l’impuissance d’un nouveau-né. Accepter un tel paradoxe, le paradoxe de Noël, c’est découvrir la Vérité qui rend libres, l’Amour qui transforme l’existence. Dans la Nuit de Bethléem, le Rédempteur se fait l’un de nous, pour être notre compagnon sur les routes de l’histoire semées d’embûches. Accueillons la main qu’il nous tend: c’est une main qui ne veut rien nous enlever, mais seulement donner.</p>\n<p>Avec les bergers, entrons dans la grotte de Bethléem sous le regard aimant de Marie, témoin silencieux de cette prodigieuse naissance. Qu’elle nous aide à vivre un bon Noël; qu’elle nous apprenne à conserver dans notre cœur le mystère de Dieu qui, pour nous, s’est fait homme; qu’elle nous conduise à être dans le monde des témoins de sa vérité, de son amour, de sa paix. </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">BOTSCHAFT VON PAPST BENEDIKT XVI.<br>BEIM SEGEN \"URBI ET ORBI\" </br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Weihnachten, 25. Dezember 2005</font></i></p>\n<p> </p>\n<p><i>\"Ich verkünde euch eine große Freude … Heute ist euch in der Stadt Davids der Retter geboren; er ist der Messias, der Herr.\" </i>(<i>Lk </i>2, 10-11). Heute Nacht haben wir wieder die Worte des Engels an die Hirten gehört, und wir haben von neuem die Atmosphäre jener heiligen Nacht erlebt, der Nacht von Bethlehem, als der Sohn Gottes Mensch geworden ist und mit seiner Geburt in einer armseligen Grotte seine Wohnstatt unter uns aufgeschlagen hat. An diesem feierlichen Tag hallt die Verkündigung des Engels nach und ist auch für uns Menschen des dritten Jahrtausends eine Einladung, den Retter aufzunehmen. Möge die heutige Menschheit nicht zögern, ihn in ihre Häuser, in die Städte, die Nationen und in jeden Winkel der Erde eintreten zu lassen! Sicher, im Laufe des eben zu Ende gegangenen Jahrtausends, vor allem in den letzten Jahrhunderten, sind auf technischem und wissenschaftlichem Gebiet sehr viele Fortschritte gemacht worden, und wir können über umfangreiche  materielle Möglichkeiten verfügen können. Der Mensch des technologischen Zeitalters ist jedoch in Gefahr, Opfer ebendieser Erfolge seiner Intelligenz und der Ergebnisse seiner Handlungsfähigkeit zu sein, wenn er sich auf eine geistliche Atrophie, auf eine Leere des Herzens zubewegt. Darum ist es wichtig, daß er sich mit seinem Geist und seinem Herzen diesem Heilsereignis der Geburt Christi öffnet, das imstande ist, dem Leben eines jeden Menschen neue Hoffnung zu geben. </p>\n<p><i>\"Erwache, o Mensch; denn für dich ist Gott Mensch geworden!\" </i>(Augustinus, Reden, 185). Erwache, o Mensch des dritten Jahrtausends! Zu Weihnachten wird der Allmächtige ein Kind und bittet um Hilfe und Schutz. Seine Art, Gott zu sein, versetzt unsere Art, Mensch zu sein, in Krise; sein Anklopfen an unsere Türen fragt uns an, richtet sich an unsere Freiheit und fordert uns auf, unser Verhältnis und unsere Einstellung zum Leben zu überdenken. Die Neuzeit wird häufig dargestellt als ein Erwachen der Vernunft aus dem Schlaf, als das Ans-Licht-Kommen der Menschheit, die aus dunkler Zeit emporsteigt. Ohne Christus reicht jedoch das Licht der Vernunft nicht aus, um den Menschen und die Welt zu erleuchten. Darum klingt das Evangelienwort des Weihnachtstages: \"Das wahre Licht, das jeden Menschen erleuchtet, kam in die Welt\", mehr denn je wie eine Verkündigung des Heils für alle. \"Im Geheimnis des fleischgewordenen Wortes klärt sich das Geheimnis des Menschen wahrhaft auf\" (vgl. Konst. <i>Gaudium et spes</i>, 22). Unermüdlich wiederholt die Kirche diese Botschaft der Hoffnung, die das genau vor vierzig Jahren abgeschlossene Zweite Vatikanische Konzil erneut bekräftigt hat.  </p>\n<p>Moderner Mensch, erwachsen und doch zuweilen kraftlos im Denken und im Wollen, laß dich vom Kind von Bethlehem an die Hand nehmen, fürchte dich nicht, vertraue ihm! Die belebende Kraft seines Lichtes gibt dir Mut, dich für den Aufbau einer neuen Weltordnung einzusetzen, die auf gerechte ethische und wirtschaftliche Beziehungen gegründet ist. Seine Liebe lenkt die Völker und erleuchtet ihr gemeinsames Bewußtsein, eine \"Familie\" zu sein, die berufen ist, Beziehungen des Vertrauens und der gegenseitigen Unterstützung aufzubauen. Die geeinte Menschheit wird die vielen und besorgniserregenden aktuellen Probleme in Angriff nehmen können: von der terroristischen Bedrohung bis zu den Bedingungen beschämender Armut, unter denen Millionen von Menschen leben, von der Rüstungszunahme bis zu den Pandemien und der Umweltverschmutzung, die die Zukunft unseres Planeten bedroht. </p>\n<p>Gott, der aus Liebe zum Menschen selbst Mensch geworden ist, stärke alle, die in Afrika für den Frieden und die vollständige Entwicklung arbeiten, indem sie Bruderkriege zu unterbinden suchen, damit sich die augenblicklich noch anfälligen politischen Übergangssituationen konsolidieren und die elementarsten Rechte derer gewahrt werden, die sich in tragischen humanitären Situationen befinden wie in <u>Darfur</u> und in anderen Regionen Zentralafrikas. Er bewege die Völker Lateinamerikas, in Frieden und Eintracht miteinander zu leben. Den Menschen guten Willens, die im <i>Heiligen Land</i>, in Irak und im Libanon wirken, flöße er Mut ein; dort fehlen zwar die Zeichen der Hoffnung nicht, warten aber auf Bestätigung durch ein von Aufrichtigkeit und Weisheit bestimmtes Verhalten. Er fördere die Prozesse des Dialogs auf der koreanischen<u> </u>Halbinsel und andernorts in den asiatischen<u> </u>Ländern, damit nach Überwindung gefährlicher Uneinigkeiten in freundschaftlichem Geist die von den Bevölkerungen sehnlich erwarteten angemessenen Friedensschlüsse erreicht werden können. </p>\n<p>An Weihnachten öffnet sich unser Inneres der Hoffnung, wenn wir die göttliche Herrlichkeit betrachten, die in der Armut eines in Windeln gewickelten und in eine Krippe gelegten Kindes verborgen ist – der Schöpfer des Alls eingeschränkt in die Ohnmacht eines Neugeborenen! Dieses Paradox, das Paradox von Weihnachten anzunehmen, bedeutet die Wahrheit zu entdecken, die frei macht, die Liebe zu entdecken, die das Leben verwandelt. In der Nacht von Bethlehem wird der Erlöser einer von uns, um auf den verfänglichen Wegen der Geschichte unser Begleiter zu sein. Ergreifen wir die Hand, der er uns entgegenstreckt: Es ist eine Hand, die uns nichts nehmen, sondern nur schenken will. </p> Gehen wir gemeinsam mit den Hirten in den Stall von Bethlehem, wo uns der liebevolle Blick Marias, der stillen Zeugin der wunderbaren Geburt, empfängt. Sie helfe uns, ein gutes Weihnachten zu erleben; sie lehre uns, das Geheimnis Gottes, der für uns Mensch geworden ist, im Herzen zu bewahren; sie leite uns an, in der Welt seine Wahrheit, seine Liebe und seinen Frieden zu bezeugen. \n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">MESSAGGIO URBI ET ORBI<br>DI SUA SANTITÀ BENEDETTO XVI</br></font></i></b> </font> </p>\n<p align=\"center\"><b><font color=\"#663300\">NATALE 2005</font></b></p>\n<p align=\"center\">  </p>\n<p>“<i>Vi annunzio una grande gioia… oggi vi è nato nella città di Davide un Salvatore: Cristo Signore</i>” (<i>Lc</i> 2,10-11). Questa notte abbiamo riascoltato le parole dell’Angelo ai pastori, ed abbiamo rivissuto il clima di quella Notte santa, la Notte di Betlemme, quando il Figlio di Dio si è fatto uomo e, nascendo in una povera grotta, ha posto la sua dimora fra noi. In questo giorno solenne risuona l’annuncio dell’Angelo ed è invito anche per noi, uomini e donne del terzo millennio, ad accogliere il Salvatore. Non esiti l’odierna umanità a farlo entrare nelle proprie case, nelle città, nelle nazioni e in ogni angolo della terra! E’ vero, nel corso del millennio da poco concluso e specialmente negli ultimi secoli, tanti sono stati i progressi compiuti in campo tecnico e scientifico; vaste sono le risorse materiali di cui oggi possiamo disporre. L’uomo dell’era tecnologica rischia però di essere vittima degli stessi successi della sua intelligenza e dei risultati delle sue capacità operative, se va incontro ad un’atrofia spirituale, ad un vuoto del cuore. Per questo è importante che apra la propria mente e il proprio cuore al Natale di Cristo, evento di salvezza capace di imprimere rinnovata speranza all’esistenza di ogni essere umano.  </p>\n<p>“<i>Svegliati, uomo: poiché per te Dio si è fatto uomo</i>” (Sant’Agostino, <i>Discorsi</i>, 185). Svegliati, uomo del terzo millennio! A Natale l’Onnipotente si fa bambino e chiede aiuto e protezione. Il suo modo di essere Dio mette in crisi il nostro modo di essere uomini; il suo bussare alle nostre porte ci interpella, interpella la nostra libertà e ci chiede di rivedere il nostro rapporto con la vita e il nostro modo di concepirla. L’età moderna è spesso presentata come risveglio dal sonno della ragione, come il venire alla luce dell’umanità che emergerebbe da un periodo buio. Senza Cristo, però, la luce della ragione non basta a illuminare l’uomo e il mondo. Per questo la parola evangelica del giorno di Natale - “Veniva nel mondo / la luce vera, / quella che illumina ogni uomo” (<i>Gv</i> 1,9) – echeggia più che mai come annuncio di salvezza per tutti. “Nel mistero del Verbo incarnato trova vera luce il mistero dell’uomo” (Cost.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 22).La Chiesa ripete senza stancarsi questo messaggio di speranza, ribadito dal Concilio Vaticano II che si è concluso proprio quarant’anni or sono. </p>\n<p>Uomo moderno, adulto eppure talora debole nel pensiero e nella volontà, lasciati prender per mano dal Bambino di Betlemme; non temere, fidati di Lui! La forza vivificante della sua luce ti incoraggia ad impegnarti nell’edificazione di un nuovo ordine mondiale, fondato su giusti rapporti etici ed economici. Il suo amore guidi i popoli e ne rischiari la comune coscienza di essere “famiglia” chiamata a costruire rapporti di fiducia e di vicendevole sostegno. L’umanità unita potrà affrontare i tanti e preoccupanti problemi del momento presente: dalla minaccia terroristica alle condizioni di umiliante povertà in cui vivono milioni di esseri umani, dalla proliferazione delle armi alle pandemie e al degrado ambientale che pone a rischio il futuro del pianeta. </p>\n<p>Il Dio che si è fatto uomo per amore dell’uomo sostenga quanti operano in <u>Africa</u> a favore della pace e dello sviluppo integrale, opponendosi alle lotte fratricide, perché si consolidino le attuali transizioni politiche ancora fragili, e siano salvaguardati i più elementari diritti di quanti versano in tragiche situazioni umanitarie, come nel <u>Darfur</u> ed in altre regioni dell’Africa centrale. Induca i popoli latino-americani a vivere in pace e concordia. Infonda coraggio agli uomini di buona volontà, che operano in <u>Terra Santa</u>, in <u>Iraq</u>, in <u>Libano</u>, dove i segni di speranza, che pure non mancano, attendono di essere confermati da comportamenti ispirati a lealtà e saggezza; favorisca i processi di dialogo nella <u>Penisola coreana</u> e altrove nei <u>Paesi asiatici</u>, perché, superate pericolose divergenze, si giunga, in spirito amichevole, a coerenti conclusioni di pace, tanto attese da quelle popolazioni.   </p>\n<p>Nel Natale il nostro animo si apre alla speranza contemplando la gloria divina nascosta nella povertà di un Bambino avvolto in fasce e deposto in una mangiatoia: è il Creatore dell’universo, ridotto all’impotenza di un neonato! Accettare questo paradosso, il paradosso del Natale, è scoprire la Verità che rende liberi, l’Amore che trasforma l’esistenza. Nella Notte di Betlemme, il Redentore si fa uno di noi, per esserci compagno sulle strade insidiose della storia. Accogliamo la mano che Egli ci tende: è una mano che nulla vuole toglierci, ma solo donare. </p>\n<p>Con i pastori entriamo nella capanna di Betlemme sotto lo sguardo amorevole di Maria, silenziosa testimone della nascita prodigiosa. Ci aiuti Lei a vivere un buon Natale; ci insegni a custodire nel cuore il mistero di Dio, che per noi si è fatto uomo; ci guidi a testimoniare nel mondo la sua verità, il suo amore, la sua pace.<span lang=\"ES\"> </span></p>\n<p> </p>\n<p></p>\n<p>   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">MESSAGGIO URBI ET ORBI<br>DI SUA SANTITÀ BENEDETTO XVI</br></font></i></b> </font> </p>\n<p align=\"center\"><b><font color=\"#663300\">NATALE 2005</font></b></p>\n<p align=\"center\">  </p>\n<p>“<i>Zwiastuję wam radość wielką... dziś bowiem w mieście Dawida narodził się wam Zbawiciel</i>” (<i>Łk</i> 2, 10-11).</p>\n<p>         Tej nocy ponownie usłyszeliśmy słowa Anioła skierowane do pasterzy i na nowo przeżywamy klimat świętej Nocy Betlejemskiej, podczas której Syn Boży stał się człowiekiem, narodził się w ubogiej stajence i zamieszkał pośród nas. W tym uroczystym dniu rozlega się przesłanie Anioła, które jest dla nas – ludzi trzeciego tysiąclecia – zaproszeniem, aby przyjąć Zbawiciela. Oby współczesna ludzkość nie zwlekała i przyjęła Go do domów, do miast, do narodów w każdym zakątku ziemi! To prawda, że w minionym tysiącleciu, a zwłaszcza w ostatnich wiekach, dokonał się wielki postęp na polu techniki i nauki; wielkie są materialne zasoby, z których dziś możemy korzystać. Człowiekowi ery technicznej grozi jednak ryzyko, że stanie się ofiarą osiągnięć własnej inteligencji i skutków swych możliwości działania, jeśli pójdzie drogą prowadzącą do wyniszczenia duchowego i do pustki serca. Dlatego ważne jest, aby otworzył swój umysł i swoje serce na Narodzenie Chrystusa, wydarzenie zbawcze, które może wnieść odnowioną nadzieję w życie każdego człowieka.</p>\n<p>         „<i>Zbudź się człowieku, bo dla ciebie Bóg stał się człowiekiem</i>” (św. Augustyn, <i>Mowy</i>, 185). Zbudź się, człowieku trzeciego tysiąclecia! W Boże Narodzenie Wszechmocny staje się dzieckiem i prosi o pomoc i opiekę. Jego sposób bycia Bogiem poddaje krytyce nasz sposób bycia człowiekiem; Jego pukanie do naszych drzwi domaga się odpowiedzi na pytanie o naszą wolność i zrewidowania naszego stosunku do życia i naszego pojmowania życia. Współczesny wiek jest często przedstawiany jako przebudzenie ze snu rozumu, jako wyjście ludzkości ku światłu, które miałoby przezierać z okresu ciemności. Jednak bez Chrystusa światło rozumu nie wystarczy, by oświecić człowieka i świat. Dlatego tym mocniej odbija się echem ewangeliczne słowo o Bożym Narodzeniu, jako zapowiedź zbawienia wszystkich: „Była światłość prawdziwa, która oświeca każdego człowieka, gdy na świat przychodzi” (<i>J</i> 1, 9). „W istocie misterium człowieka wyjaśnia się prawdziwie jedynie w misterium Słowa Wcielonego” (<i>Gaudium et spes</i>, 22). Kościół niestrudzenie powtarza to przesłanie nadziei przypomniane przez Sobór Watykański II, który się zakończył dokładnie czterdzieści lat temu.</p>\n<p>         Współczesny człowieku, dojrzały, ale często ograniczony myśleniu i o słabej woli, pozwól wziąć się za rękę Dziecięciu z Betlejem; nie bój się, zaufaj Mu! Ożywcza moc Jego światła zachęca cię do wysiłku na rzecz tworzenia nowego porządku światowego, opartego na sprawiedliwych relacjach etycznych i ekonomicznych. Niech Jego miłość prowadzi narody i budzi we wszystkich świadomość, że jesteśmy „rodziną” wezwaną do budowania więzi pełnych zaufania i wzajemnego wsparcia. Ludzkość zjednoczona zdoła stawić czoło wielu niepokojącym problemom współczesnego świata: od zagrożenia terroryzmem do stanu upokarzającego ubóstwa, w jakim żyją miliony ludzi, od rozprzestrzeniania broni do epidemii i wyniszczenia środowiska naturalnego, które zagraża przyszłości planety.</p>\n<p>         Bóg, który stał się człowiekiem z miłości do człowieka, niech wspiera tych, którzy w Afryce działają na rzecz pokoju i integralnego rozwoju, przeciwstawiając się bratobójczym wojnom, aby utrwaliły się słabe jeszcze przemiany polityczne i były zachowane najbardziej podstawowe prawa ludzi znajdujących się w tragicznej sytuacji humanitarnej, jak w Darfurze i innych regionach Afryki Środkowej. Niech poprowadzi ludy Ameryki Łacińskiej do życia w pokoju i zgodzie. Niech wleje odwagę w serca ludzi dobrej woli, którzy pracują w Ziemi Świętej, w Iraku, w Libanie, gdzie znaki nadziei, których nie brak, muszą być jeszcze potwierdzone przez postępowanie inspirowane uczciwością i mądrością; niech wpiera procesy dialogu na Półwyspie Koreańskim i w innych krajach azjatyckich, aby gdy zostaną pokonane niebezpieczne rozbieżności, można było w duchu przyjaźni dojść do spójnych, pokojowych rozwiązań tak oczekiwanych przez tamtejsze ludy.</p>\n<p>         W Boże Narodzenie nasz duch otwiera się na nadzieję, gdy kontempluje chwałę Bożą ukrytą w ubóstwie Dzieciątka owiniętego w pieluszki i leżącego w żłobie: to Stworzyciel świata, umniejszony do bezsilności nowo narodzonego! Przyjęcie tego paradoksu – paradoksu Bożego Narodzenia – to odkrycie Prawdy, która czyni nas wolnymi, Miłości, która przemienia istnienie. W Noc Betlejemską Zbawiciel stał się jednym z nas, aby stać się towarzyszem na zdradliwych drogach historii. Podejmijmy dłoń, którą do nas wyciąga: jest to dłoń, która niczego nie chce nam odebrać, a jedynie dawać.</p>\n<p>         Z pasterzami wchodzimy do betlejemskiej stajni, gdzie spogląda na nas Maryja, milczący świadek cudownych narodzin. Niech Ona pomoże nam przeżywać dobrze święta Bożego Narodzenia; niech nas nauczy jak zachować w sercu tajemnicę Boga, który dla nas stał się człowiekiem; niech nas prowadzi, abyśmy dawali światu świadectwo Jego prawdy, miłości i pokoju.</p>\n<p align=\"left\">   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>MENSAGEM URBI ET ORBI<br> DE SUA SANTIDADE <br/>BENTO XVI </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Santo Natal, 25 de Dezembro de 2005 </i></font></p>\n<p> </p>\n<p> «<i>Anuncio-vos uma grande alegria (…): hoje, na cidade de David, nasceu-vos um Salvador, que é o Messias Senhor</i>» (<i>Lc</i> 2, 10-11). Na noite passada, ouvimos uma vez mais estas palavras do Anjo aos pastores, e de novo vivemos o clima daquela Noite santa, a Noite de Belém, quando o Filho de Deus Se fez homem e, nascendo numa pobre gruta, veio habitar entre nós. Neste dia solene, ressoa o anúncio do Anjo que é um convite – dirigido também a nós, homens e mulheres do terceiro milénio – para acolher o Salvador. Que a humanidade actual não hesite em fazê-Lo entrar nas suas casas, nas cidades, nas nações e em qualquer ângulo da terra! É verdade que, ao longo do milénio há pouco terminado e de modo especial nos últimos séculos, foram muitos os progressos realizados em campo técnico e científico; podemos hoje dispor de vastos recursos materiais. Mas, o homem da era tecnológica corre o risco de ser vítima dos próprios êxitos da sua inteligência e dos resultados das suas capacidades inventivas, caminha para uma atrofia espiritual, um vazio do coração. Por isso, é importante abrir a sua mente e o seu coração ao Natal de Cristo, acontecimento de salvação capaz de imprimir uma renovada esperança à existência de todo o ser humano.</p>\n<p> «<i>Desperta, ó homem! Por ti, Deus Se fez homem</i>» (Santo Agostinho, <i>Sermões</i>, 185). Desperta, ó homem do terceiro milénio! No Natal, o Omnipotente faz-Se menino e pede ajuda e protecção; o seu modo de ser Deus põe em crise o nosso modo de ser homens; o seu bater às nossas portas interpela-nos, interpela a nossa liberdade e pede-nos para rever a nossa relação com a vida e o nosso modo de a conceber. Muitas vezes, a Idade Moderna é apresentada como um despertar do sono da razão, como se a humanidade, saindo dum período escuro, chegasse à luz. Mas, sem Cristo, a luz da razão não basta para iluminar o homem e o mundo. Por isso, a palavra evangélica do dia de Natal – «O Verbo era a luz verdadeira que, vindo ao mundo, a todo o homem ilumina» (<i>Jo</i> 1, 9) – ressoa, hoje mais do que nunca, como anúncio de salvação para todos. «O mistério do homem só no mistério do Verbo encarnado se esclarece verdadeiramente» (Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 22). A Igreja vai repetindo incansavelmente esta mensagem de esperança, reproposta pelo Concílio Vaticano II que terminou precisamente há quarenta anos.</p>\n<p> Ó homem moderno, adulto e todavia às vezes débil de pensamento e de vontade, deixa o Menino de Belém conduzir-te pela mão; não temas, confia n’Ele! A força vivificante da sua luz dá-te coragem para te empenhares na edificação duma nova ordem mundial, fundada sobre relações éticas e económicas justas. O seu amor guie os povos e ilumine a sua consciência comum de que são uma «família» chamada a construir relações de confiança e de mútuo apoio. Unida, a humanidade poderá enfrentar os numerosos e preocupantes problemas da actualidade: desde a ameaça terrorista às condições de humilhante pobreza em que vivem milhões de seres humanos, desde a proliferação das armas às pandemias e à degradação ambiental que ameaça o futuro do planeta.</p>\n<p> Deus, que Se fez homem por amor do homem, ampare aqueles que trabalham em <u>África</u> a favor da paz e do desenvolvimento integral, opondo-se às lutas fratricidas, para que se consolidem as actuais transições políticas ainda frágeis e sejam salvaguardados os direitos mais elementares de quantos vivem em trágicas situações humanitárias, como no <u>Darfour</u> e noutras regiões da África central. Induza os povos latino-americanos a viverem em paz e concórdia. Infunda coragem nos homens de boa vontade que trabalham na <u>Terra Santa</u>, no <u>Iraque</u>, no <u>Líbano</u>, onde os sinais de esperança, que não faltam, aguardam por ser confirmados através de comportamentos inspirados pela lealdade e sabedoria; favoreça os processos de diálogo na <u>Península Coreana</u> e noutros <u>países asiáticos</u>, para que, superadas perigosas divergências, se chegue, com espírito conciliador, a coerentes desfechos de paz, tão ansiados por aquelas populações.</p>\n<p> No Natal, o nosso espírito abre-se à esperança, ao contemplar a glória divina escondida na pobreza de um Menino envolvido em panos e reclinado numa manjedoura: é o Criador do universo, reduzido à impotência de um recém-nascido! Aceitar este paradoxo, o paradoxo do Natal, é descobrir a Verdade que liberta, o Amor que transforma a existência. Na Noite de Belém, o Redentor faz-Se um de nós, para ser nosso companheiro nas estradas insidiosas da história. Acolhamos a mão que Ele nos estende: é uma mão que não nos quer tirar nada, mas apenas dar. </p>\n<p> Com os pastores, entremos na cabana de Belém sob o olhar amoroso de Maria, silenciosa testemunha do prodigioso nascimento. Que Ela nos ajude a viver um bom Natal; nos ensine a guardar no coração o mistério de Deus, que por nós Se fez homem; nos guie ao testemunharmos no mundo a sua verdade, o seu amor, a sua paz.</p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI </font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE URBI ET ORBI </font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Navidad, domingo 25 de diciembre de 2005</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p><i>«Os anuncio una gran alegría...: hoy, en la ciudad de David, os ha nacido un Salvador: el Mesías, el Señor» </i>(cf. <i>Lc</i> 2,10-11). Esta noche hemos escuchado de nuevo las palabras del ángel a los pastores y hemos revivido el clima de aquella Noche santa, la Noche de Belén, cuando el Hijo de Dios se hizo hombre y, naciendo en una humilde gruta, puso su morada entre nosotros. En este día solemne resuena el anuncio del ángel, que es también una invitación para nosotros, hombres y mujeres del tercer milenio, a acoger al Salvador. Los hombres de hoy no deben dudar en recibirlo en sus casas, en las ciudades, en las naciones y en cada rincón de la tierra. Es cierto que en el milenio concluido hace poco, y especialmente en los últimos siglos, se han logrado muchos progresos en el campo técnico y científico; son ingentes los recursos materiales de los que hoy podemos disponer. No obstante, el hombre de la era tecnológica, si cae en una atrofia espiritual y en un vacío del corazón, corre el riesgo de ser víctima de los mismos éxitos de su inteligencia y de los resultados de sus capacidades operativas. Por eso, es importante que abra su mente y su corazón a la Navidad de Cristo, acontecimiento de salvación que puede infundir nueva esperanza a la existencia de todo ser humano.</p>\n<p><i>«Despiértate, hombre: por ti, Dios se ha hecho hombre»</i>(S. Agustín, <i>Serm.</i>, 185). ¡Despiértate, hombre del tercer milenio! En Navidad, el Omnipotente se hace niño y pide ayuda y protección; su modo de ser Dios pone en crisis nuestro modo de ser hombres; llamando a nuestras puertas nos interpela, interpela nuestra libertad y nos pide que revisemos nuestra relación con la vida y nuestro modo de concebirla. A menudo se presenta la edad moderna como si la razón despertara del sueño, como si la humanidad hubiera salido finalmente a la luz, superando un periodo oscuro. Pero, sin Cristo la luz de la razón no basta para iluminar al hombre y al mundo. Por eso la palabra evangélica del día de Navidad —«era la luz verdadera, que alumbra a todo hombre» (<i>Jn</i> 1,9)— resuena más que nunca como anuncio de salvación para todos. «Realmente, el misterio del hombre sólo se esclarece en el misterio del Verbo encarnado» (Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a>, </i>22).La Iglesia no se cansa de repetir este mensaje de esperanza reiterado por el Concilio Vaticano II, que concluyó precisamente hace cuarenta años.</p>\n<p>Hombre moderno, adulto y, sin embargo, a veces débil en el pensamiento y en la voluntad, ¡déjate llevar de la mano por el Niño de Belén! ¡No temas, fíate de él! La fuerza vivificante de su luz te impulsa a comprometerte en la construcción de un nuevo orden mundial fundado sobre relaciones éticas y económicas justas. Que su amor guíe a los pueblos e ilumine su conciencia común de ser “familia” llamada a construir vínculos de confianza y de ayuda mutua. Una humanidad unida podrá afrontar los numerosos y preocupantes problemas del momento actual: desde la amenaza terrorista hasta las condiciones de pobreza humillante en que viven millones de seres humanos, desde la proliferación de las armas hasta las pandemias y el deterioro ambiental que pone en peligro el futuro del planeta.</p>\n<p>El Dios que se ha hecho hombre por amor al hombre sostenga a todos los que trabajan en <i>África</i> por la paz y el desarrollo integral, oponiéndose a las luchas fratricidas, para que se consoliden los actuales procesos políticos, todavía frágiles, y se respeten los más elementales derechos de los que están inmersos en situaciones trágicas, como en <i>Darfur</i> y en otras regiones de África central. Que impulse a los pueblos latinoamericanos a vivir en paz y concordia. Que infunda valor a los hombres de buena voluntad en <i>Tierra Santa</i>, en <i>Irak</i>, en <i>Líbano</i>, donde los signos de esperanza, que no faltan, han de ser confirmados por comportamientos inspirados en la lealtad y la prudencia; que favorezca los procesos de diálogo en la <i>Península coreana</i> y en otras partes de los <i>países<u> </u>asiáticos</i>, a fin de que se superen las divergencias peligrosas y, con espíritu amistoso, se llegue a coherentes conclusiones de paz, tan esperadas por sus poblaciones.</p>\n<p>En Navidad nuestro espíritu se abre a la esperanza contemplando la gloria divina oculta en la pobreza de un Niño envuelto en pañales y acostado en un pesebre: es el Creador del universo reducido a la impotencia de un recién nacido. Aceptar esta paradoja, la paradoja de la Navidad, es descubrir la Verdad que nos hace libres y el Amor que transforma la existencia. En la noche de Belén, el Redentor se hace uno de nosotros, para ser compañero nuestro en los caminos insidiosos de la historia. Tomemos la mano que él nos tiende: es una mano que no nos quiere quitar nada, sino sólo dar.</p>\n<p>Entremos con los pastores en la cueva de Belén, bajo la mirada amorosa de María, testigo silencioso del prodigioso nacimiento. Que ella nos ayude a vivir una feliz Navidad; que ella nos enseñe a guardar en el corazón el misterio de Dios, que se ha hecho hombre por nosotros; que ella nos guíe para dar al mundo testimonio de su verdad, de su amor y de su paz.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}