{
    "id": "hf_ben-xvi_spe_20110325_penitenzieria",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-03-25",
    "title": "To the participants in the Course on the Internal Forum organized by the Tribunal of the Apostolic Penitentiary",
    "excerpt": {
        "en": "Hall of BlessingsFriday, 25 March 2011",
        "fr": "Je suis très heureux de souhaiter à chacun de vous une cordiale bienvenue. Je salue le cardinal Fortunato Baldelli, pénitencier majeur, et je le remercie des paroles courtoises qu’il m’a adressées. Je salue le régent de laPénitencerie apostolique, Mgr Gianfranco Girotti, le personnel, les collaborateurs et tous les participants au cours sur le for interne, qui est devenu un rendez-vous traditionnel et une occasion importante pour approfondir les thèmes concernant le sacrement de la pénitence.",
        "de": "Ich freue mich sehr, einen jeden von euch herzlich willkommen zu heißen. Ich begrüße den Großpönitentiar, Kardinal Fortunato Baldelli, und danke ihm für die freundlichen Worte, die er an mich gerichtet hat. Ich begrüße den Regens der Pönitentiarie, Bischof Gianfranco Girotti, das Personal, die Mitarbeiter und alle Teilnehmer an dem Kurs über das Forum Internum, das inzwischen zu einem traditionellen Treffpunkt und einer bedeutenden Gelegenheit geworden ist, Themen zu vertiefen, die das Bußsakrament betreffen.",
        "it": "sono molto lieto di rivolgere a ciascuno di voi il più cordiale benvenuto. Saluto il Cardinale Fortunato Baldelli, Penitenziere Maggiore, e lo ringrazio per le cortesi parole che mi ha indirizzato. Saluto il Reggente dellaPenitenzieria, Mons. Gianfranco Girotti, il personale, i collaboratori e tutti i partecipanti al Corso sul Foro Interno, che è diventato ormai un appuntamento tradizionale e un’importante occasione per approfondire i temi riguardanti il Sacramento della Penitenza.",
        "pt": "Estou muito feliz por dirigir as minhas cordiais boas-vindas a cada um de vós. Saúdo o Cardeal Fortunato Baldelli, Penitenciário-Mor, e agradeço-lhe as amáveis palavras que me dirigiu. Saúdo o Regente daPenitenciaria, D. Gianfranco Girotti, os funcionários, os colaboradores e todos os participantes no Curso sobre o Foro Interno, que já se tornou um encontro tradicional e uma importante ocasião para aprofundar os temas relativos ao Sacramento da Penitência.",
        "es": "Me alegra daros a cada uno mi cordial bienvenida. Saludo al cardenal Fortunato Baldelli, penitenciario mayor, y le agradezco las amables palabras que me ha dirigido. Saludo al regente de la Penitenciaría, monseñor Gianfranco Girotti, al personal, a los colaboradores y a todos los participantes en el curso sobre el fuero interno, que ya se ha convertido en un encuentro tradicional y en una ocasión importante para profundizar en los temas relativos al sacramento de la Penitencia."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/march/documents/hf_ben-xvi_spe_20110325_penitenzieria.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/march/documents/hf_ben-xvi_spe_20110325_penitenzieria.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/march/documents/hf_ben-xvi_spe_20110325_penitenzieria.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/march/documents/hf_ben-xvi_spe_20110325_penitenzieria.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/march/documents/hf_ben-xvi_spe_20110325_penitenzieria.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2011/march/documents/hf_ben-xvi_spe_20110325_penitenzieria.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO PARTICIPANTS IN THE COURSE ON THE INTERNAL FORUM <br/> ORGANIZED BY THE APOSTOLIC PENITENTIARY</br></i></font></b>\n<p><font color=\"#663300\"> <i>Hall of Blessings<br/> Friday, 25 March 2011</i></font><br/>  </p>\n</center>\n<p align=\"justify\"> </p>\n<p align=\"justify\"><i>Dear Friends,</i></p>\n<p align=\"left\">I am very glad to address to each one of you my most cordial welcome. I greet Cardinal Fortunato Baldelli, Major Penitentiary, and I thank him for his courteous words. I greet Bishop Gianfranco Girotti, Regent of the Penitentiary, the personnel, the co-workers and all the participants in the Course on the Internal Forum which has now become a traditional appointment and an important occasion for deepening the knowledge of topics linked to the sacrament of Penance. I would like to reflect with you on an aspect not sufficiently thought about but which is of great spiritual and pastoral importance: the pedagogical value of Sacramental Confession. </p>\n<p align=\"left\">Although it is true that it is always necessary to safeguard the objectivity of the effects of the sacrament and its correct celebration in accordance with the norms of the Rite of Penance, it is not out of place to reflect on how much it can educate the faith of both the minister and the penitent. The faithful and generous availability of priests to hear confessions — after the example of the great saints of the past from St John Mary Vianney to St John Bosco, from St Josemaría Escrivá to St Pius of Pietrelcina, from St Joseph Cafasso to St Leopold Mandić — shows all of us that the confessional may be a real “place” of sanctification.</p>\n<p align=\"left\">How does the sacrament of Penance educate? In what sense does its celebration have pedagogical value, especially for ministers? We may start by recognizing that the mission of priests is a unique and privileged observation point, from which it is daily granted to contemplate the splendour of divine Mercy. How often in celebrating the sacrament of Penance the priest witnesses real miracles of conversion which, in renewing “the encounter with an event, a person” (<i><a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>, n. 1), reinforces his own faith! </p>\n<p align=\"left\">Basically, hearing confession means witnessing as many <i>professiones fidei</i> as there are penitents, and contemplating the merciful God’s action in history, feeling tangibly the saving effects of the Cross and of the Resurrection of Christ, in every epoch and for every person. </p>\n<p align=\"left\">We are often faced with true and proper existential and spiritual dramas that find no answer in human words but are embraced and taken up by divine Love, which pardons and transforms: “though your sins are like scarlet, they shall be as white as snow (Is 1:18).</p>\n<p align=\"left\">If, on the one hand knowing and, in a certain way, visiting the depths of the human heart, even its darkest aspects, tests the humanity and the faith of the priest himself, on the other, it fosters within him the certainty that it is God who has the last word over human evil and history, it is his Mercy which can make all things new (cf. Rev 21:5). </p>\n<p align=\"left\">Then, how much the priest can learn from exemplary penitents: through their spiritual life, the seriousness with which they carry out their examination of conscience, the transparency with which they admit their sins and their docility to the Church’s teaching and to the confessor’s instructions.</p>\n<p align=\"left\">From the administration of the sacrament of Penance we may draw profound lessons of humility and faith! It is a very strong appeal to each priest for knowledge of his own identity. We will never be able to hear the confessions of our brothers and sisters solely by virtue of our humanity! If they approach us, it is only because we are priests, configured to Christ the Eternal High Priest, and enabled to act in his Name and in his Person, to make God who forgives, renews and transforms, truly present. The celebration of the sacrament of Penance has a pedagogical value for the priest, as regards his faith, as well as the truth and poverty of his person, and nourishes within him an awareness of the sacramental identity.</p>\n<p align=\"left\">What is the pedagogical value of the sacrament of Penance for penitents? We should state beforehand that first and foremost it depends on the action of Grace and on the objective effect on the soul of the member of the faithful. Of course, sacramental Reconciliation is one of the moments in which personal freedom and an awareness of self need to be expressed particularly clearly. It is perhaps also for this reason, in an epoch of relativism and of the consequent attenuated awareness of one’s being, that this sacramental practice is also weakened.</p>\n<p align=\"left\">Examination of conscience has an important pedagogical value. It teaches us how to look squarely at our life, to compare it with the truth of the Gospel and to evaluate it with parameters that are not only human but are also borrowed from divine Revelation. Comparison with the Commandments, with the Beatitudes and, especially, with the Precept of love, constitutes the first great “school of penance”.</p>\n<p align=\"left\">In our time, marked by noise, distraction and loneliness, the penitent’s conversation with the confessor can be one of the few — if not the only — opportunities to be truly heard in depth.</p>\n<p align=\"left\">Dear priests, do not neglect to allow enough room for the exercise of the ministry of Penance in the confessional: to be welcomed and heard is also a human sign of God’s welcoming kindness to his children. </p>\n<p align=\"left\">Moreover the integral confession of sins teaches the penitent humility, recognition of his or her own frailty and, at the same time, an awareness of the need for God’s forgiveness and the trust that divine Grace can transform his life. Likewise, listening to the confessor’s recommendations and advice is important for judging actions, for the spiritual journey and for the inner healing of the penitent. </p>\n<p align=\"left\">Let us not forget how many conversions and how many truly holy lives began in a confessional! The acceptance of the penance and listening to the words “I absolve you from your sins”, are, lastly, a true school of love and hope that guides the person to full trust in the God Love, revealed in Jesus Christ, to responsibility and to the commitment to continuous conversion.</p>\n<p align=\"left\">Dear priests, our own prior experience of divine Mercy and of being humble instruments teaches us an ever more faithful celebration of the Sacrament of Penance and profound gratitude to God who “gave us the ministry of reconciliation” (2 Cor 5:18). </p>\n<p align=\"left\">I entrust to the Blessed Virgin Mary, <i>Mater misericordiae</i> and <i>Refugium peccatorum</i>, the fruits of your Course on the Internal Forum and the ministry of all Confessors, as I bless you all with great affection.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><strong><em>DISCOURS DU PAPE BENOÎT XVI <br> AUX PARTICIPANTS AU COURS SUR LE FOR INTERNE <br/> ORGANISÉ PAR LA PÉNITENCERIE APOSTOLIQUE</br></em></strong></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle des Bénédictions<br/> Vendredi 25 mars 2011</i></font></p>\n<p>    </p>\n<p><em>Chers amis,</em></p>\n<p>Je suis très heureux de souhaiter à chacun de vous une cordiale bienvenue. Je salue le cardinal Fortunato Baldelli, pénitencier majeur, et je le remercie des paroles courtoises qu’il m’a adressées. Je salue le régent de la <a href=\"http://www.vatican.va/roman_curia/tribunals/apost_penit/index_fr.htm\"> Pénitencerie apostolique</a>, Mgr Gianfranco Girotti, le personnel, les collaborateurs et tous les participants au cours sur le for interne, qui est devenu un rendez-vous traditionnel et une occasion importante pour approfondir les thèmes concernant le sacrement de la pénitence.</p>\n<p>Je désire m’arrêter avec vous sur un aspect qui parfois, n’est pas suffisamment pris en considération, mais qui est d’une grande importance spirituelle et pastorale: la valeur pédagogique de la confession sacramentelle. S’il est vrai qu’il est toujours nécessaire de sauvegarder l’objectivité des effets du sacrement et sa correcte célébration selon les normes du Rite de la pénitence, il n’est pas hors de propos de réfléchir sur la façon dont celui-ci peut éduquer à la foi, aussi bien du ministre que du pénitent. La disponibilité fidèle et généreuse des prêtres à l’écoute des confessions, selon l’exemple des grands saints de l’histoire, de saint Jean-Marie Vianney à saint Jean Bosco, de saint Josemaría Escrivá à saint Pio da Pietrelcina, de saint Giuseppe Cafasso à saint Leopold Mandić, nous fait voir à tous que le confessionnal peut être un réel «lieu» de sanctification.</p>\n<p>De quelle manière le sacrement de la pénitence éduque-t-il? En quoi sa célébration possède-t-elle une valeur pédagogique, tout d’abord pour les ministres? Nous pourrions partir de la reconnaissance du fait que la mission sacerdotale constitue un point d’observation unique et privilégié, à partir duquel, quotidiennement, il nous est donné de contempler la splendeur de la Miséricorde divine. Combien de fois dans la célébration du sacrement de la pénitence, le prêtre assiste-t-il à de véritables miracles de conversion, qui, en renouvelant «la rencontre avec un événement, une Personne» (Lett. enc. <i> <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus caritas est</a></i>, n. 1) renforcent sa foi elle-même. Au fond, confesser signifie assister à autant de «<i>professiones fidei</i>» qu’il y a de pénitents, et contempler l’action de Dieu miséricordieux dans l’histoire, toucher du doigt les effets salvifiques de la Croix et de la Résurrection du Christ, à chaque époque et pour chaque homme. Il n’est pas rare que nous nous trouvions devant de véritables drames existentiels et spirituels, qui ne trouvent pas de réponses dans les paroles des hommes, mais qui sont compris et assumés par l’Amour divin, qui pardonne et transforme: «Quand vos péchés seraient comme l’écarlate, comme neige ils blanchiront» (<em>Is</em> 1, 18). D’un côté, si connaître et, d’une certaine façon, se pencher sur l’abîme du cœur humain, même dans ses aspects obscurs, met l’humanité et la foi du prêtre à l’épreuve, de l’autre, elle nourrit en lui la certitude que le dernier mot sur le mal de l’homme et de l’histoire revient à Dieu, revient à sa Miséricorde, capables de rendre toutes choses nouvelles (cf. <em>Ap</em> 21, 5). Combien le prêtre peut-il ensuite apprendre des pénitents exemplaires dans leur vie spirituelle, dans le sérieux avec lequel ils conduisent leur examen de conscience, dans la transparence avec laquelle ils reconnaissent leur propre péché et dans leur docilité à l’égard de l’enseignement de l’Eglise et les orientations du confesseur. De l’administration du sacrement de la pénitence, nous pouvons recevoir de profondes leçons d’humilité et de foi! Il s’agit d’un rappel très fort pour chaque prêtre à la conscience de sa propre identité. Jamais nous ne pourrions écouter les confessions de nos frères uniquement en vertu de notre humanité! Si ceux-ci s’approchent de nous, c’est uniquement parce nous sommes des prêtres, configurés au Christ souverain et éternel Prêtre, et rendus capables d’agir en son Nom et en sa Personne, de rendre réellement présent Dieu qui pardonne, renouvelle et transforme. La célébration du sacrement de la pénitence possède une valeur pédagogique pour le prêtre, en ce qui concerne sa foi, la vérité et la pauvreté de sa personne, et elle nourrit en lui la conscience de l’identité sacramentelle.</p>\n<p>Quelle est la valeur pédagogique du sacrement de la pénitence pour les pénitents? Nous devons tout d’abord dire que celle-ci dépend de l’action de la Grâce et des effets objectifs du sacrement dans l’âme du fidèle. La réconciliation sacramentelle est assurément l’un des moments où la liberté personnelle et la conscience de soi sont appelées à s’exprimer de manière particulièrement évidente. C’est peut-être également pour cela que, à une époque de relativisme et d’une conscience atténuée de l’être qui en est la conséquence, la pratique sacramentelle apparaît elle aussi affaiblie. L’examen de conscience possède une importante valeur pédagogique: il éduque à considérer avec sincérité sa propre existence, à la confronter avec la vérité de l’Evangile et à l’évaluer avec des paramètres pas seulement humains, mais provenant de la Révélation divine. La confrontation avec les commandements, avec les béatitudes et, surtout, avec le précepte de l’amour, constitue la première grande «école pénitentielle».</p>\n<p>A notre époque, caractérisée par le bruit, par la distraction et par la solitude, le dialogue du pénitent avec le confesseur peut représenter l’une des rares occasions, si ce n’est l’unique, pour être véritablement écouté en profondeur. Chers prêtres, ne négligez pas de ménager une place opportune à l’exercice du ministère de la pénitence dans le confessionnal: être accueillis et écoutés constitue également un signe humain de l’accueil et de la bonté de Dieu envers ses fils. La confession honnête des péchés éduque ensuite le pénitent à l’humilité, à la reconnaissance de sa propre fragilité et, dans le même temps, à la conscience de la nécessité du pardon de Dieu et à la confiance que la Grâce divine peut transformer la vie. De la même manière, l’écoute des avertissements et des conseils du confesseur est importante pour le jugement des actes, pour le chemin spirituel et pour la guérison intérieure du pénitent. N’oublions pas combien de conversions et combien d’existences réellement saintes ont commencé dans un confessionnal! Accueillir la pénitence et écouter les paroles: «Je t’absous de tes péchés» représentent, pour finir, une véritable école d’amour et d’espérance, qui guide vers la pleine confiance dans le Dieu Amour révélé en Jésus Christ, vers la responsabilité et l’engagement de la conversion permanente.</p>\n<p>Chers prêtres, qu’être les premiers à faire l’expérience de la Miséricorde divine et en être les instruments nous éduque à une célébration toujours plus fidèle du sacrement de la pénitence et à une profonde gratitude envers Dieu, qui «nous a confié le ministère de la réconciliation» (2 <em>Co</em> 5, 18). Je confie à la Bienheureuse Vierge Marie, <i>Mater misericordiae</i> et <i>Refugium peccatorum</i>, les fruits de votre cours sur le for interne et le ministère de tous les confesseurs, alors que je vous bénis avec une grande affection.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i> ANSPRACHE VON PAPST BENEDIKT XVI.<br> AN DIE TEILNEHMER EINES KURSES DER <br/> APOSTOLISCHEN PÖNITENTIARIE </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>\"Aula delle Benedizioni\"<br/> Freitag, 25. März 2011</i></font></p>\n<p>    </p>\n<p> </p>\n<p><em>Liebe Freunde!</em></p>\n<p>Ich freue mich sehr, einen jeden von euch herzlich willkommen zu heißen. Ich begrüße den Großpönitentiar, Kardinal Fortunato Baldelli, und danke ihm für die freundlichen Worte, die er an mich gerichtet hat. Ich begrüße den Regens der Pönitentiarie, Bischof Gianfranco Girotti, das Personal, die Mitarbeiter und alle Teilnehmer an dem Kurs über das Forum Internum, das inzwischen zu einem traditionellen Treffpunkt und einer bedeutenden Gelegenheit geworden ist, Themen zu vertiefen, die das Bußsakrament betreffen.</p>\n<p>Ich möchte heute mit euch über einen Aspekt nachdenken, der manchmal nicht genügend beachtet wird, dem aber große spirituelle und pastorale Bedeutung zukommt: den pädagogischen Wert der sakramentalen Beichte. Auch wenn die Objektivität bezüglich der Wirkungen des Sakraments und sein korrekter, den Normen des Bußritus entsprechender Vollzug immer gewahrt werden müssen, ist es nicht unangebracht, darüber nachzudenken, wie es zur Glaubenserziehung sowohl des Priesters als auch des Pönitenten beitragen kann. Die gläubige und großzügige Bereitschaft der Priester, nach dem Vorbild der großen Heiligen der Geschichte, vom hl. Jean Marie Vianney und dem hl. Johannes Bosco, vom hl. Josemaria Escrivá bis zum hl. Pio da Pietrelcina, vom hl. Giuseppe Cafasso bis zum hl. Leopold Mandić, Beichte zu hören, zeigt uns allen, daß der Beichtstuhl ein wirklicher »Ort« der Heiligung sein kann.</p>\n<p>Auf welche Weise erzieht das Bußsakrament? In welcher Weise hat sein Vollzug – zuallererst für die Beichtväter – einen erzieherischen Wert? Wir könnten von der Erkenntnis ausgehen, daß das Priesteramt einen einzigartigen und privilegierten Beobachtungspunkt darstellt, von dem aus man täglich die Großartigkeit der göttlichen Barmherzigkeit betrachten kann. Wie oft erlebt der Priester bei der Feier des Bußsakraments wahre Bekehrungswunder, die dadurch, daß sie »die Begegnung mit einem Ereignis, mit einer Person « (Enzyklika <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#1.\"> <i>Deus caritas est</i>, 1</a>) neu aufbauen, seinen eigenen Glauben stärken. In Wirklichkeit bedeutet Beichte abnehmen, so viele »professiones fidei« gegenwärtig zu erleben, wie es Pönitenten gibt, und das Handeln des barmherzigen Gottes in der Geschichte zu betrachten, die heilbringenden Wirkungen des Kreuzes und der Auferstehung Christi zu jeder Zeit und für jeden Menschen spürbar zu greifen. Nicht selten steht der Priester wirklich vor existentiellen und spirituellen Dramen, die in menschlichen Worten keine Antwort finden, die aber von der verzeihenden und verwandelnden göttlichen Liebe aufgefangen und angenommen werden: »Wären eure Sünden auch rot wie Scharlach, sie sollen weiß werden wie Schnee« (<i>Jes </i>1,18). Den Abgrund des menschlichen Herzens, auch seine dunklen Seiten kennenzulernen und gewissermaßen aufzusuchen, stellt einerseits die Menschlichkeit und den Glauben des Priesters selbst auf die Probe, während es anderseits in ihm die Gewißheit nährt, daß das letzte Wort über das Böse des Menschen und der Geschichte von Gott, von seiner Barmherzigkeit kommt, die alles neu zu machen vermag (vgl. <i>Offb </i>21,5). Wieviel kann der Priester von vorbildlichen Pönitenten aus deren spirituellem Leben, durch die Ernsthaftigkeit, mit der sie die Gewissenserforschung vornehmen, durch die Transparenz im Erkennen ihrer Sünden und durch ihren Gehorsam gegenüber der Lehre der Kirche und den Hinweisen des Beichtvaters lernen! Durch die Spendung des Bußsakraments können wir tiefe Unterweisungen in Demut und Glauben erhalten!</p>\n<p>Sie ist für jeden Priester ein starker Ruf, sich seiner eigenen Identität bewußt zu werden. Niemals könnten wir allein kraft unserer Menschlichkeit die Beichten der Brüder und Schwestern hören! Sie kommen deshalb zu uns, weil wir Priester dem ewigen Hohenpriester Christus gleichgestaltet und dazu befähigt sind, in seinem Namen und in seiner Person zu handeln und Gott, der vergibt, erneuert und verwandelt, wirklich gegenwärtig zu machen. Der Vollzug des Bußsakraments hat für den Priester einen pädagogischen Wert im Hinblick auf seinen Glauben, auf die Wahrhaftigkeit und Armut seiner Person und nährt in ihm das Bewußtsein seiner sakramentalen Identität.</p>\n<p>Welchen pädagogischen Wert hat das Bußsakrament für die Pönitenten? Wir müssen voraussetzen, daß das vor allem von der Wirkung der Gnade und von den objektiven Wirkungen des Sakraments in der Seele des Gläubigen abhängt. Sicherlich ist die sakramentale Widerversöhnung einer der Augenblicke, in denen die persönliche Freiheit und das Selbstbewußtsein dazu aufgerufen sind, sich besonders offenkundig zum Ausdruck zu bringen. Vielleicht auch deshalb, weil in einer Zeit des Relativismus und des daraus folgenden geschwächten Selbstbewußtseins die sakramentale Praxis geschwächt wurde. Die Gewissenserforschung hat einen wichtigen pädagogischen Wert: Sie erzieht dazu, mit Ehrlichkeit auf das eigene Leben zu schauen, es mit der Wahrheit des Evangeliums zu konfrontieren und es nicht nur nach menschlichen, sondern mittels der göttlichen Offenbarung veränderten Maßstäben zu bewerten. Die Auseinandersetzung mit den Geboten, den Seligpreisungen und vor allem mit dem Gebot der Liebe ist die erste große »Schule der Buße«.</p>\n<p>In unserer von Lärm, Zerstreutheit und Einsamkeit gekennzeichneten Zeit kann das Gespräch des Pönitenten mit dem Beichtvater eine, wenn nicht sogar die einzige Gelegenheit sein, wirklich und gründlich angehört zu werden. Liebe Priester, versäumt nicht, der Ausübung des Bußdienstes im Beichtstuhl genügend Raum zu geben: Angenommen und angehört zu werden, ist auch ein menschliches Zeichen für die Annahme und Güte Gottes gegenüber seinen Kindern.</p>\n<p>Sodann erzieht das vollständige Sündenbekenntnis den Pönitenten zur Demut, zur Anerkennung der eigenen Schwachheit und zugleich zum Bewußtsein von der Notwendigkeit der Vergebung Gottes und zum Vertrauen, daß die göttliche Gnade das Leben zu verwandeln vermag. Ebenso ist das Anhören der Ermahnungen und Ratschläge des Beichtvaters wichtig für das Urteil über die Handlungen des Pönitenten, für seinen geistlichen Weg und seine innere Heilung. Vergessen wir nicht, wie viele Bekehrungen und wie viele wirklich heiligmäßige Existenzen in einem Beichtstuhl ihren Anfang genommen haben! Die Annahme der Buße und das Hören der Worte »So spreche ich dich los von deinen Sünden« stehen schließlich für eine wahre Schule der Liebe und der Hoffnung, die zum vollen Vertrauen in Gott, die in Jesus Christus offenbar gewordene Liebe, zur Verantwortung und zum Bemühen um ständige Umkehr führt.</p>\n<p>Liebe Priester, daß wir als erste die göttliche Barmherzigkeit erfahren und zu ihren demütigen Werkzeugen werden, möge uns zu einer immer treueren Spendung des Bußsakraments und zu einer tiefen Dankbarkeit gegenüber Gott führen, der »uns den Dienst der Versöhnung aufgetragen hat« (<i>2 Kor </i>5,18). Der allerseligsten Jungfrau Maria, »Mater misericordiae« und »Refugium peccatorum« (Mutter der Barmherzigkeit und Zuflucht der Sünder), vertraue ich die Früchte eures Kurses über das Forum Internum und den Dienst aller Beichtväter an, während ich euch mit großer Zuneigung segne.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><font color=\"#663300\" size=\"4\"><i> DEL SANTO PADRE BENEDETTO XVI<br> AI PARTECIPANTI AL CORSO PROMOSSO <br/> DALLA PENITENZIERIA APOSTOLICA</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula delle Benedizioni<br/> Venerdì, 25 marzo 2011</i></font></p>\n<p>    </p>\n<p><i>Cari amici,</i></p>\n<p>sono molto lieto di rivolgere a ciascuno di voi il più cordiale benvenuto. Saluto il Cardinale Fortunato Baldelli, Penitenziere Maggiore, e lo ringrazio per le cortesi parole che mi ha indirizzato. Saluto il Reggente della <a href=\"http://www.vatican.va/roman_curia/tribunals/apost_penit/index_it.htm\">Penitenzieria</a>, Mons. Gianfranco Girotti, il personale, i collaboratori e tutti i partecipanti al Corso sul Foro Interno, che è diventato ormai un appuntamento tradizionale e un’importante occasione per approfondire i temi riguardanti il Sacramento della Penitenza.</p>\n<p>Desidero soffermarmi con voi su un aspetto talora non sufficientemente considerato, ma di grande rilevanza spirituale e pastorale: il valore pedagogico della Confessione sacramentale. Se è vero che è sempre necessario salvaguardare l’oggettività degli effetti del Sacramento e la sua corretta celebrazione secondo le norme del Rito della Penitenza, non è fuori luogo riflettere su quanto esso possa educare la fede, sia del ministro, sia del penitente. La fedele e generosa disponibilità dei sacerdoti all’ascolto delle confessioni, sull’esempio dei grandi Santi della storia, da san Giovanni Maria Vianney a san Giovanni Bosco, da san Josemaría Escrivá a san Pio da Pietrelcina, da san Giuseppe Cafasso a san Leopoldo Mandić, indica a tutti noi come il confessionale possa essere un reale “luogo” di santificazione.</p>\n<p>In che modo il Sacramento della Penitenza educa? In quale senso la sua celebrazione ha un valore pedagogico, innanzitutto per i ministri? Potremmo partire dal riconoscere che la missione sacerdotale costituisce un punto di osservazione unico e privilegiato, dal quale, quotidianamente, è dato di contemplare lo splendore della Misericordia divina. Quante volte nella celebrazione del Sacramento della Penitenza, il sacerdote assiste a veri e propri miracoli di conversione, che, rinnovando l’“incontro con un avvenimento, una Persona” (Lett. enc. <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#1.\"> <i>Deus caritas est</i>, 1</a>), rafforzano la sua stessa fede. In fondo, confessare significa assistere a tante “<i>professiones fidei</i>” quanti sono i penitenti, e contemplare l’azione di Dio misericordioso nella storia, toccare con mano gli effetti salvifici della Croce e della Risurrezione di Cristo, in ogni tempo e per ogni uomo. Non raramente siamo posti davanti a veri e propri drammi esistenziali e spirituali, che non trovano risposta nelle parole degli uomini, ma sono abbracciati ed assunti dall’Amore divino, che perdona e trasforma: “Anche se i vostri peccati fossero come scarlatto, diventeranno bianchi come la neve” (<i>Is</i> 1,18). Conoscere e, in certo modo, visitare l’abisso del cuore umano, anche negli aspetti oscuri, se da un lato mette alla prova l’umanità e la fede dello stesso sacerdote, dall’altro alimenta in lui la certezza che l’ultima parola sul male dell’uomo e della storia è di Dio, è della sua Misericordia, capace di far nuove tutte le cose (cfr <i>Ap</i> 21,5). Quanto può imparare poi il sacerdote da penitenti esemplari per la loro vita spirituale, per la serietà con cui conducono l’esame di coscienza, per la trasparenza nel riconoscere il proprio peccato e per la docilità verso l’insegnamento della Chiesa e le indicazioni del confessore. Dall’amministrazione del Sacramento della Penitenza possiamo ricevere profonde lezioni di umiltà e di fede! E’ un richiamo molto forte per ciascun sacerdote alla coscienza della propria identità. Mai, unicamente in forza della nostra umanità, potremmo ascoltare le confessioni dei fratelli! Se essi si accostano a noi, è solo perché siamo sacerdoti, configurati a Cristo Sommo ed Eterno Sacerdote, e resi capaci di agire nel suo Nome e nella sua Persona, di rendere realmente presente Dio che perdona, rinnova e trasforma. La celebrazione del Sacramento della Penitenza ha un valore pedagogico per il sacerdote, in ordine alla sua fede, alla verità e povertà della sua persona, e alimenta in lui la consapevolezza dell’identità sacramentale.</p>\n<p>Qual è il valore pedagogico del Sacramento della Penitenza per i penitenti? Dobbiamo premettere che esso dipende, innanzitutto, dall’azione della Grazia e dagli effetti oggettivi del Sacramento nell’anima del fedele. Certamente la Riconciliazione sacramentale è uno dei momenti nei quali la libertà personale e la consapevolezza di sé sono chiamate ad esprimersi in modo particolarmente evidente. È forse anche per questo che, in un’epoca di relativismo e di conseguente attenuata consapevolezza del proprio essere, risulta indebolita anche la pratica sacramentale. L’esame di coscienza ha un importante valore pedagogico: esso educa a guardare con sincerità alla propria esistenza, a confrontarla con la verità del Vangelo e a valutarla con parametri non soltanto umani, ma mutuati dalla divina Rivelazione. Il confronto con i Comandamenti, con le Beatitudini e, soprattutto, con il Precetto dell’amore, costituisce la prima grande “scuola penitenziale”.</p>\n<p>Nel nostro tempo caratterizzato dal rumore, dalla distrazione e dalla solitudine, il colloquio del penitente con il confessore può rappresentare una delle poche, se non l’unica occasione per essere ascoltati davvero e in profondità. Cari sacerdoti, non trascurate di dare opportuno spazio all’esercizio del ministero della Penitenza nel confessionale: essere accolti ed ascoltati costituisce anche un segno umano dell’accoglienza e della bontà di Dio verso i suoi figli. L’integra confessione dei peccati, poi, educa il penitente all’umiltà, al riconoscimento della propria fragilità e, nel contempo, alla consapevolezza della necessità del perdono di Dio e alla fiducia che la Grazia divina può trasformare la vita. Allo stesso modo, l’ascolto delle ammonizioni e dei consigli del confessore è importante per il giudizio sugli atti, per il cammino spirituale e per la guarigione interiore del penitente. Non dimentichiamo quante conversioni e quante esistenze realmente sante sono iniziate in un confessionale! L’accoglienza della penitenza e l’ascolto delle parole “Io ti assolvo dai tuoi peccati” rappresentano, infine, una vera scuola di amore e di speranza, che guida alla piena confidenza nel Dio Amore rivelato in Gesù Cristo, alla responsabilità e all’impegno della continua conversione. </p>\n<p>Cari sacerdoti, sperimentare noi per primi la Misericordia divina ed esserne umili strumenti, ci educhi ad una sempre più fedele celebrazione del Sacramento della Penitenza e ad una profonda gratitudine verso Dio, che “ha affidato a noi il ministero della riconciliazione” (<i>1Cor</i> 5,18), Alla Beata Vergine Maria, <i>Mater misericordiae </i>e<i> Refugium peccatorum</i>, affido i frutti del vostro Corso sul Foro interno e il ministero di tutti i Confessori, mentre con grande affetto vi benedico.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"><font color=\"#663300\"><em><strong> <font size=\"4\">D</font></strong></em><font size=\"4\"><em><strong>ISCURSO DO PAPA BENTO XVI <br> AOS PARTICIPANTES NO CURSO PROMOVIDO <br/> PELA PENITENCIARIA APOSTÓLICA</br></strong></em></font></font></p>\n<p align=\"center\" class=\"style2\"><font color=\"#663300\"><em>Sala das Bênçãos, 25 de Março de 2011</em></font></p>\n<p> </p>\n<p><em>Prezados amigos</em></p>\n<p>Estou muito feliz por dirigir as minhas cordiais boas-vindas a cada um de vós. Saúdo o Cardeal Fortunato Baldelli, Penitenciário-Mor, e agradeço-lhe as amáveis palavras que me dirigiu. Saúdo o Regente da <a href=\"http://www.vatican.va/roman_curia/tribunals/apost_penit/index_po.htm\"> Penitenciaria</a>, D. Gianfranco Girotti, os funcionários, os colaboradores e todos os participantes no Curso sobre o Foro Interno, que já se tornou um encontro tradicional e uma importante ocasião para aprofundar os temas relativos ao Sacramento da Penitência.</p>\n<p>Desejo meditar convosco sobre um aspecto às vezes não suficientemente considerado, mas de grande relevância espiritual e pastoral: o valor pedagógico da Confissão sacramental. Se é verdade que é sempre necessário salvaguardar a objectividade dos efeitos do Sacramento e a sua correcta celebração, segundo as normas do Rito da Penitência, não é inoportuno ponderar sobre quanto ele pode educar a fé, tanto do ministro como do penitente. A disponibilidade fiel e generosa dos sacerdotes à escuta das confissões, segundo o exemplo dos grandes santos da história, de são João Maria Vianney a são João Bosco, de são José Maria Escrivá a são Pio de Pietrelcina, de são José Cafasso a são Leopoldo Mandić, indica-nos a todos o modo como o confessionário pode ser um «lugar» real de santificação.</p>\n<p>De que modo o Sacramento da Penitência educa? Em que sentido a sua celebração tem um valor pedagógico, em primeiro lugar para os ministros? Poderíamos começar a partir do reconhecimento de que a missão sacerdotal constitui um ponto de observação singular e privilegiado do qual, quotidianamente, nos é concedido contemplar o esplendor da Misericórdia divina. Quantas vezes, na celebração do Sacramento da Penitência, o presbítero assiste a verdadeiros milagres de conversão que, renovando o «encontro com um acontecimento, com uma Pessoa» (Carta Encíclica <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus caritas est</a>, </i>1), fortalecem a sua própria fé. No fundo, confessar significa assistir a tantas <i>«professiones fidei» </i>quantos são os penitentes, e contemplar a obra de Deus misericordioso na história, ver concretamente os efeitos salvíficos da Cruz e da Ressurreição de Cristo, em todos os tempos e para cada homem. Não raro, somos postos diante de verdadeiros dramas existenciais, que não encontram uma resposta nas palavras dos homens, mas são abraçados e assumidos pelo Amor divino, que perdoa e transforma: «Mesmo que os vossos pecados fossem vermelhos como a púrpura, ficariam brancos como a neve!» (<i>Is </i>1, 18). Conhecer e, de certo modo, visitar o abismo do coração humano, até nos aspectos mais obscuros, se por um lado se põe à prova a humanidade e a fé do próprio sacerdote, por outro, alimenta nele a certeza de que a última palavra sobre o mal do homem e da história é de Deus, é da sua Misericórdia, capaz de renovar todas as coisas (cf. <i>Ap </i>21, 5). Depois, quanto pode aprender o sacerdote de penitentes exemplares pela sua vida espiritual, pela seriedade com que realizam o exame de consciência, pela transparência no reconhecimento do pecado pessoal e pela docilidade ao ensinamento da Igreja e a às indicações do confessor. Da administração do Sacramento da Penitência podemos receber profundas lições de humildade e de fé! É uma exortação muito forte para cada sacerdote à consciência da própria identidade. Só em virtude da nossa humanidade, não poderíamos ouvir as confissões dos irmãos! Se eles nos procuram, é somente porque somos presbíteros, configurados com Cristo Sumo e Eterno Sacerdote, e tornados capazes de agir no seu Nome e na sua Pessoa, tornar realmente presente Deus que perdoa, renova e transforma. A celebração do Sacramento da Penitência tem um valor pedagógico para o sacerdote, em vista da sua fé, da verdade e da pobreza da sua pessoa, e alimenta nele a consciência da identidade sacramental.</p>\n<p>Qual é o valor pedagógico do Sacramento da Penitência para os penitentes? Devemos admitir previamente que ele depende, antes de tudo, da obra da Graça e dos efeitos objectivos do Sacramento da alma do fiel. Certamente, a Reconciliação sacramental é um dos momentos em que a liberdade pessoal e a consciência de si são chamadas a manifestar-se de modo particularmente evidente. Talvez seja também por este motivo que, numa época de relativismo e de uma consciência consequentemente atenuada do próprio ser, se debilitou inclusive a prática sacramental. O exame de consciência tem um importante valor pedagógico: ele educa a considerar com sinceridade a própria existência, a confrontá-la com a verdade do Evangelho e a avaliá-la com parâmetros não apenas humanos, mas conferidos pela Revelação divina. O confronto com os Mandamentos, com as Bem-Aventuranças e, principalmente, com o Preceito do amor, constitui a primeira grande «escola penitencial».</p>\n<p>No nosso tempo, caracterizado pelo barulho, pela distracção e pela solidão, o diálogo do penitente com o confessor pode representar uma das poucas, se não a única ocasião para ser escutado verdadeiramente, e em profundidade. Dilectos sacerdotes, não deixeis de reservar o espaço oportuno para o exercício do ministério da Penitência no confessionário: ser acolhido e escutado constitui inclusive um sinal humano do acolhimento e da bondade de Deus em relação aos seus filhos. Além disso, a confissão integral dos pecados educa o penitente para a humildade, o reconhecimento da sua fragilidade pessoal e, ao mesmo tempo, para a consciência da necessidade do perdão de Deus e a confiança de que a Graça divina pode transformar a sua vida. Do mesmo modo, a escuta das admoestações e dos conselhos do confessor é importante para o juízo sobre os actos, para o caminho espiritual e para a cura interior do penitente. Não podemos esquecer quantas conversões e quantas existências realmente santas começaram num confessionário! O acolhimento da penitência e a escuta das palavras «absolvo-te dos teus pecados» representam, enfim, uma autêntica escola de amor e de esperança, que orienta para a plena confiança em Deus Amor, revelado em Jesus Cristo, para a responsabilidade e o compromisso da conversão contínua. </p>\n<p>Caros sacerdotes, o facto de sermos nós os primeiros a experimentar a Misericórdia divina e de sermos os seus instrumentos humildes, educa-nos para uma celebração cada vez mais fiel do Sacramento da Penitência e para uma profunda gratidão a Deus, que «nos confiou o ministério da reconciliação» (<i>1 Cor </i>5, 18). À Bem-Aventurada Virgem Maria, <i>Mater misericordiae </i>e <i> Refugium peccatorum, </i>confio os frutos do vosso Curso sobre o Foro Interno e o ministério de todos os Confessores, enquanto vos abençoo com grande afecto.</p>\n<p></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE BENEDICTO XVI<br> A LOS PARTICIPANTES EN EL CURSO SOBRE EL FUERO INTERNO <br/> ORGANIZADO POR LA PENITENCIARÍA APOSTÓLICA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula de las Bendiciones<br/> Viernes 25 de marzo de 2011</i></font></p>\n<p> </p>\n<p><i>Queridos amigos: </i> </p>\n<p>Me alegra daros a cada uno mi cordial bienvenida. Saludo al cardenal Fortunato Baldelli, penitenciario mayor, y le agradezco las amables palabras que me ha dirigido. Saludo al regente de la Penitenciaría, monseñor Gianfranco Girotti, al personal, a los colaboradores y a todos los participantes en el curso sobre el fuero interno, que ya se ha convertido en un encuentro tradicional y en una ocasión importante para profundizar en los temas relativos al sacramento de la Penitencia.</p>\n<p>Deseo reflexionar con vosotros sobre un aspecto a veces no considerado suficientemente, pero de gran importancia espiritual y pastoral: el valor pedagógico de la Confesión sacramental. Aunque es verdad que es necesario salvaguardar siempre la objetividad de los efectos del Sacramento y su correcta celebración según las normas del Rito de la Penitencia, no está fuera de lugar reflexionar sobre cuánto puede educar la fe, tanto del ministro como del penitente. La fiel y generosa disponibilidad de los sacerdotes a escuchar las confesiones, a ejemplo de los grandes santos de la historia, como san Juan María Vianney, san Juan Bosco, san Josemaría Escrivá, san Pío de Pietrelcina, san José Cafasso y san Leopoldo Mandić, nos indica a todos que el confesonario puede ser un «lugar» real de santificación.</p>\n<p>¿De qué modo educa el sacramento de la Penitencia? ¿En qué sentido su celebración tiene un valor pedagógico, ante todo para los ministros? Podríamos partir del reconocimiento de que la misión sacerdotal constituye un punto de observación único y privilegiado, que permite contemplar diariamente el esplendor de la Misericordia divina. Cuántas veces en la celebración del sacramento de la Penitencia, el sacerdote asiste a auténticos milagros de conversión que, renovando el «encuentro con un acontecimiento, una Persona» (<i><a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a>, </i>1), fortalecen también su fe. En el fondo, confesar significa asistir a tantas «<i>professiones fidei</i>» cuantos son los penitentes, y contemplar la acción de Dios misericordioso en la historia, palpar los efectos salvadores de la cruz y de la resurrección de Cristo, en todo tiempo y para todo hombre. </p>\n<p>Con frecuencia nos encontramos ante auténticos dramas existenciales y espirituales, que no hallan respuesta en las palabras de los hombres, pero que son abrazados y asumidos por el Amor divino, que perdona y transforma: «Aunque vuestros pecados sean como escarlata, quedarán blancos como nieve» (<i>Is</i> 1, 18). Conocer y, en cierto modo, visitar el abismo del corazón humano, incluso en sus aspectos oscuros, por un lado pone a prueba la humanidad y la fe del propio sacerdote; y, por otro, alimenta en él la certeza de que la última palabra sobre el mal del hombre y de la historia es de Dios, es de su misericordia, capaz de hacerlo nuevo todo (cf. <i>Ap </i>21, 5).</p>\n<p>¡Cuánto puede aprender el sacerdote de penitentes ejemplares por su vida espiritual, por la seriedad con que hacen el examen de conciencia, por la transparencia con que reconocen su pecado y por la docilidad a la enseñanza de la Iglesia y a las indicaciones del confesor! De la administración del sacramento de la Penitencia podemos recibir profundas lecciones de humildad y de fe. Es una llamada muy fuerte para cada sacerdote a la conciencia de su propia identidad. Nunca podríamos escuchar únicamente en virtud de nuestra humanidad las confesiones de los hermanos. Si se acercan a nosotros es sólo porque somos sacerdotes, configurados con Cristo sumo y eterno Sacerdote, y hemos sido capacitados para actuar en su nombre y en su persona, para hacer realmente presente a Dios que perdona, renueva y transforma. La celebración del sacramento de la Penitencia tiene un valor pedagógico para el sacerdote, en orden a su fe, a la verdad y pobreza de su persona, y alimenta en él la conciencia de la identidad sacramental.</p>\n<p>¿Cuál es el valor pedagógico del sacramento de la Reconciliación para los penitentes? Lo primero que debemos decir es que depende ante todo de la acción de la Gracia y de los efectos objetivos del Sacramento en el alma del fiel. Ciertamente, la Reconciliación sacramental es uno de los momentos en que la libertad personal y la conciencia de sí mismos están llamadas a expresarse de modo particularmente evidente. Tal vez también por esto, en una época de relativismo y de consiguiente conciencia atenuada del propio ser, queda debilitada asimismo la práctica sacramental. El examen de conciencia tiene un valor pedagógico importante: educa a mirar con sinceridad la propia existencia, a confrontarla con la verdad del Evangelio y a valorarla con parámetros no sólo humanos, sino también tomados de la Revelación divina. La confrontación con los Mandamientos, con las Bienaventuranzas y, sobre todo, con el Mandamiento del amor, constituye la primera gran «escuela penitencial».</p>\n<p>En nuestro tiempo, caracterizado por el ruido, por la distracción y por la soledad, el coloquio del penitente con el confesor puede representar una de las pocas ocasiones, por no decir la única, para ser escuchados de verdad y en profundidad. Queridos sacerdotes, no dejéis de dar un espacio oportuno al ejercicio del ministerio de la Penitencia en el confesonario: ser acogidos y escuchados constituye también un signo humano de la acogida y de la bondad de Dios hacia sus hijos. Además, la confesión íntegra de los pecados educa al penitente en la humildad, en el reconocimiento de su propia fragilidad y, a la vez, en la conciencia de la necesidad del perdón de Dios y en la confianza en que la Gracia divina puede transformar la vida. Del mismo modo, la escucha de las amonestaciones y de los consejos del confesor es importante para el juicio sobre los actos, para el camino espiritual y para la curación interior del penitente. No olvidemos cuántas conversiones y cuántas existencias realmente santas han comenzado en un confesonario. La acogida de la penitencia y la escucha de las palabras «Yo te absuelvo de tus pecados» representan, por último, una verdadera escuela de amor y de esperanza, que guía a la plena confianza en el Dios Amor revelado en Jesucristo, a la responsabilidad y al compromiso de la conversión continua.</p>\n<p>Queridos sacerdotes, que experimentar nosotros en primer lugar la Misericordia divina y ser sus humildes instrumentos nos eduque a una celebración cada vez más fiel del sacramento de la Penitencia y a una profunda gratitud hacia Dios, que «nos encargó el ministerio de la reconciliación» (<i>2 Co</i> 5, 18). A la santísima Virgen María, <i>Mater misericordiae </i>y <i>Refugium peccatorum</i>, encomiendo los frutos de vuestro curso sobre el fuero interno y el ministerio de todos los confesores, y con gran afecto os bendigo.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}