{
    "id": "hf_ben-xvi_let_20101130_bartolomeo-s-andrea",
    "pope_id": "benedict-xvi",
    "type": "letters",
    "date": "2010-11-30",
    "title": "Letter to His Holiness Bartholomaios I, Archbishop of Constantinople, Ecumenical Patriarch, on the occasion of the Feast of Saint Andrew the Apostle",
    "excerpt": {
        "en": "To His Holiness Bartholomaios IArchbishop of ConstantinopleEcumenical Patriarch",
        "fr": "A Sa Sainteté Bartholomaios Ier,Archevêque de Constantinople,Patriarcheœcuménique",
        "de": "An Seine Heiligkeit Bartholomaios I.,Erzbischof von Konstantinopel und Ökumenischer Patriarch",
        "it": "A Sua Santità Bartolomeo IArcivescovo di CostantinopoliPatriarca Ecumenico",
        "pt": "A Sua SantidadeBartolomeu IArcebispo de Constantinopla Patriarca Ecuménico",
        "es": "A Su Santidad Bartolomé IArzobispo de ConstantinoplaPatriarca ecuménico"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/letters/2010/documents/hf_ben-xvi_let_20101130_bartolomeo-s-andrea.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/letters/2010/documents/hf_ben-xvi_let_20101130_bartolomeo-s-andrea.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/letters/2010/documents/hf_ben-xvi_let_20101130_bartolomeo-s-andrea.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/letters/2010/documents/hf_ben-xvi_let_20101130_bartolomeo-s-andrea.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/letters/2010/documents/hf_ben-xvi_let_20101130_bartolomeo-s-andrea.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/letters/2010/documents/hf_ben-xvi_let_20101130_bartolomeo-s-andrea.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> </i></b></font><i><font color=\"#663300\" size=\"4\"><b> LETTER OF HIS HOLINESS BENEDICT XVI <br>TO HIS HOLINESS BARTHOLOMAIOS I<br/>ARCHBISHOP OF CONSTANTINOPLE, ECUMENICAL PATRIARCH <br/>ON THE OCCASION OF THE FEAST OF ST ANDREW THE APOSTLE</br></b></font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\">To His Holiness Bartholomaios I<br/> <i>Archbishop of Constantinople<br/> </i>Ecumenical Patriarch </p>\n<p align=\"left\">It is with great joy that I write this letter to you, to be delivered by my Venerable Brother Cardinal Kurt Koch, President of the <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index.htm\">Pontifical Council for the Promotion of Christian Unity</a>, on the occasion of the Feast of Saint Andrew the Apostle, brother of Saint Peter and Patron of the Ecumenical Patriarchate, in order to wish Your Holiness and the Members of the Holy Synod, the clergy, the monks and all the faithful an abundance of heavenly gifts and divine blessings.<br/> <br/> On this joyful feast-day, in union with all my Catholic brothers and sisters, I join you in giving thanks to God for the wonders he has worked, in his infinite mercy, through the mission and martyrdom of Saint Andrew. By generously offering their lives in sacrifice for the Lord and for their brethren, the Apostles proved the credibility of the Good News that they proclaimed to the ends of the known world. The Feast of the Apostle, which falls on this day in the liturgical calendars of both East and West, issues a strong summons to all those who by God’s grace and through the gift of Baptism have accepted that message of salvation to renew their fidelity to the Apostolic teaching and to become tireless heralds of faith in Christ through their words and the witness of their lives.<br/> <br/> In modern times, this summons is as urgent as ever and it applies to all Christians. In a world marked by growing interdependence and solidarity, we are called to proclaim with renewed conviction the truth of the Gospel and to present the Risen Lord as the answer to the deepest questions and spiritual aspirations of the men and women of our day.<br/> <br/> If we are to succeed in this great task, we need to continue our progress along the path towards full communion, demonstrating that we have already united our efforts for a common witness to the Gospel before the people of our day. For this reason I would like to express my sincere gratitude to Your Holiness and to the Ecumenical Patriarchate for the generous hospitality offered last October on the island of Rhodes to the Delegates of the Catholic Episcopal Conferences of Europe who came together with representatives of the Orthodox Churches in Europe for the Second Catholic-Orthodox Forum on the theme \"Church-State Relations: Theological and Historical Perspectives\".<br/> <br/> Your Holiness, I am following attentively your wise efforts for the good of Orthodoxy and for the promotion of Christian values in many international contexts. Assuring you of a remembrance in my prayers on this Feast of Saint Andrew the Apostle, I renew my good wishes for peace, well-being and abundant spiritual blessings to you and to all the faithful.<br/> <br/> With sentiments of esteem and spiritual closeness, I gladly extend to you a fraternal embrace in the name of our one Lord Jesus Christ.<i><br/> <br/> From the Vatican, 30 November 2010</i><br/> <br/>  </p>\n<div align=\"center\">\n<b>BENEDICTUS PP XVI<br/>  </b>\n</div>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><strong><em><font size=\"4\">MESSAGE DU PAPE BENOÎT XVI<br> </br></font> </em></strong></font><font size=\"4\"><em><strong><span class=\"style2\">À SA SAINTETÉ BARTHOLOMAIOS I, <br/> PATRIARCHE ŒCUMÉNIQUE, <br/> POUR LA FÊTE DE SAINT ANDRÉ</span></strong></em></font></p>\n<p align=\"left\"></p>\n<p><em>A Sa Sainteté Bartholomaios Ier,<br/> Archevêque de Constantinople,<br/> Patriarche <span class=\"style1\">œ</span>cuménique</em></p>\n<p>C'est avec une grande joie qu'à l'occasion de la fête de saint André apôtre, frère de saint Pierre et patron du patriarcat oecuménique, je vous adresse ce message, confié au vénéré frère le cardinal Kurt Koch, président du Conseil pontifical pour la promotion de l'unité des chrétiens, afin de souhaiter à Votre Sainteté, aux membres du Saint Synode, au clergé, aux moines et à tous les fidèles une abondance de dons célestes et de bénédictions divines.</p>\n<p>En ce joyeux jour de fête, avec tous les frères et s<span class=\"style1\">œ</span>urs catholiques, je m'unis à vous pour rendre grâce à Dieu pour les merveilles qu'il a accomplies, dans son infinie miséricorde, à travers la vie et le martyre de saint André. Les apôtres, en offrant généreusement leur vie en sacrifice pour le Seigneur et pour leurs frères, ont témoigné de la Bonne Nouvelle qu’ils ont proclamée jusqu'aux confins du monde alors connu. La fête de l'apôtre, qui est célébrée le même jour dans les calendriers liturgiques de l'Orient et de l'Occident, représente, pour tous ceux qui, par la grâce de Dieu et le don du Baptême, ont accepté le message de salut, une incitation puissante à renouveler leur fidélité à l'enseignement des apôtres et à devenir des hérauts inlassables de la foi dans le Christ, avec la parole et le témoignage de la vie.</p>\n<p>A notre époque, cette invitation est plus urgente que jamais et interpelle tous les chrétiens. Dans un monde marqué par une interdépendance et une solidarité croissantes, nous sommes appelés à proclamer avec une conviction renouvelée la vérité de l'Evangile et à présenter le Seigneur ressuscité comme la réponse la plus profonde aux questions et aux aspirations spirituelles des hommes et des femmes d’aujourd’hui.</p>\n<p>Pour pouvoir mener à bien cette grande tâche, nous devons continuer à progresser sur le chemin vers la pleine communion, en montrant d'avoir déjà uni nos efforts pour un témoignage commun de l'Evangile face aux hommes de notre temps. C'est pourquoi je voudrais exprimer ma sincère gratitude à Votre Sainteté et au patriarcat <span class=\"style1\">œ</span>cuménique pour la généreuse hospitalité offerte au mois d'octobre dernier sur l'île de Rhodes aux délégués des Conférences épiscopales d'Europe, qui se sont réunis avec des représentants des Eglises orthodoxes d'Europe pour le IIe forum catholique orthodoxe sur le thème «Relations Eglise-Etat: perspectives théologiques et historiques».</p>\n<p>Votre Sainteté, je suis avec attention vos sages efforts pour le bien de l'orthodoxie et pour la promotion des valeurs chrétiennes dans de nombreux contextes internationaux. En vous assurant, en cette fête de saint André apôtre, de mon souvenir dans la prière, je renouvelle mes v<span class=\"style1\">œ</span>ux de paix, de santé et d'abondantes bénédictions spirituelles sur vous et sur tous les fidèles.</p>\n<p>Avec des sentiments d'estime et de proximité spirituelle, j'échange avec vous un baiser fraternel au nom de notre unique Seigneur Jésus Christ.</p>\n<p><em>Du Vatican, le 30 novembre 2010</em></p>\n<p align=\"center\"><b>BENOÎT XVI</b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><strong><em><font size=\"4\">BOTSCHAFT VON PAPST BENEDIKT XVI.<br> </br></font> </em></strong></font><font size=\"4\"><em><strong>AN SEINE HEIIIGKEIT BARTHOLOMAIOS I., <br/> ÖKUMENISCHER PATRIARCH, <br/> ZUM FEST DES HL. ANDREAS</strong></em></font></p>\n<p align=\"left\">  </p>\n<p><i>An Seine Heiligkeit Bartholomaios I., <br/> Erzbischof von Konstantinopel und Ökumenischer Patriarch</i></p>\n<p>Mit großer Freude richte ich anläßlich des Festes des hl. Andreas, Bruder des hl. Petrus und Schutzpatron des Ökumenischen Patriarchats, an Sie dieses Schreiben, das ich meinem verehrten Mitbruder Kardinal Kurt Koch, Präsident des <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_ge.htm\">Päpstlichen Rates zur Förderung der Einheit der Christen</a>, anvertraut habe, um Eurer Heiligkeit, den Mitgliedern des Heiligen Synods, dem Klerus, den Mönchen und allen Gläubigen die Fülle himmlischer Gaben und des göttlichen Segens zu wünschen.</p>\n<p>An diesem freudigen Festtag schließe ich mich Ihnen zusammen mit allen katholischen Brüdern und Schwestern in der Danksagung an Gott für die Wunder an, die er in seiner unendlichen Barmherzigkeit durch das Leben und den Märtyrertod des hl. Andreas vollbracht hat. Die Apostel, die ihr Leben hochherzig für den Herrn und für ihre Brüder aufopferten, haben dadurch Zeugnis von der Frohen Botschaft gegeben, die von ihnen bis an die Grenzen der damals bekannten Welt verkündet wurde. Das Fest des Apostels, das in den liturgischen Kalendern des Ostens und des Westens auf denselben Tag fällt, stellt für alle, die durch die Gnade Gottes und das Geschenk der Taufe die Heilsbotschaft angenommen haben, eine starke Aufforderung dar, ihre Treue zur Lehre der Apostel zu erneuern und durch das Wort und das Lebenszeugnis zu unermüdlichen Verkündern des Glaubens an Christus zu werden.</p>\n<p>Diese Aufforderung ist in der heutigen Zeit dringender denn je und geht alle Christen an. In einer Welt, die von wachsender gegenseitiger Abhängigkeit und Solidarität gekennzeichnet ist, sind wir dazu aufgerufen, mit neuer Überzeugung die Wahrheit des Evangeliums zu verkünden und den auferstandenen Herrn als Antwort auf die tiefsten geistlichen Fragen und Sehnsüchte der Männer und Frauen von heute vorzustellen. Damit uns diese großartige Aufgabe gelingt, müssen wir weiter den Weg zur vollen Gemeinschaft gehen und dabei zeigen, daß wir unsere Bemühungen um ein gemeinsames Zeugnis für das Evangelium gegenüber den Menschen unserer Zeit bereits vereint haben. Aus diesem Grund möchte ich Eurer Heiligkeit und dem Ökumenischem Patriarchat meinen aufrichtigen Dank für die hochherzige Gastfreundschaft zum Ausdruck bringen, die den Delegierten der Bischofskonferenzen Europas geboten wurde, die im vergangenen Oktober auf der Insel Rhodos mit Vertretern der orthodoxen Kirchen Europas zum II. katholisch-orthodoxen Forum – über das Thema »<em>Beziehungen zwischen Kirche und Staat: theologische und historische Perspektiven</em>« – zusammengekommen sind.</p>\n<p>Eure Heiligkeit, ich verfolge mit Aufmerksamkeit Ihren weisen Einsatz für das Wohl der Orthodoxie und die Förderung der christlichen Werte in vielen internationalen Bereichen. Ich versichere Sie an diesem Fest des heiligen Apostels Andreas des Gedenkens in meinen Gebeten und erneuere den Wunsch nach Frieden, Gesundheit und reichen geistlichen Segen für Sie und alle Gläubigen.</p>\n<p>Mit Empfindungen der Hochachtung und geistlichen Nähe umarme ich Sie brüderlich im Namen unseres einzigen Herrn Jesus Christus.</p>\n<p><em>Aus dem Vatikan, am 30. November 2010</em></p>\n<p> </p>\n<p> </p>\n<p align=\"center\"><strong>PAPST</strong> <b>BENEDIKT XVI.</b></p>\n<p align=\"center\"><b> </b></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><strong><em><font size=\"4\">MESSAGGIO DEL SANTO PADRE BENEDETTO XVI<br> </br></font> </em></strong></font><span class=\"style2\"><font size=\"4\"><em><strong>A SUA SANTITÀ BARTOLOMEO I, <br/> PATRIARCA ECUMENICO, <br/> IN OCCASIONE DELLA FESTA DI S. ANDREA</strong></em></font></span></p>\n<p align=\"left\">  </p>\n<p><em>A Sua Santità Bartolomeo I<br/> Arcivescovo di Costantinopoli<br/> Patriarca Ecumenico</em></p>\n<p>È con grande gioia che in occasione della Festa di Sant’Andrea Apostolo, fratello di San Pietro e Patrono del Patriarcato Ecumenico, Le rivolgo questo scritto, affidato al Venerato Fratello il Cardinale Kurt Koch, Presidente del <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_it.htm\">Pontificio Consiglio per la Promozione dell’Unità dei Cristiani</a>, per augurare a Vostra Santità, ai membri del Santo Sinodo, al clero, ai monaci e a tutti i fedeli abbondanza di doni celesti e di benedizioni divine.</p>\n<p>In questo gioioso giorno di festa, insieme a tutti i fratelli e sorelle cattolici, mi unisco a Lei nel rendimento di grazie a Dio per le meraviglie che egli ha compiuto, nella sua infinita misericordia, attraverso la vita ed il martirio di Sant’Andrea. Gli Apostoli, offrendo generosamente la loro vita in sacrificio per il Signore e per i loro fratelli, hanno dato testimonianza alla Buona Novella da essi proclamata sino ai confini del mondo allora conosciuto. La Festa dell’Apostolo, che cade in questo stesso giorno nei calendari liturgici dell’Oriente e dell’Occidente, rappresenta, per tutti coloro che per la grazia di Dio e il dono del Battesimo hanno accettato il messaggio di salvezza, un forte invito a rinnovare la propria fedeltà all’insegnamento degli Apostoli e a divenire annunciatori instancabili della fede in Cristo, con la parola e la testimonianza della vita.</p>\n<p>In questo nostro tempo, tale invito è urgente come non mai e interpella tutti i cristiani. In un mondo segnato da una crescente interdipendenza e solidarietà, siamo chiamati a proclamare con rinnovata convinzione la verità del Vangelo e a presentare il Signore Risorto come la risposta alle più profonde domande e aspirazioni spirituali degli uomini e delle donne di oggi.</p>\n<p>Per poter riuscire in questo grande compito, dobbiamo continuare a progredire sul cammino verso la piena comunione, mostrando di avere già unito i nostri sforzi per una comune testimonianza al Vangelo di fronte agli uomini del nostro tempo. Per questa ragione vorrei esprimere la mia sincera gratitudine a Vostra Santità e al Patriarcato Ecumenico per la generosa ospitalità offerta lo scorso ottobre sull’isola di Rodi ai Delegati delle Conferenze Episcopali d’Europa, che si sono riuniti con rappresentati delle Chiese Ortodosse d’Europa per il II Forum cattolico-ortodosso  sul tema “Rapporti Chiesa – Stato: prospettive teologiche e storiche”.</p>\n<p>Santità, seguo con attenzione i Suoi saggi sforzi per il bene dell’Ortodossia e per la promozione dei valori cristiani in molti contesti internazionali. AssicurandoLe, in questa Festa di Sant’Andrea Apostolo, il ricordo nelle mie preghiere, rinnovo l’augurio di pace, salute e di abbondanti benedizioni spirituali su di Lei e su tutti i fedeli.</p>\n<p>Con sentimenti di stima e di vicinanza spirituale, scambio con Lei il fraterno abbraccio nel nome del nostro unico Signore Gesù Cristo.</p>\n<p> </p>\n<p><em>Dal Vaticano, 30 novembre 2010</em></p>\n<p> </p>\n<p align=\"center\"><b>BENEDETTO XVI</b></p>\n<p align=\"center\"><b> </b></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style2\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">MENSAGEM DO PAPA BENTO XVI <br> AO PATRIARCA ECUMÉNICO BARTOLOMEU I <br/> POR OCASIÃO DA FESTA DE SANTO ANDRÉ</br></font></p>\n<p class=\"style1\"> </p>\n<p class=\"style1\"><em>A Sua SantidadeBartolomeu I<br/> Arcebispo de Constantinopla Patriarca Ecuménico</em></p>\n<p class=\"style1\">É com grande alegria que, por ocasião da Festa do Apóstolo Santo André, irmão de São Pedro e Padroeiro do Patriarcado Ecuménico, lhe dirijo esta missiva, confiada ao Venerado Irmão o Cardeal Kurt Koch, Presidente do <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_po.htm\"> Pontifício Conselho para a Promoção da Unidade dos Cristãos</a>, para desejar a Vossa Santidade, aos membros do Santo Sínodo, ao clero, aos monges e a todos os fiéis, a abundância de dons celestes e de bênçãos divinas.</p>\n<p class=\"style1\">Neste jubiloso dia de festa, juntamente com todos os irmãos e irmãs católicos, uno-me a Vossa Santidade dando graças a Deus pelas maravilhas que Ele realizou, na sua misericórdia infinita, através da vida e do martírio de Santo André. Oferecendo generosamente a sua vida em sacrifício pelo Senhor e pelos seus irmãos, os Apóstolos deram testemunho da Boa Nova por eles proclamada até aos confins do mundo então conhecido. A Festa do Apóstolo, que se celebra neste mesmo dia nos calendários litúrgicos do Oriente e do Ocidente, representa para todos aqueles que, pela graça de Deus e o dom do Baptismo, aceitaram a mensagem de salvação, um forte convite a renovar a sua fidelidade ao ensinamento dos Apóstolos e a tornar-se anunciadores incansáveis da fé em Cristo, com a palavra e o testemunho de vida.</p>\n<p class=\"style1\">Nesta nossa época, tal convite é mais urgente do que nunca e interpela todos os cristãos. Num mundo marcado pelas crescentes interdependência e solidariedade, somos chamados a proclamar com renovada convicção a verdade do Evangelho e a apresentar o Senhor ressuscitado como a resposta às mais profundas interrogações e aspirações espirituais dos homens e mulheres de hoje.</p>\n<p class=\"style1\">Para poder obter bom êxito nesta tarefa importante, temos que continuar a progredir no caminho rumo à plena comunhão, demonstrando que já unimos os nossos esforços em prol de um testemunho comum do Evangelho diante dos homens do nosso tempo. Por este motivo, gostaria de expressar a minha sincera gratidão a Vossa Santidade e ao Patriarcado Ecuménico pela generosa hospitalidade oferecida em Outubro passado na ilha de Rodes aos Delegados das Conferências Episcopais da Europa, que se reuniram com os representantes das Igrejas ortodoxas da Europa para o II Foro católico-ortodoxo sobre o tema «Relações Igreja-Estado: perspectivas teológicas e históricas».</p>\n<p class=\"style1\">Santidade, acompanho com atenção os seus sábios esforços a favor do bem da Ortodoxia e da promoção dos valores cristãos em muitos contextos internacionais. Enquanto lhe asseguro, nesta Festa do Apóstolo Santo André, a recordação nas minhas preces, renovo os bons votos de paz, saúde e abundantes bênçãos espirituais sobre Vossa Santidade e todos os fiéis.</p>\n<p class=\"style1\">Com sentimentos de estima e de proximidade espiritual, é de bom grado que ofereço a Vossa Santidade um abraço fraterno, em nome do nosso único Senhor Jesus Cristo.</p>\n<div class=\"style1\">\n<em>Vaticano, 30 de Novembro de 2010. </em>\n</div>\n<p></p>\n<p align=\"center\"><b>PAPA BENTO XVI</b></p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>MENSAJE DEL SANTO PADRE BENEDICTO XVI <br> AL PATRIARCA ECUMÉNICO BARTOLOMÉ I <br/> POR LA FIESTA DE SAN ANDRÉS</br></b></font></i></p>\n<p> </p>\n<p><i>A Su Santidad Bartolomé I<br/> Arzobispo de Constantinopla <br/> Patriarca ecuménico</i></p>\n<p>Es una gran alegría dirigirle, con ocasión de la fiesta de san Andrés Apóstol, hermano de san Pedro y patrono del Patriarcado ecuménico, este mensaje, encomendado al venerado hermano cardenal Kurt Koch, presidente del Consejo pontificio para la promoción de la unidad de los cristianos, para desear a Vuestra Santidad, a los miembros del Santo Sínodo, al clero, a los monjes y a todos los fieles abundancia de dones celestiales y de bendiciones divinas.</p>\n<p>En este jubiloso día de fiesta, junto con todos los hermanos y hermanas católicos, me uno a usted en la acción de gracias a Dios por las maravillas que ha hecho, en su infinita misericordia, a través de la vida y el martirio de san Andrés. Los Apóstoles, ofreciendo generosamente su vida en sacrificio por el Señor y por sus hermanos, dieron testimonio de la Buena Nueva, que proclamaron hasta los confines del mundo entonces conocido. La fiesta del Apóstol, que cae en este mismo día en los calendarios litúrgicos de Oriente y Occidente, representa, para todos aquellos que por la gracia de Dios y el don del Bautismo han aceptado el mensaje de salvación, una fuerte invitación a renovar su fidelidad a la enseñanza de los Apóstoles y a convertirse en anunciadores incansables de la fe en Cristo, con la palabra y el testimonio de la vida.</p>\n<p>En nuestro tiempo, esta invitación es más urgente que nunca e interpela a todos los cristianos. En un mundo marcado por una creciente interdependencia y solidaridad, estamos llamados a proclamar con renovada convicción la verdad del Evangelio y a presentar al Señor resucitado como la respuesta a los interrogantes y aspiraciones espirituales más profundos de los hombres y las mujeres de hoy.</p>\n<p>Para tener éxito en esta gran tarea, debemos seguir avanzando en el camino hacia la plena comunión, mostrando haber unido ya nuestros esfuerzos por un testimonio común del Evangelio frente a los hombres de nuestro tiempo. </p>\n<p>Por esta razón, quiero expresar mi sincera gratitud a Vuestra Santidad y al Patriarcado ecuménico por la generosa hospitalidad brindada el pasado mes de octubre en la isla de Rodas a los delegados de las Conferencias episcopales de Europa, que se reunieron con representantes de las Iglesias ortodoxas de Europa para el II Foro católico-ortodoxo sobre el tema «Relaciones Iglesia-Estado: perspectivas teológicas e históricas».</p>\n<p>Santidad, sigo con atención sus sabios esfuerzos por el bien de la Ortodoxia y por la promoción de los valores cristianos en numerosos contextos internacionales. Asegurándole, en esta fiesta de san Andrés Apóstol, el recuerdo en mis oraciones, renuevo el deseo de paz, de salud y de abundantes bendiciones espirituales para usted y para todos los fieles.</p>\n<p>Con sentimientos de estima y de cercanía espiritual, intercambio con usted el abrazo fraterno en el nombre de nuestro único Señor Jesucristo.</p>\n<i>Vaticano, 30 de noviembre de 2010</i>\n<p> </p>\n<p align=\"center\"><b>BENEDICTO XVI</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}