{
    "id": "hf_ben-xvi_spe_20061130_dichiarazione-comune",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2006-11-30",
    "title": "Apostolic Journey to Turkey: Common Declaration by His Holiness Benedict XVI and Patriarch Bartholomew I",
    "excerpt": {
        "en": "“This is the day that the Lord has made, let us rejoice and be glad in it!” (Ps117:24)",
        "fr": "\"Voici le jour que le Seigneur a fait, qu'il soit notre bonheur et notre joie\" (Ps117, 24)!",
        "de": "»Dies ist der Tag, den der Herr gemacht hat; wir wollen jubeln und uns an ihm freuen« (Ps118,24).",
        "it": "«Questo è  il giorno fatto dal Signore, rallegriamoci ed esultiamo in esso» (Sal 117,24)",
        "pt": "VIAGEM APOSTÓLICA DO PAPA BENTO XVI À TURQUIA(28 DE NOVEMBRO - 1º DE DEZEMBRO DE 2006)",
        "es": "\"Éste es el día en que actuó el Señor: sea nuestra alegría y nuestro gozo\"(Sal117, 24)",
        "tr": "« Bugün Rab’bin yarattığı gündür, O’nun için sevinip coşalım » (Mezmur 117, 24) !"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2006/november/documents/hf_ben-xvi_spe_20061130_dichiarazione-comune.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2006/november/documents/hf_ben-xvi_spe_20061130_dichiarazione-comune.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2006/november/documents/hf_ben-xvi_spe_20061130_dichiarazione-comune.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2006/november/documents/hf_ben-xvi_spe_20061130_dichiarazione-comune.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2006/november/documents/hf_ben-xvi_spe_20061130_dichiarazione-comune.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2006/november/documents/hf_ben-xvi_spe_20061130_dichiarazione-comune.html",
            "tr": "https://www.vatican.va/content/benedict-xvi/tr/speeches/2006/november/documents/hf_ben-xvi_spe_20061130_dichiarazione-comune.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">APOSTOLIC JOURNEY OF HIS HOLINESS<br> BENEDICT XVI <br/> TO TURKEY<br/> (NOVEMBER 28 - DECEMBER 1, 2006)</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">COMMON DECLARATION OF POPE BENEDICT XVI <br/>AND THE ECUMENICAL PATRIARCH BARTHOLOMEW I</font></i></b></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\">“<i>This is the day that the Lord has made, let us rejoice and be glad in it</i>!” (<i>Ps</i> 117:24)</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> This fraternal encounter which brings us together, Pope Benedict XVI of Rome and Ecumenical Patriarch Bartholomew I, is God’s work, and in a certain sense his gift. We give thanks to the Author of all that is good, who allows us once again, in prayer and in dialogue, to express the joy we feel as brothers and to renew our commitment to move towards full communion. This commitment comes from the Lord’s will and from our responsibility as Pastors in the Church of Christ. May our meeting be a sign and an encouragement for us to share the same sentiments and the same attitudes of fraternity, cooperation and communion in charity and truth. The Holy Spirit will help us to prepare the great day of the re-establishment of full unity, whenever and however God wills it. Then we shall truly be able to rejoice and be glad.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. We have recalled with thankfulness the meetings of our venerable predecessors, blessed by the Lord, who showed the world the urgent need for unity and traced sure paths for attaining it, through dialogue, prayer and the daily life of the Church. Pope Paul VI and Patriarch Athenagoras I went as pilgrims to Jerusalem, to the very place where Jesus Christ died and rose again for the salvation of the world, and they also met again, here in the Phanar and in Rome. They left us a common declaration which retains all its value; it emphasizes that true dialogue in charity must sustain and inspire all relations between individuals and between Churches, that it “must be rooted in a total fidelity to the one Lord Jesus Christ and in mutual respect for their own traditions” (<i>Tomos Agapis</i>, 195). Nor have we forgotten the reciprocal visits of His Holiness Pope John Paul II and His Holiness Dimitrios I. It was during the visit of Pope John Paul II, his first ecumenical visit, that the creation of the <i>Mixed Commission for Theological Dialogue between the Roman Catholic Church and the Orthodox Church</i> was announced. This Commission brought our Churches together with the declared aim of re-establishing full communion.</p>\n<p align=\"left\"> As far as relations between the Church of Rome and the Church of Constantinople are concerned, we cannot fail to recall the solemn ecclesial act effacing the memory of the ancient anathemas which for centuries have had a negative effect on relations between our Churches. We have not yet drawn from this act all the positive consequences which can flow from it in our progress towards full unity, to which the mixed Commission is called to make an important contribution. We exhort our faithful to take an active part in this process, through prayer and through significant gestures.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">2. At the time of the plenary session of the mixed Commission for theological dialogue, which was recently held in Belgrade through the generous hospitality of the Serbian Orthodox Church, we expressed our profound joy at the resumption of the theological dialogue. This had been interrupted for several years because of various difficulties, but now the Commission has been able to work afresh in a spirit of friendship and cooperation. In treating the topic “Conciliarity and Authority in the Church” at local, regional and universal levels, the Commission undertook a phase of study on the ecclesiological and canonical consequences of the sacramental nature of the Church. This will permit us to address some of the principal questions that are still unresolved. We are committed to offer unceasing support, as in the past, to the work entrusted to this Commission and we accompany its members with our prayers.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">3. As Pastors, we have first of all reflected on the mission to proclaim the Gospel in today’s world. This mission, “Go, make disciples of all nations” (<i>Mt</i> 28:19), is today more timely and necessary than ever, even in traditionally Christian countries. Moreover, we cannot ignore the increase of secularization, relativism, even nihilism, especially in the Western world. All this calls for a renewed and powerful proclamation of the Gospel, adapted to the cultures of our time. Our traditions represent for us a patrimony which must be continually shared, proposed, and interpreted anew. This is why we must strengthen our cooperation and our common witness before the world.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">4. We have viewed positively the process that has led to the formation of the European Union. Those engaged in this great project should<i> </i>not fail to take into consideration all aspects affecting the inalienable rights of the human person, especially religious freedom, a witness and guarantor of respect for all other freedoms. In every step towards unification, minorities must be protected, with their cultural traditions and the distinguishing features of their religion. In Europe, while remaining open to other religions and to their cultural contributions, we must unite our efforts to preserve Christian roots, traditions and values, to ensure respect for history, and thus to contribute to the European culture of the future and to the quality of human relations at every level. In this context, how could we not evoke the very ancient witnesses and the illustrious Christian heritage of the land in which our meeting is taking place, beginning with what the <i>Acts of the Apostles</i> tells us in evoking the figure of Saint Paul, Apostle of the Gentiles? In this land, the Gospel message and the cultural tradition of the ancient world met. This link, which has contributed so much to the Christian heritage that we share, remains timely and will bear more fruit in the future for evangelization and for our unity.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">5. Our concern extends to those parts of today’s world where Christians live and to the difficulties they have to face, particularly poverty, wars and terrorism, but equally to various forms of exploitation of the poor, of migrants, women and children. We are called to work together to promote respect for the rights of every human being, created in the image and likeness of God, and to foster economic, social and cultural development. Our theological and ethical traditions can offer a solid basis for a united approach in preaching and action. Above all, we wish to affirm that killing innocent people in God’s name is an offence against him and against human dignity. We must all commit ourselves to the renewed service of humanity and the defence of human life, every human life.</p>\n<p align=\"left\"> We take profoundly to heart the cause of peace in the Middle East, where our Lord lived, suffered, died and rose again, and where a great multitude of our Christian brethren have lived for centuries. We fervently hope that peace will be re-established in that region, that respectful coexistence will be strengthened between the different peoples that live there, between the Churches and between the different religions found there. To this end, we encourage the establishment of closer relationships between Christians, and of an authentic and honest interreligious dialogue, with a view to combating every form of violence and discrimination.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">6. At present, in the face of the great threats to the natural environment, we want to express our concern at the negative consequences for humanity and for the whole of creation which can result from economic and technological progress that does not know its limits. As religious leaders, we consider it one of our duties to encourage and to support all efforts made to protect God’s creation, and to bequeath to future generations a world in which they will be able to live.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">7. Finally, our thoughts turn towards all of you, the faithful of our Churches throughout the world, Bishops, priests, deacons, men and women religious, lay men and women engaged in ecclesial service, and all the baptized. In Christ we greet other Christians, assuring them of our prayers and our openness to dialogue and cooperation. In the words of the Apostle of the Gentiles, we greet all of you: “Grace to you and peace from God our Father and the Lord Jesus Christ” (<i>2 Cor</i> 1:2).</p>\n<p align=\"left\"><i>From the Phanar, 30 November 2006</i></p>\n<p align=\"left\">  </p>\n<table border=\"0\" cellpadding=\"0\" id=\"table1\" width=\"100%\">\n<tbody>\n<tr>\n<td> <p align=\"center\"><b>Benedictus PP. XVI</b></p></td>\n<td> <p align=\"center\"><b>Bartholomew I</b></p></td>\n</tr>\n</tbody>\n</table>\n<p align=\"center\">  </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VOYAGE APOSTOLIQUE DU PAPE <br> BENOÎT XVI <br/> EN TURQUIE <br/> (28 NOVEMBRE - 1er DÉCEMBRE 2006)</br></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DÉCLARATION COMMUNE<br/>ENTRE LE PAPE BENOÎT XVI <br/>ET LE PATRIARCHE BARTHOLOMAIOS I</font></b></i></p>\n<p> </p>\n<i> </i>\n<p>\"Voici le jour que le Seigneur a fait, qu'il soit notre bonheur et notre joie\" (<i>Ps</i> 117, 24)! </p>\n<p align=\"left\">La rencontre fraternelle que nous avons eue, nous, Benoît XVI, Pape de Rome, et Bartholomaios I, Patriarche oecuménique, est l'oeuvre de Dieu et en quelque sorte un don venant de Lui. Nous rendons grâce à l'Auteur de tout bien, qui nous permet encore une fois, dans la prière et l'échange, d'exprimer notre joie de nous sentir frères et de renouveler notre engagement en vue de la pleine communion. Cet engagement nous vient de la volonté de notre Seigneur et de notre responsabilité de Pasteurs dans l'Eglise du Christ. Puisse notre rencontre être un signe et un encouragement pour nous à partager les mêmes sentiments et les mêmes attitudes de fraternité, de collaboration et de communion dans la charité et dans la vérité. L'Esprit Saint nous aidera à préparer le grand jour du rétablissement de la pleine unité, quand et comme Dieu le voudra. Nous pourrons alors nous réjouir et exulter vraiment. </p>\n<p align=\"left\">1. Nous avons évoqué avec gratitude les rencontres de nos vénérés prédécesseurs, bénis par le Seigneur, qui ont montré au monde l'urgence de l'unité et qui ont tracé des sentiers sûrs pour y parvenir, dans le dialogue, la prière et la vie ecclésiale quotidienne. Le Pape Paul VI et le Patriarche Athénagoras I, pèlerins à Jérusalem sur le lieu même où Jésus Christ est mort et ressuscité pour le salut du monde, se sont ensuite rencontrés de nouveau, ici au Phanar et à Rome. Ils nous ont laissé une déclaration commune qui garde toute sa valeur, soulignant que le vrai dialogue de la charité doit soutenir et inspirer tous les rapports entre les personnes et entre les Eglises elles-mêmes, <i>\"doit être enraciné dans une fidélité totale à l'unique Seigneur Jésus Christ et dans un respect mutuel de leurs propres traditions\"</i> (<i>Tomos Agapis</i>, 195). Nous n'avons pas non plus oublié l'échange de visites entre Sa Sainteté le Pape Jean-Paul II et Sa Sainteté Dimitrios I. C'est précisément durant la visite du Pape Jean-Paul II, sa première visite oecuménique, que fut annoncée la création de la Commission mixte pour le dialogue théologique entre l'Eglise Catholique romaine et l'Eglise Orthodoxe. Celle-ci a réuni nos Eglises dans le but déclaré de rétablir la pleine communion. </p>\n<p align=\"left\">En ce qui concerne les relations entre l'Eglise de Rome et l'Eglise de Constantinople, nous ne pouvons oublier l'acte ecclésial solennel reléguant dans l'oubli les anciens anathèmes qui, durant des siècles, ont affecté de manière négative les rapports entre nos Eglises. Nous n'avons pas encore tiré de cet acte toutes les conséquences positives qui peuvent en découler pour notre marche vers la pleine unité, à laquelle la Commission mixte est appelée à apporter une contribution importante. Nous exhortons nos fidèles à prendre une part active dans cette démarche, par la prière et par des gestes significatifs. </p>\n<p align=\"left\"> 2. Lors de la session plénière de la Commission mixte pour le dialogue théologique qui s'est tenue récemment à Belgrade et qui a généreusement été accueillie par l'Eglise orthodoxe serbe, nous avons exprimé notre joie profonde pour la reprise du dialogue théologique. Après une interruption de quelques années, due à diverses difficultés, la Commission a pu travailler à nouveau, dans un esprit d'amitié et de collaboration. En traitant le thème \"Conciliarité et autorité dans l'Eglise\" au niveau local, régional et universel, elle a entrepris une phase d'étude sur les conséquences ecclésiologiques et canoniques de la nature sacramentelle de l'Eglise. Cela permettra d'aborder quelques-unes des principales questions encore controversées. Nous sommes décidés à soutenir sans cesse, comme par le passé, le travail confié à cette Commission et nous accompagnons ses membres de nos prières. </p>\n<p align=\"left\"> 3. Comme Pasteurs, nous avons tout d'abord réfléchi à la mission d'annoncer l'Evangile dans le monde d'aujourd'hui. Cette mission, \"Allez donc, de toutes les nations faites des disciples\" (<i>Mt</i> 28, 19), est aujourd'hui plus que jamais actuelle et nécessaire, même dans les pays traditionnellement chrétiens. De plus, nous ne pouvons pas ignorer la montée de la sécularisation, du relativisme, voire du nihilisme, surtout dans le monde occidental. Tout cela exige une annonce renouvelée et puissante de l'Evangile, adaptée aux cultures de notre temps. Nos traditions représentent pour nous un patrimoine qui doit être partagé, proposé et actualisé continuellement. C'est pourquoi nous devons renforcer les collaborations et notre témoignage commun devant toutes les nations. </p>\n<p align=\"left\"> 4. Nous avons évalué positivement le chemin vers la formation de l'Union européenne. Les acteurs de cette grande initiative ne manqueront pas de prendre en considération tous les aspects qui touchent à la personne humaine et à ses droits inaliénables, surtout la liberté religieuse, témoin et garante du respect de toute autre liberté. Dans chaque initiative d'unification, les minorités doivent être protégées, avec leurs traditions culturelles et leurs spécificités religieuses. En Europe, tout en demeurant ouverts aux autres religions et à leur contribution à la culture, nous devons unir nos efforts pour préserver les racines, les traditions et les valeurs chrétiennes, pour assurer le respect de l'histoire, ainsi que pour contribuer à la culture de la future Europe, à la qualité des relations humaines à tous les niveaux. Dans ce contexte, comment ne pas évoquer les très anciens témoins et l'illustre patrimoine chrétiens de la terre où a lieu notre rencontre, en commençant par ce que nous dit le livre des Actes des Apôtres, évoquant la figure de saint Paul, Apôtre des nations. Sur cette terre, le message de l'Evangile et l'ancienne tradition culturelle se sont rejoints. Ce lien, qui a tant contribué à l'héritage chrétien qui nous est commun, demeure actuel et portera encore des fruits dans l'avenir, pour  l'évangélisation  et  pour  notre unité. </p>\n<p align=\"left\"> 5. Notre regard s'est porté sur les lieux du monde d'aujourd'hui où vivent les chrétiens et sur les difficultés auxquelles ils doivent faire face, en particulier la pauvreté, les guerres et le terrorisme, mais également les diverses formes d'exploitation des pauvres, des émigrés, des femmes et des enfants. Nous sommes appelés à entreprendre ensemble une action en faveur du respect des droits de l'homme, de tout être humain, créé à l'image et à la ressemblance de Dieu, du développement économique, social et culturel. Nos traditions théologiques et éthiques peuvent offrir une base solide de prédication et d'action communes. Nous voulons avant tout affirmer que tuer des innocents au nom de Dieu est une offense envers Lui et envers la dignité humaine. Nous devons tous nous engager pour un service renouvelé de l'homme et pour la défense de la vie humaine, de toute vie humaine. </p>\n<p align=\"left\"> Nous avons profondément à coeur la paix au Moyen-Orient, où notre Seigneur a vécu, a souffert, est mort et est ressuscité, et où vivent, depuis tant de siècles, une multitude de frères chrétiens. Nous désirons ardemment que soit rétablie la paix sur cette terre, que se renforce la coexistence cordiale entre ses diverses populations, entre les Eglises et entre les différentes religions qui s'y trouvent. Pour cela, nous encourageons l'établissement de rapports plus étroits entre les chrétiens et d'un dialogue interreligieux authentique et loyal, en vue de lutter contre toute forme de violence et de discrimination. </p>\n<p align=\"left\"> 6. Actuellement, devant les grands dangers concernant l'environnement naturel, nous voulons exprimer notre souci face aux conséquences négatives pour l'humanité et pour la création tout entière qui peuvent résulter d'un progrès économique et technologique qui ne reconnaît pas ses limites. En tant que chefs religieux, nous considérons comme un de nos devoirs d'encourager et de soutenir tous les efforts qui sont faits pour protéger la création de Dieu et pour laisser aux générations futures une terre dans laquelle elles pourront vivre. </p>\n<p align=\"left\"> 7. Enfin, notre pensée se tourne vers vous tous, les fidèles de nos Eglises présents partout dans le monde, Evêques, prêtres, diacres, religieux et religieuses, hommes et femmes laïques engagés dans un service ecclésial et tous les baptisés. Nous saluons en Christ les autres chrétiens, les assurant de notre prière et de notre disponibilité au dialogue et à la collaboration. Avec les paroles de l'Apôtre des Gentils, nous vous saluons tous: <i>\"A vous, grâce et paix de la part de Dieu notre Père et du Seigneur Jésus Christ\" </i>(<i>2 Co</i> 1, 2). </p>\n<p align=\"left\"> <i>Phanar, le 30 Novembre 2006. </i> </p>\n<p align=\"left\">  </p>\n<table border=\"0\" cellpadding=\"0\" id=\"table1\" width=\"100%\">\n<tbody>\n<tr>\n<td> <p align=\"center\"><b>Benedictus PP. XVI</b></p></td>\n<td> <p align=\"center\"><b>Bartholomaios I</b></p></td>\n</tr>\n</tbody>\n</table>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">APOSTOLISCHE REISE VON PAPST BENEDIKT XVI.<br> IN DIE TÜRKEI<br/> (28. NOVEMBER - 1. DEZEMBER 2006)</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">GEMEINSAME ERKLÄRUNG VON PAPST BENEDIKT XVI. <br/> UND PATRIARCH BARTHOLOMAIOS I. </font></i></b></p>\n<p align=\"left\"> </p>\n<p align=\"left\">»<i>Dies ist der Tag, den der Herr gemacht hat; wir wollen jubeln und uns an ihm freuen</i>« (<i>Ps</i> 118,24). </p>\n<p align=\"left\">Die brüderliche Begegnung, die wir, Benedikt XVI., Papst von Rom, und Bartholomaios I., Ökumenischer Patriarch, miteinander hatten, ist das Werk Gottes und gewissermaßen ein Geschenk von ihm. Wir danken dem Urheber alles Guten, der uns noch einmal gewährt, im Gebet und im Austausch unsere Freude darüber zum Ausdruck zu bringen, daß wir uns als Brüder fühlen, und unser Engagement im Hinblick auf die volle Gemeinschaft zu erneuern. Dieses Engagement ergibt sich für uns aus dem Willen unseres Herrn und aus unserer Verantwortung als Hirten in der Kirche Christi. Möge unsere Begegnung ein Zeichen und eine Ermutigung für uns sein, dieselben Empfindungen und dieselbe Haltung der Brüderlichkeit, der Zusammenarbeit und der Gemeinschaft in der Liebe und in der Wahrheit miteinander zu teilen. Der Heilige Geist wird uns helfen, den großen Tag der Wiederherstellung der vollen Einheit vorzubereiten, wann und wie Gott will. Dann werden wir uns wahrhaft freuen und frohlocken können. </p>\n<p align=\"left\">1. Wir haben uns in Dankbarkeit die vom Herrn gesegneten Begegnungen unserer verehrten Vorgänger in Erinnerung gerufen, die der Welt die Dringlichkeit der Einheit gezeigt und sichere Wege vorgezeichnet haben, um im Dialog, im Gebet und im täglichen kirchlichen Leben dorthin zu gelangen. Papst Paul VI. und Patriarch Athenagoras I., die als Pilger in Jerusalem waren, an dem Ort, wo Jesus Christus für das Heil der Welt gestorben und auferstanden ist, hatten danach weitere Begegnungen hier im Phanar und in Rom. Sie haben uns eine gemeinsame Erklärung hinterlassen, die ihre volle Gültigkeit behält, wenn sie betont, daß der wahre Dialog der Liebe alle Beziehungen zwischen den Menschen und zwischen den Kirchen stützen und inspirieren und »<i>in der vollkommenen Treue zu dem einen Herrn Jesus Christus und in einem gegenseitigen Respekt der ihnen eigenen Traditionen verwurzelt sein muß</i>« (<i>Tomos Agapis</i>, 195). Wir haben auch die gegenseitigen Besuche Seiner Heiligkeit Papst Johannes Pauls II. und Seiner Heiligkeit Dimitrios’ I. nicht vergessen. Eben während des Besuches von Papst Johannes Paul II., seinem ersten ökumenischen Besuch, wurde die Einsetzung der Gemischten Kommission für den theologischen Dialog zwischen der römisch-katholischen Kirche und der orthodoxen Kirche angekündigt. Sie hat unsere Kirchen in dem erklärten Ziel verbunden, die volle Einheit wiederherzustellen. </p>\n<p align=\"left\">Was die Beziehungen zwischen der Kirche von Rom und der Kirche von Konstantinopel betrifft, dürfen wir den feierlichen kirchlichen Akt nicht vergessen, durch den die alten gegenseitigen Exkommunikationen, die jahrhundertelang die Beziehungen zwischen unseren Kirchen negativ beeinflußt haben, aus dem Gedächtnis getilgt wurden. Wir haben aus diesem Akt noch nicht alle positiven Konsequenzen gezogen, die daraus hervorgehen können für unseren Weg zur vollen Einheit, zu dem die Gemischte Kommission einen wichtigen Beitrag leisten soll. Wir rufen unsere Gläubigen auf, durch das Gebet und durch aussagekräftige Zeichen an diesem Prozeß aktiv teilzunehmen. </p>\n<p align=\"left\">2. Anläßlich der Vollversammlung der Gemischten Kommission für den theologischen Dialog, die vor kurzem in Belgrad stattfand und der von der serbisch-orthodoxen Kirche großherzig Gastfreundschaft gewährt wurde, haben wir unsere tiefe Freude über die Wiederaufnahme des theologischen Dialogs zum Ausdruck gebracht. Nach mehrjähriger Unterbrechung aufgrund verschiedener Schwierigkeiten konnte die Kommission nun im Geiste der Freundschaft und der Zusammenarbeit wieder tätig werden. Mit der Behandlung des Themas »Konziliarität und Autorität in der Kirche« auf lokaler, regionaler und universaler Ebene hat sie eine Phase der Untersuchung über die ekklesiologischen und kirchenrechtlichen Folgen der sakramentalen Natur der Kirche eingeleitet. Dies wird erlauben, sich mit einigen der grundlegenden noch strittigen Fragen auseinanderzusetzen. Wir sind entschlossen, die dieser Kommission anvertraute Arbeit wie schon in der Vergangenheit unablässig zu unterstützen, und begleiten ihre Mitglieder mit unserem Gebet. </p>\n<p align=\"left\">3. Als Hirten haben wir vor allem über unseren Sendungsauftrag nachgedacht, das Evangelium in der heutigen Welt zu verkünden. Diese Sendung – »Darum geht zu allen Völkern und macht alle Menschen zu meinen Jüngern« (<i>Mt</i> 28,19) – ist heute aktueller und notwendiger denn je, sogar in den traditionell christlichen Ländern. Zudem können wir die Zunahme der Säkularisierung, des Relativismus, ja sogar des Nihilismus vor allem in der westlichen Welt nicht ignorieren. All das erfordert eine erneuerte und machtvolle Verkündigung des Evangeliums, die geeignet ist für die Kulturen unserer Zeit. Unsere Traditionen stellen für uns ein Erbe dar, das beständig mit anderen geteilt, immer wieder vorgelegt und aktualisiert werden muß. Darum müssen wir die Zusammenarbeit und unser gemeinsames Zeugnis vor allen Völkern stärken. </p>\n<p align=\"left\">4. Wir haben den Weg zur Bildung der Europäischen Union positiv bewertet. Die Protagonisten dieser großen Initiative werden es nicht versäumen, alle Aspekte zu berücksichtigen, die den Menschen und seine unveräußerlichen Rechte betreffen, vor allem die Religionsfreiheit, die Beweis und Garant für die Achtung jeder anderen Freiheit ist. Bei jeder Initiative zur Vereinigung müssen die Minderheiten mit ihren kulturellen Traditionen und ihren religiösen Besonderheiten geschützt werden. In Europa müssen wir – bei aller Offenheit gegenüber den anderen Religionen und ihrem Beitrag zur Kultur – unsere Bemühungen vereinen, die christlichen Wurzeln, Traditionen und Werte zu bewahren, die Achtung der Geschichte zu gewährleisten sowie zur Kultur des künftigen Europa, zur Qualität der menschlichen Beziehungen auf allen Ebenen, beizutragen. Wie könnten wir in diesem Zusammenhang die ältesten christlichen Zeugen und das hervorragende christliche Erbe des Landes, in dem unsere Begegnung stattfindet, unerwähnt lassen – angefangen bei dem, was uns die Apostelgeschichte mitteilt, wenn sie uns die Gestalt des hl. Paulus, des Völkerapostels, vor Augen führt. Auf diesem Boden sind die Botschaft des Evangeliums und die antike Kulturtradition miteinander verwachsen. Diese Verbindung, die soviel zu unserem gemeinsamen christlichen Erbe beigetragen hat, bleibt aktuell und wird auch in Zukunft noch Früchte tragen für die Evangelisierung und für unsere Einheit. </p>\n<p align=\"left\">5. Wir haben unseren Blick auf die Gegenden der heutigen Welt gerichtet, wo die Christen leben, und auf die Schwierigkeiten, mit denen sie konfrontiert sind, insbesondere Armut, Kriege und Terrorismus, aber auch verschiedene Formen von Ausbeutung der Armen, der Emigranten, der Frauen und der Kinder. Wir sind aufgerufen, uns gemeinsam einzusetzen für die Achtung der Menschenrechte, der Rechte eines jeden Menschen, der nach dem Bild und Gleichnis Gottes geschaffen ist, sowie für die wirtschaftliche, soziale und kulturelle Entwicklung. Unsere theologischen und ethischen Traditionen können eine solide Grundlage für eine gemeinsame Verkündigung und ein gemeinsames Handeln bieten. Wir möchten vor allem bekräftigen, daß die Ermordung Unschuldiger im Namen Gottes eine Beleidigung Gottes und der Würde des Menschen ist. Wir alle müssen uns für einen erneuerten Dienst am Menschen und für den Schutz des menschlichen Lebens, jedes menschlichen Lebens, einsetzen. </p>\n<p align=\"left\">Der Friede im Nahen Osten, wo unser Herr gelebt und gelitten hat, gestorben und auferstanden ist und wo seit vielen Jahrhunderten eine große Schar unserer christlichen Brüder und Schwestern lebt, liegt uns zutiefst am Herzen. Wir wünschen uns sehnlichst, daß der Friede in diesem Land wiederhergestellt und das freundschaftliche Zusammenleben seiner verschiedenen Bevölkerungsgruppen sowie der dort befindlichen Kirchen und unterschiedlichen Religionen gestärkt werde. Darum ermutigen wir dazu, engere Beziehungen zwischen den Christen zu knüpfen und einen echten und aufrichtigen interreligiösen Dialog zu pflegen, um jede Form der Gewalt und der Diskriminierung zu bekämpfen. </p>\n<p align=\"left\">6. In der gegenwärtigen Zeit wollen wir angesichts der großen Gefahren, denen die Natur und die Umwelt ausgesetzt sind, unserer Besorgnis Ausdruck geben im Hinblick auf die negativen Folgen für die Menschheit und für die gesamte Schöpfung, die sich aus einem wirtschaftlichen und technologischen Fortschritt ergeben können, der seine Grenzen nicht erkennt. Als Religionsführer sehen wir es als eine unserer Pflichten an, alle Bemühungen zu ermutigen und zu unterstützen, die unternommen werden, um die Schöpfung Gottes zu schützen und den zukünftigen Generationen eine Erde zu hinterlassen, auf der sie leben können. </p>\n<p align=\"left\">7. Schließlich wenden sich unsere Gedanken euch allen zu, den Gläubigen unserer Kirchen überall auf der Welt – den Bischöfen, Priestern, Diakonen, Ordensleuten, Männern und Frauen im Laienstand, die sich im kirchlichen Dienst engagieren, sowie allen Getauften. Wir grüßen in Christus die anderen Christen und versichern sie unseres Gebetes und unserer Bereitschaft zum Dialog und zur Zusammenarbeit. Wir grüßen euch alle mit den Worten des Völkerapostels: »<i>Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus</i>« (2 <i>Kor</i> 1,2). </p>\n<p align=\"left\"><i>Im Phanar, am 30. November 2006. </i></p>\n<p align=\"left\">  </p>\n<table border=\"0\" cellpadding=\"0\" id=\"table1\" width=\"100%\">\n<tbody>\n<tr>\n<td> <p align=\"center\"><b>Benedictus PP. XVI</b></p></td>\n<td> <p align=\"center\"><b>Bartholomaios I.</b></p></td>\n</tr>\n</tbody>\n</table>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VIAGGIO APOSTOLICO DI SUA SANTITÀ<br> BENEDETTO XVI<br/> IN TURCHIA<br/> (28 NOVEMBRE - 1° DICEMBRE 2006)</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DICHIARAZIONE COMUNE<br/> TRA IL SANTO PADRE BENEDETTO XVI <br/> E IL PATRIARCA BARTOLOMEO I </font></i></b></p>\n<p align=\"left\"> </p>\n<p align=\"left\">« <i>Questo è  il giorno fatto dal Signore, rallegriamoci ed esultiamo in esso</i>» (Sal 117,24)</p>\n<p align=\"left\">Il fraterno incontro che abbiamo avuto, noi, Benedetto XVI, Papa di Roma e Bartolomeo I, Patriarca ecumenico, è opera di Dio e per di più un dono che proviene da Lui. Rendiamo grazie all’Autore di ogni bene, che ci permette ancora una volta, nella preghiera e nello scambio, d’esprimere la nostra gioia di sentirci fratelli e di rinnovare il nostro impegno in vista della piena comunione. Tale impegno ci proviene dalla volontà di nostro Signore e dalla nostra responsabilità di Pastori nella Chiesa di Cristo. Possa il nostro incontro essere un segno e un incoraggiamento per noi a condividere gli stessi sentimenti e gli stessi atteggiamenti di fraternità, di collaborazione e di comunione nella carità e nella verità. Lo Spirito Santo ci aiuterà a preparare il grande giorno del ristabilimento della piena unità, quando e come Dio lo vorrà. Allora potremo rallegrarci ed esultare veramente.</p>\n<p align=\"left\">1. Abbiamo evocato con gratitudine gli incontri dei nostri venerati predecessori, benedetti dal Signore: hanno mostrato al mondo l’urgenza dell’unità e hanno tracciato sentieri sicuri per giungere ad essa, nel dialogo, nella preghiera e nella vita ecclesiale quotidiana. Il Papa Paolo VI e il Patriarca Atenagora I,  pellegrini a Gerusalemme sul luogo stesso in cui Gesù è morto e risorto per la salvezza del mondo, si sono incontrati in seguito di nuovo, qui al Fanar ed a Roma. Essi ci hanno lasciato una dichiarazione comune che mantiene tutto il suo valore, sottolineando che il vero dialogo della carità deve sostenere ed ispirare tutti i rapporti tra le persone e tra le stesse Chiese, «<i>deve essere radicato in una totale fedeltà all’unico Signore Gesù Cristo e nel mutuo rispetto delle tradizioni proprie</i>» (<i>Tomos Agapis</i>, 195). Non abbiamo dimenticato lo scambio  di visite tra  Sua Santità il Papa Giovanni Paolo II e Sua Santità Dimitrios I.  Fu proprio durante la visita di Papa Giovanni Paolo II, la sua prima visita ecumenica, che fu annunciata la creazione della Commissione mista per il dialogo teologico tra la Chiesa cattolica romana e la Chiesa ortodossa. Essa ha riunito le nostre Chiese con lo scopo dichiarato di ristabilire la piena comunione.</p>\n<p align=\"left\">Per quanto riguarda le relazioni tra la Chiesa di Roma e la Chiesa di Costantinopoli, non possiamo dimenticare il solenne atto ecclesiale che ha relegato nell’oblio le antiche scomuniche, le quali, lungo i secoli, hanno influito negativamente sulle relazioni tra le nostre Chiese. Non abbiamo ancora tratto da questo atto tutte le conseguenze positive che ne possono derivare per il nostro cammino verso la piena unità, al quale la Commissione mista è chiamata a dare un importante contributo. Esortiamo i nostri fratelli a prendere parte attivamente a questo processo, con la preghiera e con gesti significativi. </p>\n<p align=\"left\">2. In occasione della sessione plenaria della Commissione mista per il dialogo teologico tenutasi recentemente a Belgrado e generosamente ospitata dalla Chiesa ortodossa serba,  abbiamo espresso la nostra gioia profonda per la ripresa del dialogo teologico. Dopo un’interruzione di qualche anno, dovuta a varie difficoltà, la Commissione ha potuto lavorare di nuovo in uno spirito di amicizia e di collaborazione. Trattando il tema: «Conciliarità e autorità nella Chiesa» a livello locale, regionale e universale, essa ha intrapreso una fase di studio sulle conseguenze ecclesiologiche e canoniche della natura sacramentale della Chiesa. Ciò permetterà di affrontare alcune delle principali questioni ancora controverse.  Come nel passato, siamo decisi a sostenere incessantemente il lavoro affidato a questa Commissione, mentre ne accompagniamo i membri con le nostre preghiere.</p>\n<p align=\"left\">3. Come Pastori, abbiamo innanzitutto riflettuto sulla missione di annunciare il Vangelo nel mondo di oggi. Questa missione: «Andate dunque, e ammaestrate tutte le nazioni» (<i>Mt</i> 28,19), oggi è più che mai attuale e necessaria, anche in paesi tradizionalmente cristiani.  Inoltre, non possiamo ignorare la crescita della secolarizzazione, del relativismo e perfino del nichilismo, soprattutto nel mondo occidentale. Tutto ciò esige un rinnovato  e potente annuncio del Vangelo, adatto alle culture del nostro tempo. Le nostre tradizioni rappresentano per noi un patrimonio che deve essere continuamente condiviso, proposto e attualizzato. Per questo motivo,  dobbiamo rafforzare le collaborazioni e la nostra testimonianza comune davanti a tutte le nazioni.</p>\n<p align=\"left\">4. Abbiamo valutato positivamente il cammino verso la formazione dell’Unione Europea. Gli attori di questa grande iniziativa non mancheranno di prendere in considerazione tutti gli aspetti che riguardano la persona umana ed i suoi inalienabili diritti, soprattutto la libertà religiosa, testimone e garante del rispetto di ogni altra libertà. In ogni iniziativa di unificazione, le minoranze debbono essere protette, con le loro tradizioni culturali e le loro specificità religiose. In Europa, pur rimanendo aperti alle altre religioni e al loro contributo alla cultura, noi dobbiamo unire i nostri sforzi per preservare le radici, le tradizioni ed i valori cristiani, per assicurare il rispetto della storia, come pure per contribuire alla cultura dell’Europa futura, alla qualità delle relazioni umane a tutti i livelli.  In questo contesto, come non evocare gli antichissimi testimoni e l’illustre patrimonio cristiano della terra dove ha luogo il nostro incontro, a cominciare da quanto ci dice il libro degli Atti degli Apostoli evocando la figura di San Paolo, Apostolo delle nazioni. Su questa terra, il messaggio del Vangelo e l’antica tradizione culturale si sono saldati. Questo vincolo, che così tanto ha contribuito all’eredità cristiana che ci è comune,  resta attuale e recherà ancora frutti in avvenire per l’evangelizzazione e per la nostra unità. </p>\n<p align=\"left\">5. Abbiamo rivolto il nostro sguardo  ai  luoghi  del mondo di oggi dove vivono i cristiani e alle difficoltà che debbono affrontare, in particolare la povertà, le guerre e il terrorismo, ma anche le diverse forme di sfruttamento dei poveri, degli emigrati, delle donne e dei bambini. Noi siano chiamati ad intraprendere insieme azioni a favore del rispetto dei diritti dell’uomo, di ogni essere umano, creato ad immagine e somiglianza di Dio, come pure per lo sviluppo economico, sociale e culturale. Le nostre tradizioni teologiche ed etiche  possono offrire una solida base alla predicazione e all’azione comuni. Innanzitutto, vogliamo affermare che l’uccisione di innocenti nel nome di Dio è un’offesa a Lui e alla dignità umana. Tutti dobbiamo impegnarci per un rinnovato servizio all’uomo e per la difesa della vita umana, di ogni vita umana.</p>\n<p align=\"left\">Abbiamo profondamente a cuore la pace in Medio Oriente, dove nostro Signore ha vissuto, ha sofferto, è morto ed è risorto, e dove vive, da tanti secoli, una moltitudine di fratelli cristiani. Desideriamo ardentemente che la pace sia ristabilita su quella terra, che si rafforzi la coesistenza cordiale tra le sue  diverse popolazioni, tra le Chiese e le diverse religioni che vi si trovano. A questo fine, incoraggiamo a stabilire rapporti più stretti tra i cristiani e un dialogo interreligioso autentico e leale, per combattere ogni forma di violenza e di discriminazione. </p>\n<p align=\"left\">6. Nell’epoca attuale, davanti ai grandi pericoli per l’ambiente naturale, vogliamo esprimere la nostra preoccupazione per le conseguenze negative che possono derivare per l’umanità e per tutta la creazione da un progresso economico e tecnologico che non riconosce i propri limiti. Come capi religiosi, consideriamo come uno dei nostri doveri incoraggiare e sostenere gli sforzi compiuti per proteggere la creazione di Dio e per lasciare alle generazioni future una terra sulla quale potranno vivere.</p>\n<p align=\"left\">7. Infine, il nostro pensiero si rivolge a tutti voi, i fedeli delle nostre Chiese presenti ovunque nel mondo, vescovi, sacerdoti, diaconi, religiosi e religiose,  uomini e donne laici impegnati in un servizio ecclesiale, ed a tutti i battezzati. Salutiamo in Cristo gli altri cristiani, assicurando loro la nostra preghiera e della nostra disponibilità al dialogo e alla collaborazione. Vi salutiamo tutti con le parole dell’Apostolo dei Gentili: «<i>Grazia a voi e pace da Dio Padre nostro e dal Signore Gesù Cristo</i>» (<i>2 Cor</i>  1,2).</p>\n<p align=\"left\"><i>Fanar, 30 novembre 2006</i></p>\n<p align=\"left\">  </p>\n<table border=\"0\" cellpadding=\"0\" id=\"table1\" width=\"100%\">\n<tbody>\n<tr>\n<td> <p align=\"center\"><b>Benedictus PP. XVI</b></p></td>\n<td> <p align=\"center\"><b>Bartolomeo I</b></p></td>\n</tr>\n</tbody>\n</table>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><font color=\"#663300\">VIAGEM APOSTÓLICA DO PAPA BENTO XVI À TURQUIA <br>(28 DE NOVEMBRO - 1º DE DEZEMBRO DE 2006)</br></font></p>\n<p><i><b><font color=\"#663300\" size=\"4\">DECLARAÇÃO CONJUNTA <br/>DO PAPA BENTO XVI <br/>E DO PATRIARCA BARTOLOMEU I</font></b></i></p>\n</center>\n<p> </p>\n<p align=\"left\"><i>\"Este é o dia que o Senhor fez:  exultemos e alegremo-nos nele!\" (Sl 117, 24). </i></p>\n<p align=\"left\">O encontro fraterno realizado por nós, Bento XVI, Papa de Roma, e Bartolomeu I, Patriarca Ecuménico, é obra de Deus e além disso um dom que provém d'Ele. Demos graças ao Autor de todo o bem, que nos permite ainda uma vez, na oração e no intercâmbio, expressar a nossa alegria de sentirmo-nos irmãos e de renovar o nosso compromisso em vista da plena comunhão. Este compromisso provém-nos da vontade do nosso Senhor e da nossa responsabilidade de Pastores na Igreja de Cristo. Possa o nosso encontro ser um sinal e um encorajamento para nós, a compartilharmos os mesmos sentimentos e as mesmas atitudes de fraternidade, de colaboração e de comunhão na caridade e na verdade. O Espírito Santo ajudar-nos-á a preparar o grande dia do restabelecimento da plena unidade, quando e como Deus o quiser. Então, poderemos alegrar-nos e exultar verdadeiramente. </p>\n<p align=\"left\">1. Evocámos com gratidão os encontros dos nossos venerados predecessores, abençoados pelo Senhor:  eles mostraram ao mundo a urgência da unidade e traçaram caminhos seguros para a alcançar no diálogo, na oração e na vida eclesial quotidiana. O Papa Paulo VI e o Patriarca Atenágoras I, peregrinos em Jerusalém, ao mesmo lugar onde Jesus morreu e ressuscitou para a salvação do mundo, encontraram-se depois novamente aqui no Fanar e em Roma. Eles deixaram-nos uma declaração conjunta que conserva todo o seu valor, sublinhando que o verdadeiro diálogo da caridade deve sustentar e inspirar todos os relacionamentos entre as pessoas e entre as próprias Igrejas, \"deve ser enraizado numa total fidelidade ao único Senhor Jesus Cristo e no respeito mútuo das próprias tradições\"<i> </i>(<i>Tomos Agapis, </i>195). Não esquecemos o intercâmbio de visitas entre Sua Santidade o Papa João Paulo II e Sua Santidade Dimitrios I. Foi precisamente durante a visita do Papa João Paulo II, a sua primeira visita ecuménica, que foi anunciada a criação da Comissão mista para o diálogo teológico entre a Igreja católica romana e a Igreja ortodoxa. Ela reuniu as nossas Igrejas com a declarada finalidade de restabelecer a plena comunhão. </p>\n<p align=\"left\">No que diz respeito às relações entre a Igreja de Roma e a Igreja de Constantinopla, não podemos esquecer o solene acto eclesial que relegou ao esquecimento as antigas excomunhões que, ao longo dos séculos, influenciaram negativamente as relações entre as nossas Igrejas. Ainda não tiramos deste acto todas as consequências positivas que disto podem derivar para o nosso caminho rumo à plena unidade, para o qual a Comissão mista é chamada a dar uma importante contribuição. Exortamos os nossos irmãos a participarem activamente neste processo, com a oração e com gestos significativos. </p>\n<p align=\"left\">2. Por ocasião da sessão plenária da Comissão mista para o diálogo teológico que se realizou recentemente em Belgrado e hospedada generosamente pela Igreja ortodoxa sérvia, expressámos a nossa profunda alegria pela retomada do diálogo teológico. Depois de uma interrupção de alguns anos, devido a várias dificuldades, a Comissão pôde trabalhar de novo num espírito de amizade e de colaboração. Tratando o tema:  \"Conciliaridade e autoridade na Igreja\" a nível local, regional e universal, ela empreendeu uma fase de estudo sobre as consequências eclesiológicas e canónicas da natureza sacramental da Igreja. Isto permitirá enfrentar algumas das principais questões ainda controvertidas. Como no passado, estamos decididos a sustentar incessantemente o trabalho confiado a esta Comissão, enquanto acompanhamos seus membros com as nossas orações. </p>\n<p align=\"left\">3. Como Pastores, reflectimos antes de tudo sobre a missão de anunciar o Evangelho no mundo de hoje. Esta missão:  \"Ide, pois, ensinai todas as nações\" (<i>Mt </i>28, 19), hoje é mais actual e necessária do que nunca, também em países tradicionalmente cristãos. Além disso, não podemos ignorar o crescimento da secularização, do relativismo e mesmo do niilismo, sobretudo no mundo ocidental. Tudo isto exige um renovado e vigoroso anúncio do Evangelho, adequado às culturas do nosso tempo. As nossas tradições representam para nós um património que deve ser continuamente compartilhado, proposto e actualizado. Por este motivo, devemos reforçar as colaborações e o nosso testemunho comum diante de todas as nações. </p>\n<p align=\"left\">4. Analisámos positivamente o caminho rumo à formação da União Europeia. Os autores desta grande iniciativa não deixarão de levar em consideração todos os aspectos que se referem à pessoa humana e os seus direitos inalienáveis, sobretudo a liberdade religiosa, testemunha e garantia do respeito por todas as outras liberdades. Em cada iniciativa de unificação, as minorias devem ser protegidas, com as suas tradições culturais e as suas especificidades religiosas. Na Europa, embora permanecendo abertos às outras religiões e à sua contribuição para a cultura, nós devemos unir os nossos esforços para preservar as raízes, as tradições e os valores cristãos, para assegurar o respeito pela história, como também a fim de contribuir para a cultura da futura Europa, para a qualidade dos relacionamentos humanos a todos os níveis. Neste contexto, como deixar de citar as antiquíssimas testemunhas e o ilustre património cristão da terra onde tem lugar o nosso encontro, a começar por aquilo que nos diz o livro dos Actos dos Apóstolos, evocando a figura de São Paulo, Apóstolo das Nações. Nesta terra, a mensagem do Evangelho e a antiga tradição cultural consolidaram-se. Este vínculo, que tanto contribuiu para a herança cristã que é comum a nós, permanece actual e ainda no futuro dará frutos para a evangelização e para a nossa unidade. </p>\n<p align=\"left\">5. Dirigimos o nosso olhar para os lugares do mundo de hoje onde vivem os cristãos e para as dificuldades que eles devem enfrentar, em particular a pobreza, as guerras e o terrorismo, mas também as diversas formas de exploração dos pobres, dos emigrados, das mulheres e das crianças. Nós somos chamados a empreender em conjunto acções a favor do respeito pelos direitos do homem, de cada ser humano, criado à imagem e semelhança de Deus, assim como pelo desenvolvimento económico, social e cultural. As nossas tradições teológicas e éticas podem oferecer uma base sólida para a pregação e a acção comuns. Antes de tudo, queremos afirmar que a morte de pessoas inocentes em nome de Deus é uma ofensa a Ele e à dignidade humana. Todos nós devemos comprometer-nos num renovado serviço ao homem e à defesa da vida humana, de cada vida humana. </p>\n<p align=\"left\">Temos profundamente a peito a paz no Médio Oriente, onde nosso Senhor viveu, sofreu, morreu e ressuscitou e onde, há muitos séculos, vive uma multidão de irmãos cristãos. Desejamos ardentemente que a paz seja restabelecida nesta terra, que se revigore a coexistência cordial entre as suas diversas populações, entre as Igrejas e as várias religiões que aqui se encontram. Com esta finalidade, encorajamos a estabelecer relações mais estreitas entre os cristãos e um diálogo inter-religioso autêntico e leal, para combater todas as formas de violência e de discriminação. </p>\n<p align=\"left\">6. Na época actual, diante dos grandes perigos para o ambiente natural, queremos expressar a nossa preocupação pelas consequências negativas que possam derivar para a humanidade e para toda a criação, de um progresso económico e tecnológico que não reconhece os seus próprios limites. Como líderes religiosos, consideramos um dos nossos deveres encorajar e sustentar os esforços envidados para proteger a criação de Deus e para deixar às gerações vindouras uma terra na qual possam viver. </p>\n<p align=\"left\">7. Enfim, dirigimos o nosso pensamento a todos vós, fiéis das nossas Igrejas presentes em todas as partes do mundo, bispos, sacerdotes, diáconos, religiosos, religiosas, homens e mulheres leigos comprometidos num serviço eclesial, bem como a todos os baptizados. Saudamos em Cristo os outros cristãos, assegurando-lhes a nossa oração e a nossa disponibilidade ao diálogo e à colaboração. Saudamos todos com as palavras do Apóstolo das Nações:  \"Graça e paz vos sejam dadas da parte de Deus nosso Pai e do Senhor Jesus Cristo\" (2 <i> Cor</i> 1, 2). </p>\n<p align=\"left\"><i>Fanar, 30 de Novembro de 2006. </i></p>\n<p align=\"center\"><br/> <b>BENTO XVI                    BARTOLOMEU I </b></p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2006/outside/documents/turkey.html\">VIAJE APOSTÓLICO DE SU SANTIDAD BENEDICTO XVI<br> A TURQUÍA</br></a><br/> (28 DE NOVIEMBRE - 1 DE DICIEMBRE 2006)</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DECLARACIÓN COMÚN <br/>DEL PAPA BENEDICTO XVI <br/>Y DEL PATRIARCA ECUMÉNICO BARTOLOMÉ I</font></i></b></p>\n<p> </p>\n<p><i>\"Éste es el día en que actuó el Señor: sea nuestra alegría y nuestro gozo\"</i> (<i>Sal</i> 117, 24) </p>\n<p>El encuentro fraterno que hemos mantenido, nosotros, Benedicto XVI, Papa de Roma, y Bartolomé I, Patriarca ecuménico, es obra de Dios y, además, un don que procede de él. Damos gracias al Autor de todo bien por habernos permitido expresar una vez más, en la oración y el diálogo, la alegría de sentirnos hermanos y renovar nuestro compromiso con vistas a la comunión plena. Este compromiso proviene de la voluntad de nuestro Señor y de nuestra responsabilidad de pastores en la Iglesia de Cristo. Quiera Dios que este encuentro sea para nosotros signo y estímulo a compartir los mismos sentimientos y las mismas actitudes de fraternidad, cooperación y comunión en la caridad y en la verdad. El Espíritu Santo nos ayudará a preparar el gran día del restablecimiento de la unidad plena, cuando y como Dios lo quiera. Entonces podremos alegrarnos y regocijarnos plenamente. </p>\n<p>1. Hemos recordado con gratitud los encuentros de nuestros venerados predecesores, bendecidos por Dios, los cuales mostraron al mundo la urgencia de la unidad y trazaron senderos seguros para llegar a ella con el diálogo, la oración y la vida eclesial cotidiana. El Papa Pablo VI y el Patriarca Atenágoras I, peregrinos en Jerusalén, en el lugar mismo donde Jesucristo murió y resucitó para la salvación del mundo, se encontraron después de nuevo aquí, en el Fanar, y en Roma. Nos legaron una declaración común que conserva todo su valor, destacando que el verdadero diálogo de la caridad debe sostener e inspirar todas las relaciones entre las personas y entre las Iglesias mismas, \"debe basarse en una fidelidad plena al único Señor Jesucristo y en un respeto mutuo de sus respectivas tradiciones\" (<i>Tomos Agapis</i>, 195). Tampoco hemos olvidado el intercambio de visitas entre Su Santidad el Papa Juan Pablo II y Su Santidad el Patriarca Dimitrios I. Precisamente durante la visita del Papa Juan Pablo II, su primera visita ecuménica, se anunció la creación de la Comisión mixta para el diálogo teológico entre la Iglesia católica romana y la Iglesia ortodoxa. En ella participan nuestras Iglesias con la finalidad declarada de restablecer la comunión plena. </p>\n<p>Por lo que respecta a las relaciones entre la Iglesia de Roma y la Iglesia de Constantinopla, no podemos olvidar el solemne acto oficial con el que se relegó al olvido los antiguos anatemas, que durante siglos han influido negativamente en las relaciones entre nuestras Iglesias. No hemos sacado aún de este acto todas las consecuencias positivas que se pueden derivar para nuestro camino hacia la unidad plena, al que la Comisión mixta está llamada a dar una importante aportación. Exhortamos a nuestros fieles a participar activamente en este proceso con la oración y con gestos significativos. </p>\n<p>2. Durante la sesión plenaria de la Comisión mixta para el diálogo teológico, que tuvo lugar recientemente en Belgrado y que contó con la generosa hospitalidad de la Iglesia ortodoxa serbia, expresamos nuestra profunda alegría por la reanudación del diálogo teológico. Después de una interrupción de varios años debida a diversas dificultades, la Comisión ha podido trabajar nuevamente con espíritu de amistad y de cooperación. Examinando el tema \"Conciliaridad y autoridad en la Iglesia\" en el ámbito local, regional y universal, ha emprendido una fase de estudio sobre las consecuencias eclesiológicas y canónicas de la naturaleza sacramental de la Iglesia. Eso permitirá afrontar algunas de las principales cuestiones todavía controvertidas. Estamos decididos a apoyar incesantemente, como en el pasado, el trabajo encomendado a esta Comisión y acompañamos a sus miembros con nuestras oraciones. </p>\n<p>3. Como pastores, hemos reflexionado ante todo sobre la misión de anunciar el Evangelio en el mundo de hoy. Esta misión, \"Id pues y haced discípulos a todas las gentes\" (<i>Mt</i> 28, 19), es más actual y necesaria que nunca, incluso en los países tradicionalmente cristianos. Además, no podemos ignorar el aumento de la secularización, del relativismo, incluso del nihilismo, sobre todo en el mundo occidental. Todo esto exige un renovado y vigoroso anuncio del Evangelio, adaptado a las culturas de nuestro tiempo. Nuestras tradiciones son para nosotros un patrimonio que debemos compartir, promover y actualizar continuamente. Por ello debemos fortalecer la cooperación y nuestro testimonio común ante todas las naciones. </p>\n<p>4. Hemos valorado positivamente el camino hacia la formación de la Unión Europea. Los promotores de esta gran iniciativa han de tener en cuenta todos los aspectos que afectan a la persona humana y a sus derechos inalienables, especialmente la libertad religiosa, testigo y garante del respeto de todas las demás libertades. En toda iniciativa de unificación es necesario proteger a las minorías con sus propias tradiciones culturales y sus peculiaridades religiosas. En Europa, manteniéndonos abiertos a las demás religiones y a su aportación a la cultura, debemos unir nuestros esfuerzos para preservar las raíces, las tradiciones y los valores cristianos, con el fin de garantizar el respeto de la historia y contribuir a la cultura de la Europa futura, a la calidad de las relaciones humanas en todos los aspectos. En este contexto, no podemos dejar de evocar los antiquísimos testimonios y el ilustre patrimonio cristiano de la tierra donde tiene lugar nuestro encuentro, comenzando por las palabras del libro de los Hechos de los Apóstoles que recuerdan la figura de san Pablo, el Apóstol de los gentiles. En esta tierra se fundieron el mensaje del Evangelio y la antigua tradición cultural. Este vínculo, que tanto ha contribuido a nuestra herencia cristiana común, sigue siendo actual y continuará dando frutos en el futuro para la evangelización y para nuestra unidad. </p>\n<p>5. Hemos dirigido nuestra mirada a los lugares del mundo actual donde viven cristianos, y a las dificultades que deben afrontar, especialmente la pobreza, las guerras y el terrorismo, pero también las diversas formas de explotación de los pobres, de los emigrantes, de las mujeres y de los niños. Estamos llamados a emprender juntos acciones en favor del respeto de los derechos del hombre, de todo ser humano, creado a imagen y semejanza de Dios, así como en favor de su desarrollo económico, social y cultural. Nuestras tradiciones teológicas y éticas pueden ofrecer una base sólida a la predicación y la acción comunes. Ante todo deseamos afirmar que matar a personas inocentes en nombre de Dios es una ofensa contra él y contra la dignidad humana. Todos debemos comprometernos en un renovado servicio al hombre y en la defensa de la vida humana, de toda vida humana. </p>\n<p>Nos preocupa mucho la paz en Oriente Próximo, donde nuestro Señor vivió, sufrió, murió y resucitó, y donde viven desde hace muchos siglos multitud de hermanos cristianos. Deseamos ardientemente que se restablezca la paz en esa tierra, que se fortalezca la convivencia cordial entre sus diversas poblaciones, entre las Iglesias, y entre las diferentes religiones que allí se encuentran.</p>\n<p>Para ello impulsamos el desarrollo de relaciones más estrechas entre los cristianos y un diálogo interreligioso auténtico y leal, para luchar contra toda forma de violencia y discriminación. </p>\n<p>6. En la actualidad, ante los grandes peligros para el medio ambiente, queremos expresar nuestra preocupación por las consecuencias negativas para la humanidad y para toda la creación que pueden derivarse de un progreso económico y tecnológico que no reconoce sus límites. Como líderes religiosos, consideramos que uno de nuestros deberes consiste en estimular y sostener todos los esfuerzos que se han realizado para proteger la creación de Dios y para entregar a las futuras generaciones una tierra en la que puedan vivir. </p>\n<p>7. Por último, nuestro pensamiento se dirige a todos vosotros, fieles de nuestras Iglesias en todo el mundo, obispos, presbíteros, diáconos, religiosos y religiosas, hombres y mujeres laicos comprometidos en un servicio eclesial, y a todos los bautizados. Saludamos en Cristo a los demás cristianos, asegurándoles nuestra oración y nuestra disposición para el diálogo y la colaboración.</p>\n<p>Os saludamos a todos con las palabras del Apóstol de los gentiles: \"A vosotros gracia y paz de parte de Dios, Padre nuestro, y del Señor Jesucristo\" (<i>2 Co</i> 1, 2). </p>\n<p><i>El Fanar, 30 de noviembre de 2006</i></p>\n<p> </p>\n<table border=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td> <p align=\"center\"><b>BENEDICTO XVI</b></p></td>\n<td> <p align=\"center\"><b>BARTOLOMÉ I</b></p></td>\n</tr>\n</tbody>\n</table>\n<p align=\"center\"><b>        </b> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "tr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">APOSTOLIC JOURNEY OF HIS HOLINESS<br> BENEDICT XVI <br/> TO TURKEY<br/> (NOVEMBER 28 - DECEMBER 1, 2006)</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">COMMON DECLARATION <br/>BY HIS HOLINESS POPE BENEDICT XVI <br/>AND PATRIARCH BARTHOLOMEW I</font></i></b></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p>« Bugün Rab’bin yarattığı gündür, O’nun için sevinip coşalım » (Mezmur 117, 24) ! </p>\n<p>Biz, Roma’daki Papa XVI. Benediktus ile Ekümenik Patrik I. Bartholomaios’un kardeşçe buluşması, Allah’ın bir eseri olup O’nun armağanıdır.  Dua ve paylaşımla, tam birliğe yönelik angajmanımızı yenilemek ve kardeş oluşumuzun sevincini ifade etmek üzere, bir kez daha bu karşılaşmayı mümkün kılan bütün iyiliklerin Yaradanına şükrediyoruz. Bu angajman Rab’bimizin iradesinden kaynaklanıyor ve Mesih’in Kilise’sinin Çobanları olan bizlerin sorumluluğuna dayanıyor. Aynı duygular, aynı kardeşlik tutum, sevgide ve gerçekte işbirliği ve birliğin paylaşımıyla, bu buluşmamızın Katolik ve Ortodoks, hepimiz için, cesaret verici bir işaret olmasını diliyoruz. Kutsal Ruh, Allah’ın istediği şekilde ve istediği zaman, tam birliğin yeniden oluşacağı o büyük günü hazırlamaya bize yardım edecektir. O zaman gerçekten de sevinip coşabileceğiz.</p>\n<p>1. Diyalog, dua ve günlük kilise yaşamıyla dünyaya birliğin acil olduğunu gösteren ve ona ulaşabilmek için emin yollar çizen, Rab tarafından kutsanmış saygıdeğer seleflerimizi şükranla andık. Papa VI. Pavlus ve Patrik I. Atenagoras dünyanın kurtuluşu için Mesih İsa’nın ölüp dirildiği Kudüs’e hacılık yolculuğundan sonra, birçok kez burada Fener’de ve Roma’da biraraya geldiler. Bizlere, halen değerini koruyan, şahıslar ve Kiliseler arasındaki ilişkileri destekleyen ve esinleyenin gerçek sevgi diyalog olduğunun altını çizen, ortak bir deklarasyon bıraktılar : « <i>Bu diyalog tek Rab Mesih İsa’ya tam sadakat ve Kiliselerin kendilerine özgü geleneklerine karşılıklı olarak saygıya dayanmalıdır</i> » (<i>Tomos Agapis</i>, 195). Kutsal Peder II. Jean Paul ve Kutsal Peder I. Dimitrios’un karşılıklı ziyaretlerini unutmadık. Papa II. Jean Paul’ün ilk ekümenik ziyareti sırasında, ilahiyatla ilgili karma bir Komisyon kurulacağı ilan edilmişti. Katolik ve Ortodokslardan oluşan bu Komisyonun amacı tam birliği oluşturmaktı.</p>\n<p>Roma Kilisesi ve Kostantinopolis Kilisesi ile ilgili ilişkilere değin, yüzyıllar boyunca Kiliselerimizin ilişkilerini olumsuz yönde etkileyen eski anatemaları silen görkemli Kilise kararını unutmamız mümkün değildir. Dua ve anlamlı hareketlerle, müminlerimizi bu doğrultuda aktif olmaya davet ediyoruz.</p>\n<p>2. Kısa bir süre önce Belgrat’ta, Sırp Ortodoks Kilise’sinin cömertçe misafir ettiği, tüm üyelerin de hazır bulunduğu, ilahiyatla ilgili karma Komisyonunun, ilahiyat diyaloğunu yeniden başlatmasını derin bir sevinçle karşıladık. Çeşitli zorluklardan kaynaklanan birkaç yıllık aradan sonra, Komisyon, dostluk ve işbirliği ruhuyla, yeniden çalışmaya başlayabilmiştir. Yerel, bölgesel ve evrensel düzeyde « Kilise’de uzlaştırma ve otorite » konusunu işleyen Komisyon, Kilise’nin Kutsal sırlarına yönelik doğasına, kilise ve kilise hukukuyla ilgili etkileri inceleme safhasına girmiştir. Bu da, halen tartışma konusu olan, başlıca sorunları ele almayı sağlayacaktır.  Geçmişte olduğu gibi, bu Komisyona emanet edilen çalışmayı hiç durmadan desteklemeye kararlıyız ve üyelerine de dualarımızla refakat edeceğiz.</p>\n<p>3. Çoban olarak, en başta günümüz dünyasına İncil’i müjdeleme misyonu hakkında düşündük. « Gidin, bütün ulusları öğrencim yapın » (<i>Matta</i> 28, 19) misyonu, geleneksel olarak Hıristiyan kökenli ülkelerde bile her zamankinden fazla güncelliğini korumaktadır. Özellikle batı dünyasında gözlenen sekülarizasyonun, bağıntıcılığın ve nihilizmin artışı gözardı edilemez. Bütün bunlar, İncil’i günümüz kültürlerine uygun, yenilenmiş ve kuvvetli bir şekilde müjdelemeyi gerektiriyor. Geleneklerimiz, sürekli paylaşılması, önerilmesi ve güncelleştirilmesi gereken bir zenginlik oluşturmaktadırlar. Bu nedenle, bütün uluslar önünde, işbirliğimizi güçlendirip ortak tanıklıkta bulunmamız gerekiyor. </p>\n<p>4. Avrupa birliğinin oluşumunda katedilen yolu olumlu değerlendirdik. Bu büyük girişimin önderleri, insanla ilgili her şeyi ve haklarına ilişkin, özellikle bütün özgürlüklerin tanığı ve kefili olan inanç özgürlüğünü şüphesiz göz önünde tutacaklardır. Azınlıklar, her birleşme girişiminde, kültürel ve inanç özgüllükleriyle korunmalıdırlar. Bizler, Avrupa’da diğer dinlere ve kültürel katkılarına açık olmakla birlikte, tarihe saygı duyarak, gelecekteki Avrupa’nın kültürüne ve insanlar arası ilişkilerin niteliğine her düzeyde katkıda bulunma amacıyla, bağlı olduğumuz kökenleri, gelenekleri ve Hıristiyan değerleri koruma gayretinde birleşmeliyiz. Ulusların Havarisi hakkında, Havarilerin İşleri Kitabının söyledikleriyle başlayarak, buluşmamızın gerçekleştiği bu toprakların çok eski tanıkları ve görkemli Hıristiyan zenginliklerini bu ortamda, anmamak mümkün değil.  Bu topraklarda, İncil’deki mesajla eski kültürel gelenek birleştiler. Halen güncelliğini koruyan ortak olan Hıristiyan mirasımıza büyük katkıda bulunan bu bağ, gelecekte İncil ve birlik doğrultusunda meyveler vermeye devam edecek.</p>\n<p>5. Hıristiyanların günümüz dünyasında yaşadıkları bazı yerlere dikkatimizi yönelttik. Onlar bu yerlerde yoksulluk, savaş ve terorizme karşı koyuyorlar, aynı zamanda da yoksullar, göçmenler, kadınlar ve çocuklar da farklı şekillerde sömürülüyorlar. İnsan Tanrı’nın imgesi ve O’na benzer yaratıldığından, bizler insan hakları doğrultusunda, her insana yönelik ekonomik, sosyal ve kültürel gelişme yönünde de, beraber etkin olmaya çağrılmaktayız. Teolojik ve etik geleneklerimiz, söylev vermede ve hareket etmede ortak davranmamıza, sağlam bir temel oluşturabilirler. Herşeyden önce, Allah adına masum kişileri öldürmenin hem Allah’ı hem de insan saygınlığını incittiğini beyan ederiz. Hepimiz, insana yeni bir hizmet vermek ve insan hayatını korumak için girişimde bulunmalıyız.</p>\n<p>Rab’bimizin yaşadığı, acı çektiği, öldüğü ve dirildiği ve yüzyıllardan beri sayısız Hıristiyan kardeşlerimizin yaşamış olduğu Orta Doğu toprakları yüreklerimizde önemli bir yer tutmaktadır. Tüm kalbimizle bu topraklarda barışın yeniden oluşması ve  çeşitli toplumlar, Kiliseler ve değişik dinler arasında birlikte yaşamın içtenlikle sürdürülerek güç kazanmasını candan arzuluyoruz.  Bu nedenle, şiddet ve ayrımcılığın her şekliyle, mücadele etmek için, hem Hıristiyanlar arasında sıkı ilişkilerin, hem de dinlerarası gerçek ve dürüst diyalog ilişkilerinin kurulmasını teşvik ediyoruz.</p>\n<p>6. Günümüzde, doğanın karşı karşıya bulunduğu tehlikeler yüzünden, bütün insanlık ve yaradılışa yansıyacak, olumsuz etkilerin bizleri endişelendirdiğini ifade etmek istiyoruz ve bunların sınır tanımayan ekonomik ve ilahiyat bilimsel gelişmeleriyle karşı karşıya kalınabilir. Din sorumluları olarak, Allah’ın yarattığını korumak ve gelecek nesillere yaşanabilir bir dünya bırakabilmek için, sarfedilen çabaları cesaretlendirip desteklemeyi bir görev sayıyoruz.  </p>\n<p>7. Son olarak,  dünyanın her tarafında bulunan Kiliselerimizin müminleri, episkopos, papaz, diakos, rahip, rahibe, Kilise hizmetinde kadın ve erkek  laikler ve tüm vaftizliler düşüncemiz sizlere yöneliyor. Diğer Hıristiyanları da Mesih’te selamlıyor, diyalog ve işbirliğine hazır olduğumuzu ve dua edeceğimizi temin ediyoruz.  Ulusların Havarisinin sözleriyle hepinizi selamlıyoruz : « <i>Babamız Tanrı’dan ve Rab İsa Mesih’ten sizlere lütuf ve esenlik olsun</i> (2 <i>Korintoslular</i> 1, 2).</p>\n<p>Fener,  30 Kasım 2006.</p>\n<p align=\"left\">  </p>\n<table border=\"0\" cellpadding=\"0\" id=\"table1\" width=\"100%\">\n<tbody>\n<tr>\n<td> <p align=\"center\">XVI. Benediktus</p></td>\n<td> <p align=\"center\">I. Bartholomaios </p></td>\n</tr>\n</tbody>\n</table>\n<p align=\"center\">  </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}