{
    "id": "hf_ben-xvi_spe_20060527_giovani-krakow",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2006-05-27",
    "title": "Apostolic voyage in Poland: Meeting with youth at Błonie Park in Krakow",
    "excerpt": {
        "en": "I offer all of you my warmest welcome! Your presence makes me happy. I thank the Lord for this cordial meeting. We know that “where two or three are gathered in the name of Jesus, he is in their midst” (cf.Mt18:20). Today, you are much more numerous! Accordingly, Jesus is here with us. He is present among the young people of Poland, speaking to them of a house that will never collapse because it is built on the rock. This is the Gospel that we have just heard (cf.Mt7:24-27).",
        "fr": "Je vous souhaite une cordiale bienvenue! Votre présence me réjouis. Je suis reconnaissant au Seigneur de cette rencontre chaleureuse et cordiale. Nous savons que lorsque \"deux ou trois sont réunis au nom de Jésus, Il est là au milieu d'eux\" (cf.Mt18, 20). Mais vous êtes ici aujourd'hui bien plus nombreux! Je remercie chacun et chacune d'entre vous. Jésus est donc ici avec nous. Il est présent parmi les jeunes de la terre polonaise, pour leur parler d'une maison qui ne s'écroulera jamais, parce qu'elle est bâtie sur un roc. C'est la parole évangélique que nous venons d'écouter (cf.Mt7, 24-27).",
        "de": "Euch alle heiße ich ganz herzlich willkommen! Ich freue mich über eure Anwesenheit und danke dem Herrn für diese Begegnung, die von eurer warmen Herzlichkeit geprägt ist. Wir wissen, daß dort, wo zwei oder drei im Namen Jesu versammelt sind, er mitten unter ihnen ist (vgl.Mt18,20). Aber ihr seid heute in weitaus größerer Zahl hier! Dafür danke ich jeder und jedem von euch. Jesus ist also hier unter uns. Er ist unter den jungen Menschen Polens gegenwärtig, um zu ihnen von einem Haus zu sprechen, das nie einstürzen wird, weil es auf Fels gebaut ist. Das ist das Wort aus dem Evangelium, das wir soeben gehört haben (vgl.Mt7,24–27).",
        "pl": "Witam was serdecznie! Cieszy mnie wasza obecność. Dziękuję Bogu za to, że spotykam się z waszą nadzwyczajną serdecznością. Wiemy, że„gdzie dwaj albo trzej zgromadzeni są w mię Jezusa, tam On jest pośród nich” (por. Mt 18, 20). A was jest tutaj więcej. Dziękuję za to każdemu i każdej z was. A zatem Jezus jest tutaj. Staje dzisiaj wśród młodzieży polskiej ziemi, by mówić o domu, który nigdy nie runie, bo na skale jest utwierdzony. Tak mówi Ewangelia, której słów wysłuchaliśmy przed chwilą (por. Mt 7, 24-27).",
        "pt": "Cracóvia, 27 de Maio de 2006",
        "es": "¡Os doy mi cordial bienvenida! Vuestra presencia me alegra. Doy gracias al Señor por este encuentro con el calor de vuestra cordialidad. Sabemos que \"donde están dos o tres reunidos en el nombre de Jesús, él está en medio de ellos\" (cf.Mt18, 20). ¡Pero vosotros sois hoy aquí muchos más! Por esto os doy las gracias a cada uno de vosotros. Así pues, Jesús está aquí con nosotros. Está presente entre los jóvenes de la tierra polaca, para hablar con ellos de una casa que no se desplomará jamás, porque está edificada sobre roca. Es la palabra evangélica que acabamos de escuchar (cf.Mt7, 24-27)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2006/may/documents/hf_ben-xvi_spe_20060527_giovani-krakow.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2006/may/documents/hf_ben-xvi_spe_20060527_giovani-krakow.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2006/may/documents/hf_ben-xvi_spe_20060527_giovani-krakow.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2006/may/documents/hf_ben-xvi_spe_20060527_giovani-krakow.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/speeches/2006/may/documents/hf_ben-xvi_spe_20060527_giovani-krakow.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2006/may/documents/hf_ben-xvi_spe_20060527_giovani-krakow.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2006/may/documents/hf_ben-xvi_spe_20060527_giovani-krakow.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\">PASTORAL VISIT<br>OF HIS HOLINESS POPE BENEDICT XVI<br/>IN POLAND</br></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">GREETING OF THE HOLY FATHER</font></b></i></p>\n<p align=\"center\"><b><font color=\"#663300\">MEETING WITH THE YOUNG PEOPLE</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Kraków-Błonie, 27 May 2006</i></font></p>\n<p align=\"center\"> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p align=\"left\"><i>Dear Young Friends, </i> </p>\n<p> </p>\n<p align=\"left\"> I offer all of you my warmest welcome! Your presence makes me happy. I thank the Lord for this cordial meeting. We know that “where two or three are gathered in the name of Jesus, he is in their midst” (cf. <i>Mt </i> 18:20). Today, you are much more numerous! Accordingly, Jesus is here with us. He is present among the young people of Poland, speaking to them of a house that will never collapse because it is built on the rock. This is the Gospel that we have just heard (cf. <i>Mt </i>7:24<i>-</i>27).</p>\n<p align=\"left\"> </p>\n<p align=\"left\">My friends, in the heart of every man there is the desire for a house. Even more so in the young person’s heart there is a great longing for a proper house, a stable house, one to which he can not only return with joy, but where every guest who arrives can be joyfully welcomed. There is a yearning for a house where the daily bread is love, pardon and understanding. It is a place where the truth is the source out of which flows peace of heart. There is a longing for a house you can be proud of, where you need not be ashamed and where you never fear its loss. These longings are simply the desire for a full, happy and successful life. Do not be afraid of this desire! Do not run away from this desire! Do not be discouraged at the sight of crumbling houses, frustrated desires and faded longings. God the Creator, who inspires in young hearts an immense yearning for happiness, will not abandon you in the difficult construction of the house called life.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">My friends, this brings about a question: “How do we build this house?” Without doubt, this is a question that you have already faced many times and that you will face many times more. Every day you must look into your heart and ask: “How do I build that house called life?” Jesus, whose words we just heard in the passage from the evangelist Matthew, encourages us to build on the rock. In fact, it is only in this way that the house will not crumble. But what does it mean to build a house on the rock? Building on the rock means, first of all, to build on Christ and with Christ. Jesus says: “Every one then who hears these words of mine and does them will be like a wise man who built his house upon the rock” (<i>Mt </i>7:24). These are not just the empty words of some person or another; these are the words of Jesus. We are not listening to any person: we are listening to Jesus. We are not asked to commit to just anything; we are asked to commit ourselves to the words of Jesus.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">To build on Christ and with Christ means to build on a foundation that is called “crucified love”. It means to build with Someone who, knowing us better than we know ourselves, says to us: “You are precious in my eyes and honoured, and I love you” (<i>Is </i>43:4). It means to build with Someone, who is always faithful, even when we are lacking in faith, because he cannot deny himself (cf. <i>2 Tim </i>2:13). It means to build with Someone who constantly looks down on the wounded heart of man and says: “ I do not condemn you, go and do not sin again” (cf.<i> Jn </i>8:11). It means to build with Someone who, from the Cross, extends his arms and repeats for all eternity: “O man, I give my life for you because I love you.” In short, building on Christ means basing all your desires, aspirations, dreams, ambitions and plans on his will. It means saying to yourself, to your family, to your friends, to the whole world and, above all to Christ: “Lord, in life I wish to do nothing against you, because you know what is best for me. Only you have the words of eternal life” (cf. <i>Jn</i> 6:68). My friends, do not be afraid to lean on Christ! Long for Christ, as the foundation of your life! Enkindle within you the desire to build your life on him and for him! Because no one who depends on the crucified love of the Incarnate Word can ever lose.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">To build on the rock means to build on Christ and with Christ, who is the rock. In the First Letter to the Corinthians, Saint Paul, speaking of the journey of the chosen people through the desert, explains that all “drank from the supernatural rock, which followed them, and the rock was Christ” (<i>1 Cor</i> 10:4). The fathers of the Chosen People certainly did not know that the rock was Christ. They were not aware of being accompanied by him who in the fulness of time would become incarnate and take on a human body. They did not need to understand that their thirst would be satiated by the very Source of life, capable of offering the living water which quenches every heart. Nonetheless, they drank from this spiritual rock that is Christ, because they yearned for this living water, and needed it. On the road of life we may sometimes not be aware of Jesus’ presence. However, it is really this presence, living and true, in the work of creation, in the Word of God and in the Eucharist, in the community of believers and in every man redeemed by the precious Blood of Christ, which is the inexhaustible source of human strength. Jesus of Nazareth, God made Man, is beside us during the good times and the bad times and he thirsts for this relationship, which is, in reality, the foundation of authentic humanity. We read in the book of Revelation these important words: “Behold, I stand at the door and knock; if any one hears my voice and opens the door, I will come to him and eat with him, and he with me” (<i>Rev</i> 3:20). </p>\n<p align=\"left\"> </p>\n<p align=\"left\">My friends, what does it mean to build on the rock? Building on the rock also means building on Someone who was rejected. Saint Peter speaks to the faithful of Christ as a “living stone rejected by men but in God’s sight chosen and precious” (<i>1 Pet </i>2:4). The undeniable fact of the election of Jesus by God does not conceal the mystery of evil, whereby man is able to reject Him who has loved to the very end. This rejection of Jesus by man, which Saint Peter mentions, extends throughout human history, even to our own time. One does not need great mental acuity to be aware of the many ways of rejecting Christ, even on our own doorstep. Often, Jesus is ignored, he is mocked and he is declared a king of the past who is not for today and certainly not for tomorrow. He is relegated to a storeroom of questions and persons one dare not mention publicly in a loud voice. If in the process of building the house of your life you encounter those who scorn the foundation on which you are building, do not be discouraged! A strong faith must endure tests. A living faith must always grow. Our faith in Jesus Christ, to be such, must frequently face others’ lack of faith. </p>\n<p align=\"left\"> </p>\n<p align=\"left\">Dear friends, what does it mean to build on the rock? Building on the rock means being aware that there will be misfortunes. Christ says: “The rain fell and the floods came, and the winds blew and beat upon the house ... ” (<i>Mt</i> 7:25). These natural phenomena are not only an image of the many misfortunes of the human lot, but they also indicate that such misfortunes are normally to be expected. Christ does not promise that a downpour will never inundate a house under construction, he does not promise that a devastating wave will never sweep away that which is most dear to us, he does not promise that strong winds will never carry away what we have built, sometimes with enormous sacrifice. Christ not only understands man’s desire for a lasting house, but he is also fully aware of all that can wreck man’s happiness. Do not be surprised therefore by misfortunes, whatever they may be! Do not be discouraged by them! An edifice built on the rock is not the same as a building removed from the forces of nature, which are inscribed in the mystery of man. To have built on rock means being able to count on the knowledge that at difficult times there is a reliable force upon which you can trust.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">My friends, allow me to ask again: what does it mean to build on the rock? It means to build wisely. It is not without reason that Jesus compares those who hear his words and put them into practice to a wise man who has built his house on the rock. It is foolish, in fact, to build on sand, when you can do so on rock and therefore have a house that is capable of withstanding every storm. It is foolish to build a house on ground that that does not offer the guarantee of support during the most difficult times. Maybe it is easier to base one’s life on the shifting sands of one’s own worldview, building a future far from the word of Jesus and sometimes even opposed to it. Be assured that he who builds in this way is not prudent, because he wants to convince himself and others that in his life no storm will rage and no wave will strike his house. To be wise means to know that the solidity of a house depends on the choice of foundation. Do not be afraid to be wise; that is to say, do not be afraid to build on the rock! </p>\n<p align=\"left\"> </p>\n<p align=\"left\">My friends, once again: what does it mean to build on the rock? Building on the rock also means to build on Peter and with Peter. In fact the Lord said to him: “You are Peter, and on this rock I will build my Church, and the powers of death shall not prevail against it” (<i>Mt </i>16:18). If Christ, the Rock, the living and precious stone, calls his Apostle “rock”, it means that he wants Peter, and together with him the entire Church, to be a visible sign of the one Saviour and Lord. Here, in Kraków, the beloved city of my Predecessor John Paul II, no one is astonished by the words “to build with Peter and on Peter”. For this reason I say to you: do not be afraid to build your life on the Church and with the Church. You are all proud of the love you have for Peter and for the Church entrusted to him. Do not be fooled by those who want to play Christ against the Church. There is one foundation on which it is worthwhile to build a house. This foundation is Christ. There is only one rock on which it is worthwhile to place everything. This rock is the one to whom Christ said: “You are Peter, and on this rock I will build my Church” (<i>Mt </i>16:18). Young people, you know well the Rock of our times. Accordingly, do not forget that neither that Peter who is watching our gathering from the window of God the Father, nor this Peter who is now standing in front of you, nor any successive Peter will ever be opposed to you or the building of a lasting house on the rock. Indeed, he will offer his heart and his hands to help you construct a life on Christ and with Christ. </p>\n<p align=\"left\"> </p>\n<p align=\"left\">Dear friends, meditating on Christ’s words describing the rock as an adequate foundation for a house, we cannot help but notice that the last word is a hopeful one. Jesus says that, notwithstanding the harshness of the elements, the house is not destroyed, because it was built on the rock. In his word there is an extraordinary confidence in the strength of the foundation, a faith that does not fear contradictions because it is confirmed by the death and resurrection of Christ. This is the faith that years later was professed by Saint Peter in his letter: “ Behold, I am laying in Zion a stone, a cornerstone chosen and precious, and he who believes in him will not be put to shame” (<i>1 Pet</i> 2:6). Certainly “he will not be put to shame.” Dear young friends, the fear of failure can at times frustrate even the most beautiful dreams. It can paralyze the will, making one incapable of believing that it is really possible to build a house on the rock. It can convince one that the yearning for such a house is only a childish aspiration and not a plan for life. Together with Jesus, say to this fear: “A house founded on the rock cannot collapse!” Together with Saint Peter say to the temptation to doubt: “He who believes in Christ will not be put to shame!” You are all witnesses to hope, to that hope which is not afraid to build the house of one’s own life because it is certain that it can count on the foundation that will never crumble: Jesus Christ our Lord. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VOYAGE APOSTOLIQUE <br>DU PAPE BENO<font face=\"Times New Roman\">ÎT</font> XVI <br/> EN POLOGNE</br></font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI<br/>  </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE AVEC LES JEUNES</b></font><b><font color=\"#663300\"> </font></b> </p>\n<p align=\"center\"><i><font color=\"#663300\">Parc de Blonia, à Cracovie, 27 mai 2006</font></i></p>\n<p align=\"center\"> </p>\n<p> </p>\n<p align=\"left\"><i>Chers jeunes amis, </i> </p>\n<p align=\"left\">Je vous souhaite une cordiale bienvenue! Votre présence me réjouis. Je suis reconnaissant au Seigneur de cette rencontre chaleureuse et cordiale. Nous savons que lorsque \"deux ou trois sont réunis au nom de Jésus, Il est là au milieu d'eux\" (cf. <i>Mt</i> 18, 20). Mais vous êtes ici aujourd'hui bien plus nombreux! Je remercie chacun et chacune d'entre vous. Jésus est donc ici avec nous. Il est présent parmi les jeunes de la terre polonaise, pour leur parler d'une maison qui ne s'écroulera jamais, parce qu'elle est bâtie sur un roc. C'est la parole évangélique que nous venons d'écouter (cf. <i>Mt</i> 7, 24-27). </p>\n<p align=\"left\">Chers amis, dans le coeur de chaque homme, il y a le désir d'une maison. D'autant plus dans un coeur jeune, il y a une grande aspiration à posséder sa propre maison, qui soit solide, dans laquelle non seulement on puisse rentrer avec joie, mais où l'on puisse également recevoir avec joie tous ses invités. C'est la nostalgie d'une maison dans laquelle le pain quotidien soit l'amour, le pardon, le besoin de compréhension, dans laquelle la vérité soit la source d'où jaillit la paix du coeur. C'est la nostalgie d'une maison dont on puisse être fiers, dont on ne doive pas avoir honte et dont on ne doive jamais pleurer l'effondrement. Cette nostalgie n'est autre que le désir d'une vie pleine, heureuse, réussie. N'ayez pas peur de ce désir! Ne le fuyez pas! Ne vous découragez pas à la vue de maisons effondrées, de désirs évanouis, de nostalgies disparues. Le Dieu Créateur, qui place dans un jeune coeur l'immense désir du bonheur, ne l'abandonne pas ensuite dans la difficile construction de cette maison qui s'appelle la vie. </p>\n<p align=\"left\">Mes amis, une question s'impose:  \"Comment construire cette maison?\". C'est une question qui assurément a déjà résonné plusieurs fois dans votre coeur et qui y reviendra encore très souvent. C'est une question qu'il faut se poser à soi-même plus d'une fois. Chaque jour, elle doit être devant les yeux  du coeur:  comment construire cette maison qu'on appelle la vie? Jésus, dont nous venons d'entendre les paroles dans le texte de l'évangéliste Matthieu, nous exhorte à construire sur le roc. Ce n'est qu'ainsi, en effet, que la maison ne s'effondrera pas. Mais que veut dire construire sa maison sur le roc? Construire sur le roc veut dire avant tout:  construire sur le Christ et avec le Christ. Jésus dit:  \"Ainsi quiconque écoute ces paroles que je viens de dire et les met en pratique, peut se comparer à un homme aisé qui a bâti sa maison sur le roc\" (<i>Mt</i> 7, 24). Il ne s'agit pas de paroles vides de sens dites par le premier venu, mais des paroles de Jésus. Il ne s'agit pas d'écouter n'importe qui, mais d'écouter Jésus. Il ne s'agit pas d'accomplir une chose parmi tant d'autres, mais d'accomplir les paroles de Jésus. </p>\n<p align=\"left\">Construire sur le Christ et avec le Christ signifie construire sur des fondations qui s'appellent l'amour crucifié. Cela veut dire construire avec Quelqu'un qui, nous connaissant mieux que nous-mêmes, nous dit:  \"Tu comptes beaucoup à mes yeux, tu as du prix et je t'aime\" (<i>Is</i> 43, 4). Cela veut dire construire avec Quelqu'un qui est toujours fidèle, même si nous manquons nous-mêmes de fidélité, parce qu'il ne peut pas se renier lui-même (cf. 2 <i>Tm</i> 2, 13). Cela veut dire construire avec Quelqu'un qui se penche constamment sur le coeur blessé de l'homme et dit:  \"Je ne te condamne pas. Va, désormais ne pèche plus\" (cf. <i>Jn</i> 8, 11). Cela veut dire construire avec Quelqu'un qui, du haut de la croix, étend ses bras, pour répéter pour toute l'éternité:  \"Je donne ma vie pour toi, homme, parce que je t'aime\". Construire sur le Christ veut dire, enfin, fonder sur sa volonté tous ses désirs, ses attentes, ses rêves, ses ambitions et tous ses projets. Cela signifie dire à soi-même, à sa propre famille, à ses amis et au monde entier mais surtout au Christ:  \"Seigneur, dans la vie je ne veux rien faire contre Toi, parce que tu sais ce qui est le mieux pour moi. Toi seul as les paroles de vie éternelle\" (cf. <i>Jn</i> 6, 68). Mes amis, n'ayez pas peur de miser sur le Christ! Ayez la nostalgie du Christ, comme fondement de la vie! Allumez en vous le désir de construire votre vie avec Lui et pour Lui! Parce que celui qui mise tout sur l'amour crucifié du Verbe incarné ne peut pas perdre. </p>\n<p align=\"left\">Construire sur le roc signifie construire sur le Christ et avec le Christ, qui est le roc. Dans la Première Epître aux Corinthiens, saint Paul, en parlant du chemin du peuple élu à travers le désert, explique que \"tous ont bu... à un rocher spirituel qui les accompagnait, et ce rocher c'était le Christ\" (1 <i>Co</i> 10, 4). Les pères du peuple élu ne savaient certes pas que ce roc était le Christ. Ils n'étaient pas conscients d'être accompagnés par Celui qui, lorsque viendrait la plénitude des temps, s'incarnerait, prenant un corps humain. Ils n'avaient pas besoin de comprendre que leur soif serait satisfaite par la source même de la vie, capable d'offrir l'eau vive pour étancher tous les coeurs. Il burent toutefois à ce roc spirituel qui est le Christ, parce qu'ils avaient la nostalgie de l'eau de la vie, ils en avaient besoin. En chemin sur les routes de la vie, nous ne sommes peut-être parfois pas conscients de la présence de Jésus. Mais précisément cette présence, vivante et fidèle, la présence dans l'oeuvre de la création, la présence dans la Parole de Dieu et dans l'Eucharistie, dans la communauté des croyants et dans chaque homme racheté par le précieux Sang du Christ, cette présence est la source inépuisable de la force humaine. Jésus de Nazareth, Dieu qui s'est fait Homme, est à nos côtés dans le bonheur comme les difficultés et il a soif de ce lien, qui est en réalité le fondement de l'authentique humanité. Nous lisons dans l'Apocalypse ces paroles significatives:  \"Voici, je me tiens à la porte et je frappe; si quelqu'un entend ma voix et ouvre la porte, j'entrerai chez lui pour souper, moi près de lui et lui près de moi\" (<i>Ap</i> 3, 20). </p>\n<p align=\"left\">Mes amis, que veut dire construire sur le roc? Construire sur le roc signifie également construire sur Quelqu'un qui a été rejeté. Saint Pierre parle à ses fidèles du Christ comme d'une \"pierre vivante, rejetée par les hommes, mais choisie, précieuse, auprès de Dieu\" (1 <i>P</i> 2, 4). Le fait indéniable de l'élection de Jésus de la part de Dieu ne dissimule pas le mystère du mal, en raison duquel l'homme est capable de rejeter Celui qui l'a aimé jusqu'à la fin. Ce rejet de Jésus de la part des hommes, évoqué par saint Pierre, se prolonge dans l'histoire de l'humanité et arrive également jusqu'à nos jours. Il n'y a pas besoin d'un esprit très incisif pour s'apercevoir des multiples manifestations du rejet de Jésus, même là où Dieu nous a permis de grandir. Souvent Jésus est ignoré, il est tourné en ridicule, il est proclamé roi du passé, mais non d'aujourd'hui et encore moins de demain, il est remisé dans le placard des questions et des personnes dont on ne devrait pas parler à haute voix et en public. Si, dans la construction de la maison de votre vie, vous rencontrez ceux qui méprisent les fondations sur lesquelles vous êtes en train de construire, ne vous découragez pas! Une foi forte doit traverser les épreuves! Une foi vivante doit toujours croître. Notre foi en Jésus Christ, pour rester telle, doit souvent se mesurer à l'absence de foi des autres. </p>\n<p align=\"left\">Chers amis, que veut dire construire sur le roc? Construire sur le roc veut dire être conscients que l'on rencontrera des contrariétés. Le Christ dit:  \"La pluie est venue, les torrents sont venus, les vents ont soufflé et se sont déchaînés contre cette maison, et elle n'a pas croulé\" (<i>Mt</i> 7, 25). Ces phénomènes naturels ne sont pas seulement l'image des multiples contrariétés du destin humain, mais ils indiquent également leur prévision normale. Le Christ ne promet  pas  que  sur une maison en construction ne s'abattra jamais une tempête, il ne promet pas qu'un raz-de-marée ne bouleversera pas ce que nous avons de plus cher, il ne promet pas que des vents impétueux n'emporteront pas ce que nous avons construit parfois au prix d'énormes sacrifices. Le Christ comprend non seulement l'aspiration de l'homme à une maison durable, mais il est pleinement conscient également de ce qui peut réduire en ruines le bonheur de l'homme. Ne vous étonnez donc pas des contrariétés, quelles qu'elles soient! Ne vous découragez pas à cause d'elles! Un bâtiment bâti sur le roc ne veut pas dire une construction échappant au jeu des forces de la nature, inscrites dans le mystère de l'homme. Avoir bâti sur le roc signifie pouvoir compter sur la conscience que, dans les moments difficiles, il existe une  force  sur  laquelle  on peut s'appuyer de manière sûre. </p>\n<p align=\"left\">Mes amis, permettez-moi d'insister:  que veut dire construire sur le roc? Cela veut dire construire avec sagesse. Ce n'est pas sans raison que Jésus compare ceux qui écoutent ses paroles et les mettent en pratique, à un homme sage qui a construit sa maison sur le roc. Il est stupide en effet de construire sur le sable, lorsqu'on peut le faire sur le roc, en ayant ainsi une maison en mesure de résister à toutes les tempêtes. Il est stupide de construire sa maison sur un terrain qui n'offre pas les garanties de résister dans les moments les plus difficiles. Qui sait? peut-être est-il plus aisé de fonder sa vie sur les sables mouvants de sa propre vision du monde, de construire son avenir loin de la Parole de Jésus, et parfois même contre celle-ci. Il n'en demeure pas moins que celui qui construit de cette manière manque de prudence, parce qu'il veut se persuader lui-même et persuader les autres qu'aucune tempête ne se déchaînera dans sa vie, qu'aucune vague ne frappera sa maison. Etre sage signifie savoir que la solidité de la maison dépend des fondations. N'ayez pas peur d'être sages, c'est-à-dire n'ayez pas peur de construire sur le roc! </p>\n<p align=\"left\">Mes amis, encore une fois:  que veut dire construire sur le roc? Construire sur le roc veut dire également construire sur Pierre et avec Pierre. Le Seigneur lui dit en effet:  \"Tu es Pierre, et sur cette pierre je bâtirai mon Eglise, et les Portes de l'Hadès ne tiendront pas contre elle\" (<i>Mt</i> 16, 18). Si le Christ, le Roc, la pierre vivante et précieuse, appelle son apôtre une pierre, cela signifie qu'il veut que Pierre, et avec lui l'Eglise tout entière, soient le signe visible de l'unique Sauveur et Seigneur. Ici, à Cracovie, la ville bien-aimée de mon Prédécesseur Jean-Paul II, l'indication de construire sur Pierre et avec Pierre ne surprend certes personne. Aussi, je vous dis:  n'ayez pas peur de construire votre vie dans l'Eglise et avec l'Eglise! Soyez fiers de l'amour pour Pierre et pour l'Eglise qui lui est confiée. Ne vous laissez pas tromper par ceux qui veulent opposer le Christ et l'Eglise! Il n'y a qu'un seul roc sur lequel il vaut la peine de construire sa maison. Ce roc est le Christ. Il n'y a qu'une seule pierre sur laquelle il vaut la peine de faire reposer toute chose. Cette pierre est celui à qui le Christ a dit:  \"Tu es Pierre et sur cette pierre je bâtirai mon Eglise\" (<i>Mt</i> 16, 18). Vous, les jeunes, vous avez bien connu le Pierre de notre temps. C'est pourquoi n'oubliez pas que ni le Pierre qui nous observe à présent depuis la fenêtre de Dieu le Père, ni ce Pierre qui est maintenant devant vous, ni aucun des Pierre à venir ne sera  jamais  contre  vous, ni contre la construction d'une maison durable sur le roc. Au contraire, il engagera son coeur et ses mains à vous aider à construire la vie sur le Christ et avec le Christ. </p>\n<p align=\"left\">Chers amis, en méditant les paroles du Christ sur le roc comme fondation adéquate pour notre maison, nous ne pouvons manquer de relever que la dernière parole est une parole d'espérance. Jésus dit que, malgré le déchaînement des éléments, la maison ne s'est pas effondrée, parce qu'elle était fondée sur le roc. Dans cette parole il y a une extraordinaire confiance dans la force du fondement, la foi qui ne craint pas de démentis parce qu'elle est confirmée par la mort et la résurrection du Christ. Telle est la foi qui, après de nombreuses années, sera confessée par saint Pierre dans sa lettre:  \"Voici que je pose en Sion une pierre angulaire, choisie, précieuse, et celui qui se confie en elle ne sera pas confondu\" (1 <i>P</i> 2, 6). Assurément \"il ne sera pas confondu...\". Chers jeunes amis, la peur de l'échec peut quelquefois freiner même les rêves les plus beaux. Elle peut paralyser la volonté et rendre incapables de croire qu'il puisse exister une maison construite sur le roc. Elle peut persuader que la nostalgie de la maison est seulement un désir de jeunesse et non un projet de vie. Avec Jésus dites à cette peur:  \"Une maison bâtie sur le roc ne peut s'écrouler\"! Avec saint Pierre, dites à la tentation du doute:  \"Celui qui se confie dans le Christ ne sera pas confondu!\". Soyez des témoins de l'espérance, de cette espérance qui ne craint pas de construire la maison de sa propre vie, parce qu'elle sait bien qu'elle peut compter sur le fondement qui ne s'effondrera jamais:  Jésus Christ notre Seigneur. </p>\n<p align=\"left\"> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">APOSTOLISCHE REISE NACH POLEN </font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON BENEDIKT XVI.</i></b></font><i><b><font color=\"#663300\" size=\"4\"> </font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><b>BEGEGNUNG MIT DEN JUGENDLICHEN</b></font><b><font color=\"#663300\"> </font></b> </p>\n<p align=\"center\"><i><font color=\"#663300\">Krakau, Błonie-Park<br> 27. Mai 2006</br></font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Liebe junge Freunde! </i> </p>\n<p align=\"left\">Euch alle heiße ich ganz herzlich willkommen! Ich freue mich über eure Anwesenheit und danke dem Herrn für diese Begegnung, die von eurer warmen Herzlichkeit geprägt ist. Wir wissen, daß dort, wo zwei oder drei im Namen Jesu versammelt sind, er mitten unter ihnen ist (vgl. <i>Mt </i>18,20). Aber ihr seid heute in weitaus größerer Zahl hier! Dafür danke ich jeder und jedem von euch. Jesus ist also hier unter uns. Er ist unter den jungen Menschen Polens gegenwärtig, um zu ihnen von einem Haus zu sprechen, das nie einstürzen wird, weil es auf Fels gebaut ist. Das ist das Wort aus dem Evangelium, das wir soeben gehört haben (vgl.<i> Mt </i>7,24–27). </p>\n<p align=\"left\">Im Herzen jedes Menschen, liebe Freunde, gibt es den Wunsch nach einem Haus. Vor allem ein junges Herz sehnt sich nach einem eigenen dauerhaften Zuhause, in das man nicht nur mit Freude zurückkehren, sondern in dem man ebenso mit Freude jeden Gast empfangen kann. Es ist die Sehnsucht nach einem Haus, in dem Liebe, Vergebung und die Notwendigkeit des Verständnisses das tägliche Brot sind und in dem die Wahrheit die Quelle ist, aus der der Frieden des Herzens strömt. Es ist die Sehnsucht nach einem Haus, auf das wir stolz sein können, dessen wir uns nicht schämen und dessen Einsturz wir nie beklagen müssen. Diese Sehnsucht ist nichts anderes als der Wunsch nach einem erfüllten, glücklichen und gelungenen Leben. Fürchtet euch nicht vor diesem Wunsch! Versucht nicht, vor ihm zu fliehen! Laßt euch nicht entmutigen angesichts eingestürzter Häuser, unerfüllter Wünsche und geschwundener Sehnsucht. Der Schöpfergott, der in ein junges Herz das unermeßliche Verlangen nach Glückseligkeit legt, wird es anschließend nicht allein lassen beim mühevollen Aufbau jenes Hauses, das sich Leben nennt. </p>\n<p align=\"left\">Meine Freunde, eine Frage drängt sich auf: »Wie kann dieses Haus gebaut werden?«. Das ist eine Frage, die ihr euch im Herzen sicher schon oft gestellt habt und die auch manches Mal noch wiederkehren wird. Es ist eine Frage, die wir uns nicht nur einmal stellen dürfen. Jeden Tag muß sie vor den Augen des Herzens stehen: Wie können wir dieses Haus, das Leben genannt wird, aufbauen? Jesus, dessen Worte wir in der Fassung des Evangelisten Matthäus gehört haben, ermahnt uns, auf Fels zu bauen, denn nur so wird das Haus nicht einstürzen. Aber was heißt das, ein Haus auf Fels bauen? Auf Fels bauen bedeutet vor allem, auf Christus und mit Christus bauen. Jesus sagt: »Wer diese meine Worte hört und danach handelt, ist wie ein kluger Mann, der sein Haus auf Fels baute« (<i>Mt</i> 7,24). Es handelt sich hier nicht um leere Worte, die irgendwer sagt, sondern um die Worte Jesu. Es geht nicht darum, irgendwem zuzuhören, sondern darum, Jesus zuzuhören. Nicht irgend etwas sollen wir tun, sondern vielmehr das, was die Worte Jesu uns auftragen. </p>\n<p align=\"left\">Auf und mit Christus bauen bedeutet, auf einem Fundament zu bauen, das gekreuzigte Liebe heißt. Es bedeutet, mit jemandem zu bauen, der uns besser kennt als wir selbst und uns sagt: »Weil du in meinen Augen teuer und wertvoll bist und weil ich dich liebe…« (<i>Jes</i> 43,4). Es bedeutet, mit jemandem zu bauen, der immer treu bleibt, auch wenn wir untreu sind, denn er kann sich selbst nicht verleugnen (vgl. 2 <i>Tim</i> 2,13). Es bedeutet, mit jemandem zu bauen, der sich fortwährend über das verwundete Herz des Menschen beugt und sagt: »Ich verurteile dich nicht. Geh und sündige von jetzt an nicht mehr!« (vgl. <i>Joh</i> 8,11). Es bedeutet, mit jemandem zu bauen, der von der Höhe des Kreuzes aus seine Arme ausbreitet, um in alle Ewigkeit zu verkünden: »Ich gebe mein Leben hin für dich, Mensch, weil ich dich liebe«. Auf Christus bauen bedeutet schließlich, alle eigenen Wünsche, Erwartungen, Träume, Ambitionen und alle eigenen Pläne auf seinen Willen zu gründen. Es bedeutet, sich selbst, seiner Familie, den Freunden, der ganzen Welt und vor allem Christus zu sagen: »Herr, in meinem Leben will ich nichts gegen dich tun, denn du weißt, was am besten für mich ist. Nur du hast Worte des ewigen Lebens« (vgl. <i>Joh </i>6, 68). Meine Freunde, fürchtet euch nicht, auf Christus zu setzen! Sehnt euch nach Christus als Fundament des Lebens! Weckt in euch den Wunsch, euer Leben mit ihm und für ihn aufzubauen! Denn nie kann derjenige verlieren, der alles auf die gekreuzigte Liebe des fleischgewordenen Wortes setzt. </p>\n<p align=\"left\">Auf Fels bauen bedeutet, auf Christus und mit Christus, der der Fels ist, zu bauen. Im Ersten Brief an die Korinther erklärt der hl. Paulus, als er von dem Weg des auserwählten Volkes durch die Wüste spricht, daß alle »aus dem lebensspendenden Felsen tranken, der mit ihnen zog. Und dieser Fels war Christus« (1 <i>Kor</i> 10,4). Die Väter des auserwählten Volkes wußten natürlich nicht, daß dieser Fels Christus war. Ihnen war nicht bewußt, daß sie von Ihm begleitet wurden, der in der Fülle der Zeiten Fleisch werden, den Leib eines Menschen annehmen würde. Es war für sie nicht notwendig, zu verstehen, daß ihr Durst von der Quelle des Lebens selbst gestillt werden würde, die das lebendige Wasser schenken kann, um den Durst jedes Herzens zu löschen. Dennoch tranken sie aus jenem lebensspendenden Felsen, der Christus ist, denn sie sehnten sich nach dem Wasser des Lebens, sie brauchten es. Auf unserem Lebensweg sind wir uns vielleicht nicht immer der Gegenwart Jesu bewußt. Aber gerade diese lebendige und treue Gegenwart, die Gegenwart im Werk der Schöpfung, die Gegenwart im Wort Gottes und in der Eucharistie, in der Gemeinschaft der Gläubigen und in jedem vom kostbaren Blut Christi erlösten Menschen, diese Gegenwart ist die unerschöpfliche Quelle der menschlichen Kraft. Jesus von Nazaret, Gott, der Mensch geworden ist, ist an unserer Seite in guten wie in schlimmen Stunden und dürstet nach dieser Bindung, die in Wirklichkeit das Fundament wahren Menschseins ist. In der Offenbarung lesen wir folgende bedeutsame Worte: »Ich stehe vor der Tür und klopfe an. Wer meine Stimme hört und die Tür öffnet, bei dem werde ich eintreten, und wir werden Mahl halten, ich mit ihm und er mit mir« (<i>Offb</i> 3,20). </p>\n<p align=\"left\">Meine Freunde, was bedeutet es, auf Fels zu bauen? Auf Fels bauen bedeutet auch, auf jemanden zu bauen, der abgelehnt wurde. Der hl. Petrus spricht zu den Gläubigen von Christus als dem »lebendigen Stein, der von den Menschen verworfen, aber von Gott auserwählt und geehrt worden ist« (1 <i>Petr</i> 2,4). Die unbestreitbare Tatsache der Erwählung Jesu durch Gott verdeckt nicht das Geheimnis des Bösen, aufgrund dessen der Mensch fähig ist, denjenigen zurückzuweisen, der ihn bis in den Tod geliebt hat. Diese Ablehnung Jesu durch die Menschen, von der der hl. Petrus spricht, zieht sich durch die gesamte Geschichte der Menschheit bis hin in unsere Zeit. Es bedarf keines besonders scharfsichtigen Verstandes, um die vielfältigen Zeichen der Ablehnung Jesu auch dort zu erkennen, wo Gott uns gewährt hat aufzuwachsen. Oft wird Jesus ignoriert, verspottet, als König der Vergangenheit, nicht der Gegenwart und schon gar nicht der Zukunft verkündet und wird in die Ecke der Fragen und Personen gedrängt, von denen nicht laut in der Öffentlichkeit gesprochen werden sollte. Laßt euch nicht entmutigen, wenn ihr beim Aufbau des Hauses eures Lebens jenen Menschen begegnet, die das Fundament verachten, auf dem ihr baut! Ein starker Glaube muß durch Prüfungen hindurchgehen. Ein lebendiger Glaube muß stets wachsen. Unser Glaube an Jesus Christus muß, um ein solcher zu bleiben, sich häufig mit dem mangelnden Glauben der anderen auseinandersetzen. </p>\n<p align=\"left\">Liebe Freunde, was bedeutet es, auf Fels zu bauen? Auf Fels bauen bedeutet, sich bewußt zu sein, daß wir Widrigkeiten erfahren werden. Christus sagt: »Als nun ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten…« (<i>Mt </i>7,25). Diese Naturereignisse sind nicht nur ein Bild für die vielfältigen Widrigkeiten des menschlichen Schicksals, sondern in ihnen ist auch der Hinweis enthalten, daß diese normalerweise voraussehbar sind. Christus verspricht nicht, daß über das Haus, das wir bauen, nie ein Unwetter hereinbrechen wird, er verspricht nicht, daß das, was uns am teuersten ist, nicht durch eine zerstörerische Flutwelle fortgerissen wird, er verspricht nicht, daß Stürme nicht das wegfegen werden, was wir oft unter großen Opfern aufgebaut haben. Christus versteht nicht nur das Streben des Menschen nach einem dauerhaften Haus, sondern kennt auch ganz genau all das, was das Glück des Menschen zerstören kann. Wundert euch also nicht über die Widrigkeiten des Lebens, was immer diese auch sein mögen! Laßt euch nicht durch sie entmutigen! Ein auf Fels gebautes Haus ist nicht gleichbedeutend mit einem Bau, der dem Spiel der Naturgewalten entzogen ist, die in das Geheimnis des Menschen eingeschrieben sind. Auf Fels bauen bedeutet, die Gewißheit zu haben, daß es in schwierigen Zeiten eine sichere Kraft gibt, auf die man sich verlassen kann. </p>\n<p align=\"left\">Meine Freunde, erlaubt mir, nochmals zu fragen: Was bedeutet es, auf Fels zu bauen? Es bedeutet, mit Weisheit aufzubauen. Nicht ohne Grund vergleicht Jesus diejenigen, die seine Worte hören und danach handeln, mit einem klugen Mann, der sein Haus auf Fels baute. Es ist in der Tat unvernünftig, auf Sand zu bauen, wenn man auf Fels bauen und auf diese Weise ein Haus haben kann, das jedem Sturm gewachsen ist. Es ist unvernünftig, ein Haus auf einem Boden zu bauen, der keine Gewähr bietet, in den schwierigsten Augenblicken standzuhalten. Wer weiß, möglicherweise ist es sogar einfacher, sein Leben auf den Treibsand der eigenen Weltanschauung zu gründen, seine Zukunft fernab von den Worten Jesu und manchmal sogar gegen sie aufzubauen. Jedoch der, der so baut, ist nicht klug, denn er will sich selbst und andere davon überzeugen, daß es in seinem Leben keinen Sturm geben und keine Flutwelle sein Haus fortreißen wird. Klug sein bedeutet, zu wissen, daß die Beständigkeit des Hauses von der Wahl des Fundaments abhängt. Habt keine Angst, klug zu sein, habt keine Angst, auf Fels zu bauen! </p>\n<p align=\"left\">Meine Freunde, nochmals: Was bedeutet es, auf Fels zu bauen? Auf Fels bauen bedeutet auch, auf Petrus und mit Petrus zu bauen. Zu ihm sagte der Herr nämlich: »Du bist Petrus, und auf diesen Felsen werde ich meine Kirche bauen, und die Mächte der Unterwelt werden sie nicht überwältigen« (<i>Mt </i> 16,18). Wenn Christus, der Fels, der lebendige und kostbare Stein, seinen Apostel als Felsen bezeichnet, dann bedeutet dies, daß er will, daß Petrus und mit ihm die gesamte Kirche sichtbares Zeichen des einen Erlösers und Herrn sind. Hier in Krakau, der geliebten Stadt meines Vorgängers Johannes Paul II., wundert sich gewiß niemand über die Worte »mit Petrus und auf Petrus bauen«. Daher sage ich euch: Habt keine Angst, euer Leben in der Kirche und mit der Kirche aufzubauen! Seid stolz auf die Liebe zu Petrus und zu der ihm anvertrauten Kirche. Laßt euch nicht von jenen täuschen, die Christus in Gegensatz zur Kirche bringen wollen! Es gibt nur einen einzigen Fels, auf den es sich lohnt, das Haus zu bauen. Dieser Fels ist Christus. Es gibt nur einen Fels, auf den es sich lohnt, alles zu setzen. Dieser Fels ist derjenige, zu dem Christus gesagt hat: »Du bist Petrus, und auf diesen Felsen werde ich meine Kirche bauen« (<i>Mt </i> 16,18). Ihr Jugendlichen habt den Petrus unserer Zeit gut gekannt. Vergeßt deshalb nicht, daß weder jener Petrus, der unsere Begegnung vom Fenster Gottvaters aus beobachtet, noch dieser Petrus, der jetzt vor euch steht, und auch kein zukünftiger Petrus je gegen euch oder gegen den Bau eines beständigen Hauses auf dem Fels sein wird. Im Gegenteil, er wird euch sein Herz und beide Hände schenken, um euch zu helfen, das Leben auf Christus und mit Christus aufzubauen. </p>\n<p align=\"left\">Liebe Freunde, beim Nachdenken über die Worte Christi vom Fels als dem geeigneten Fundament für das Haus müssen wir hervorheben, daß das letzte Wort ein Wort der Hoffnung ist. Jesus sagt, daß trotz des Tobens der Elemente das Haus nicht einstürzte, weil es auf Fels gebaut war. Diese Worte Jesu zeugen von einem außerordentlichen Vertrauen auf die Kraft des Fundaments, vom Glauben, der keinen Widerspruch fürchtet, weil er durch den Tod und die Auferstehung Christi bestätigt wurde. Das ist der Glaube, den der hl. Petrus Jahre später in seinem Brief bekennt: »Seht her, ich lege in Zion einen auserwählten Stein, einen Eckstein, den ich in Ehren halte; wer an ihn glaubt, der geht nicht zugrunde« (1 <i>Petr</i> 2,6). Er wird sicher »nicht zugrunde gehen…«. Liebe junge Freunde, die Angst vor Mißerfolg kann gelegentlich ein Hemmnis auch für die schönsten Träume sein, sie kann den Willen lähmen und den Menschen unfähig machen, an die Existenz eines auf Fels gebauten Hauses zu glauben. Sie kann uns einreden, daß die Sehnsucht nach dem Haus lediglich ein Jugendwunsch und kein Projekt für das ganze Leben ist. Gemeinsam mit Jesus sagt zu dieser Angst: »Ein auf Fels gebautes Haus kann nicht einstürzen!« Gemeinsam mit dem hl. Petrus sagt zur Versuchung des Zweifels: »Wer an Christus glaubt, wird nicht zugrunde gehen!« Seid Zeugen der Hoffnung, jener Hoffnung, die sich nicht fürchtet, das Haus des eigenen Lebens aufzubauen, denn sie weiß sicher, daß sie auf das Fundament zählen kann, das nie einstürzen wird: auf Jesus Christus, unseren Herrn.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VIAGGIO APOSTOLICO <br> DI SUA SANTITÀ BENEDETTO XVI<br/> IN POLONIA </br></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE </font></b></i></p>\n<p align=\"center\"><b><font color=\"#663300\">INCONTRO CON I GIOVANI </font></b> </p>\n<p align=\"center\"><i><font color=\"#663300\">Kraków-Błonie 27 maja 2006</font></i></p>\n<p align=\"center\"> </p>\n<p><i>Drodzy Młodzi Przyjaciele!</i></p>\n<p>Witam was serdecznie! Cieszy mnie wasza obecność. Dziękuję Bogu za to, że spotykam się z waszą nadzwyczajną serdecznością. Wiemy, że<i> </i>„gdzie dwaj albo trzej zgromadzeni są w mię Jezusa, tam On jest pośród nich” (por. Mt 18, 20). A was jest tutaj więcej. Dziękuję za to każdemu i każdej z was. A zatem Jezus jest tutaj. Staje dzisiaj wśród młodzieży polskiej ziemi, by mówić o domu, który nigdy nie runie, bo na skale jest utwierdzony. Tak mówi Ewangelia, której słów wysłuchaliśmy przed chwilą (por. Mt 7, 24-27).</p>\n<p>W sercu każdego człowieka, moi przyjaciele, jest pragnienie domu. Tym bardziej młode serce przepełnia przeogromna tęsknota za takim domem, który będzie własny, który będzie trwały, do którego będzie się nie tylko wracać z radością, ale i z radością przyjmować każdego przechodzącego gościa. To tęsknota za domem, w którym miłość będzie chlebem powszednim, przebaczenie koniecznością zrozumienia, a prawda źródłem, z którego wypływa pokój serca. To tęsknota za domem, który napełnia dumą, którego nie trzeba będzie się wstydzić i którego zgliszczy nigdy nie trzeba będzie opłakiwać. To pragnienie jest niczym innym jak tęsknotą za życiem pełnym, szczęśliwym, udanym. Nie lękajcie się tej tęsknoty! Nie uciekajcie od niej! Niech was nie zniechęca widok domów, które runęły, pragnień, które obumarły. Bóg Stwórca, dając młodemu sercu ogromną tęsknotę za szczęściem, nie opuszcza go w mozolnym budowaniu domu, któremu na imię życie.</p>\n<p>Drodzy Przyjaciele, nasuwa się pytanie: „Jak budować ten dom?” Zapewne to pytanie niejeden raz kołatało do waszych serc i jeszcze niejeden raz się pojawi. To jest pytanie, które nie raz trzeba sobie stawiać. Każdego dnia musi odzywać się w sercu: jak budować ten dom, któremu na imię życie? Jezus, którego słowa zapisane w Ewangelii według św. Mateusza usłyszeliśmy dzisiaj, wzywa nas do budowania na skale. Bo tylko wtedy dom nie może runąć. Co to znaczy budować na skale? Budować na skale to przede wszystkim budować na Chrystusie i z Chrystusem. Jezus mówi: „Każdego więc, kto tych słów moich słucha i wypełnia je, można porównać z człowiekiem roztropnym, który dom swój zbudował na skale” (Mt 7, 24). Nie chodzi tu o puste słowa, wypowiedziane przez kogokolwiek, ale o słowa Jezusa. Nie chodzi o słuchanie kogokolwiek, ale o słuchanie Jezusa. Nie chodzi o wypełnianie czegokolwiek, ale o wypełnianie słów Jezusa. </p>\n<p>Budować na Chrystusie i z Chrystusem znaczy budować na fundamencie, któremu na imię miłość ukrzyżowana. To budować z Kimś, kto znając nas lepiej niż my sami siebie, mówi do nas: „Drogi jesteś drogi w moich oczach, nabrałeś wartości i ja cię miłuję” (Iz 43,4). To budować z Kimś, kto zawsze jest wierny, nawet jeśli my odmawiamy wierności, bo nie może zaprzeć się samego siebie (por. 2 Tm 2, 13). To budować z Kimś, kto stale pochyla się nad zranionym ludzkim sercem i mówi: „Ja ciebie nie potępiam. Idź i odtąd już nie grzesz” (J 8, 11). To budować z Kimś,  kto z wysokości krzyża wyciąga ramiona i powtarza przez całą wieczność: „Życie moje oddaję za ciebie, bo cię kocham, człowieku”. Budować na Chrystusie to wreszcie znaczy oprzeć wszystkie swoje pragnienia, tęsknoty, marzenia, ambicje i plany na Jego woli. To powiedzieć sobie, swojej rodzinie, przyjaciołom i całemu światu, a nade wszystko samemu Chrystusowi: „Panie, nie chcę w życiu robić nic przeciw Tobie, bo Ty wiesz, co jest najlepsze dla mnie. Tylko Ty masz słowa życia wiecznego” (por. J 6, 68). Moi Przyjaciele, nie lękajcie się postawić na Chrystusa! Tęsknijcie za Chrystusem, jako fundamentem życia! Rozpalajcie w sobie pragnienie tworzenia waszego życia z Nim i dla Niego! Bo nie przegra ten, kto wszystko postawi na miłość ukrzyżowaną wcielonego Słowa.</p>\n<p>Budować na skale, to budować na Chrystusie i z Chrystusem, który jest skałą. Święty Paweł mówiąc w Liście do Koryntian o wędrówce narodu wybranego przez pustynię, tłumaczy, że wszyscy „pili z towarzyszącej im duchowej skały, a ta skała – to był Chrystus” (1 Kor 10, 4). Zapewne nie wiedzieli ojcowie narodu wybranego, że tą skałą był Chrystus. Nie byli świadomi, że towarzyszy im Ten, który stanie się Ciałem, kiedy nadejdzie pełnia czasów. Nie musieli pojmować, że ich pragnienie zaspokajało samo Źródło życia, zdolne żywą wodą zaspokoić pragnienie każdego serca. Pili jednak z tej duchowej skały, którą jest Chrystus, bo tęsknili za wodą życia, bo jej potrzebowali. Wędrując przez życie, może niejednokrotnie nie jesteśmy świadomi obecności Jezusa. Ale właśnie ta obecność, żywa i wierna, obecność w dziele stworzenia, obecność w Słowie Bożym i Eucharystii, we wspólnocie ludzi wierzących i w każdym człowieku odkupionym drogocenną Krwią Chrystusa, ta obecność jest niegasnącym źródłem ludzkiej siły. Jezus z Nazaretu, Bóg, który stał się Człowiekiem, stoi przy nas na dobre i na złe, i pragnie tej więzi, która będzie fundamentem prawdziwego człowieczeństwa. Czytamy w Apokalipsie te znamienne słowa: „Oto stoję u drzwi i kołaczę,<b> </b> jeśli kto posłyszy mój głos i drzwi otworzy, wejdę do niego i będę z nim wieczerzał, a on ze Mną.” (Ap 3,20).</p>\n<p>Drodzy Przyjaciele, co to znaczy budować na skale? Budować na skale, to znaczy również budować na Kimś, kto jest odrzucony. Św. Piotr mówi do swoich wiernych o Jezusie jako „żywym kamieniu, odrzuconym przez ludzi, ale u Boga drogocennym i wybranym” (1P 2, 4). Niezaprzeczalny fakt, że Bóg wybrał Jezusa, nie ukrywa tajemnicy zła, które sprawia, że człowiek jest w stanie odrzucić Tego, który go do końca umiłował. To odrzucenie Jezusa przez ludzi, o którym mówi św. Piotr, powtarza się w historii ludzkości i sięga również naszych czasów. Nie trzeba wielkiej bystrości umysłu, by dostrzec wielorakie objawy odrzucania Jezusa, również tam, gdzie Bóg dał nam wzrastać. Jezus niejednokrotnie jest ignorowany, jest wyśmiewany, jest ogłaszany królem przeszłości, ale nie teraźniejszości, a tym bardziej nie jutra, jest spychany do lamusa spraw i osób, o których nie powinno się mówić na głos i w obecności innych. Jeśli w budowaniu domu waszego życia napotykacie na tych, którzy pogardzają fundamentem, na którym budujecie, nie zniechęcajcie się! Wiara mocna musi przejść przez próby. Wiara żywa musi ciągle wzrastać. Nasza wiara w Jezusa musi często się konfrontować z niewiarą innych, by pozostać naszą wiarą na zawsze.  </p>\n<p>Drodzy Przyjaciele, co to znaczy budować na skale? Budować na skale, to znaczy mieć świadomość, że mogą pojawić się przeciwności. Chrystus mówi: „Spadł deszcz, wezbrały potoki, zerwały się wichry i uderzyły w ten dom...” (Mt 7, 25). Te naturalne zjawiska nie tylko są obrazem różnorakich przeciwności ludzkiego losu, ale także wskazują na ich normalną przewidywalność. Chrystus nie obiecuje, że na budowany dom nie spadnie ulewny deszcz, nie obiecuje, że wzburzona fala ominie to, co nam najdroższe, nie obiecuje, że gwałtowne wichry oszczędzą to, co budowaliśmy nieraz kosztem wielkich wyrzeczeń. Chrystus rozumie nie tylko tęsknotę człowieka za trwałym domem, ale jest w pełni świadomy wszystkiego, co może zburzyć trwałe szczęście człowieka. Nie dziwcie się więc przeciwnościom, jakiekolwiek są! Nie zrażajcie się nimi! Budowa na skale to nie ucieczka przed żywiołami, które są wpisane w tajemnicę człowieka. Budować na skale znaczy liczyć na świadomość, że w trudnych chwilach można zaufać pewnej mocy.</p>\n<p>Drodzy Przyjaciele, pozwólcie, że powtórzę jeszcze raz: Co to znaczy budować na skale? To znaczy budować mądrze. Jezus nie bez powodu przyrównuje tych, co słuchają Jego słów i stosują je w praktyce do człowieka mądrego, który zbudował dom na skale. Głupotą jest bowiem budować na piasku, kiedy można na skale, dzięki której dom będzie mógł się oprzeć każdej zawierusze. Głupotą jest budować dom na takim gruncie, który nie daje pewności przetrwania w najtrudniejszych chwilach. Kto wie, może i łatwiej postawić swoje życie na ruchomych piaskach własnej wizji świata, może łatwiej budować bez Jezusowego słowa, a czasem i wbrew temu słowu. Ale kto tak buduje nie jest roztropny, bo wmawia sobie i innym, że żadna burza nie rozpęta się w jego życiu i w jego dom nie uderzą żadne fale. Być mądrym, to wiedzieć, że trwałość domu, zależy od wyboru fundamentu. Nie lękajcie się być mądrzy, to znaczy nie lękajcie się budować na skale! </p>\n<p>Drodzy Przyjaciele, i jeszcze jeden raz: Co to znaczy budować na skale? Budować na skale to także budować na Piotrze i z Piotrem. Przecież to do niego Pan powiedział: „Ty jesteś Piotr, skała i na tej skale zbuduję mój Kościół, a bramy piekielne go nie przemogą” (Mt 16, 16). Jeśli Chrystus, Skała, kamień żywy i drogocenny nazywa swojego Apostoła skałą, to znaczy, że chce, żeby Piotr, a razem z nim Kościół cały, był widzialnym znakiem jedynego Zbawcy i Pana. Tu w Krakowie, umiłowanym mieście mojego Poprzednika Jana Pawła II, słowa o budowaniu na Piotrze i z Piotrem oczywiście nikogo nie dziwią. Dlatego mówię wam: nie lękajcie się budować waszego życia w Kościele i z Kościołem! Bądźcie dumni z miłości do Piotra i do Kościoła, który został mu powierzony! Nie dajcie się zwieść tym, którzy chcą przeciwstawić Chrystusa Kościołowi! Jedna jest skała, na której warto budować dom. Tą skałą jest Chrystus. Jedna jest skała, na której warto oprzeć wszystko. Tą skałą jest ten, do którego Chrystus rzekł: „Ty jesteś Piotr czyli Skała, i na tej Skale zbuduję Kościół mój” (Mt 16, 18). Wy młodzi poznaliście dobrze Piotra naszych czasów. Dlatego nie zapomnijcie, że ani ten Piotr, który przygląda się naszemu spotkaniu z okna Boga Ojca, ani ten, który teraz stoi przed wami, ani żaden następny nigdy nie wystąpi przeciwko wam ani przeciw budowaniu trwałego domu na skale. Co więcej, sercem i obiema rękami będzie wam pomagał budować życie na Chrystusie i z Chrystusem.</p>\n<p>Drodzy Przyjaciele, rozważając słowa Chrystusa o skale jako odpowiednim fundamencie dla domu, nie możemy nie dostrzec, że ostatnie słowo, to słowo nadziei. Jezus mówi, że choć rozszalały się żywioły „dom nie runął, bo na skale był utwierdzony”. Jest w tym Jego słowie jakaś niesamowita ufność w moc fundamentu, wiara, która nie lęka się próby, gdyż jest potwierdzona przez śmierć i zmartwychwstanie Chrystusa. To wiara, którą po latach wyzna św. Piotr w swoim liście: „Oto kładę na Syjonie kamień węgielny, wybrany, drogocenny, a kto w niego wierzy, na pewno nie zostanie zawiedziony.” (1 P 2, 6). „Na pewno nie zostanie zawiedziony...”. Drodzy, młodzi Przyjaciele, lęk przed porażką może czasami zniweczyć nawet najpiękniejsze marzenia. Może sparaliżować wolę i odebrać wiarę, że istnieje dom zbudowany na skale. Może skłonić do uwierzenia, że tęsknota za domem to tylko młodzieńcze pragnienie, a nie projekt na życie. Odpowiedzcie na ten lęk razem z Jezusem: „Nie runie dom, gdy na skale będzie utwierdzony!” Odpowiedzcie na wątpliwości razem ze św. Piotrem: „Kto wierzy w Chrystusa, na pewno nie dozna zawodu!”. Bądźcie świadkami nadziei, tej nadziei, która nie boi się budować domu swojego życia, bo dobrze wie, że może liczyć na fundament, który nie zawiedzie nigdy: Jezusa Chrystusa, naszego Pana.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><font color=\"#663300\"><b>VIAGEM APOSTÓLICA DO PAPA BENTO XVI À POLÓNIA</b></font></p>\n<p><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO SANTO PADRE <br> </br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>DURANTE O ENCONTRO COM OS JOVENS <br/>NO PARQUE DE B<font face=\"Times New Roman\">Ł</font>ONIA</i></b></font></p>\n<p><font color=\"#663300\"><i>Cracóvia, 27 de Maio de 2006</i></font></p>\n<p></p>\n</center>\n<p align=\"left\"><i>Queridos amigos jovens </i></p>\n<p align=\"left\">Dou-vos as minhas cordiais boas-vindas! A vossa presença enche-me de alegria. Estou grato ao Senhor por este encontro com o entusiasmo da vossa cordialidade. Sabemos que \"onde dois ou três estão reunidos em nome de Jesus, Ele está no meio deles\" (cf. <i>Mt </i>18, 20). Mas hoje aqui sois muito mais numerosos! Agradeço a cada um e a cada uma de vós. Por conseguinte, Jesus encontra-se aqui connosco. Ele está presente entre os jovens da terra polaca, para falar de uma casa, que jamais desmoronará, porque está edificada sobre a rocha. Esta é a palavra evangélica que acabamos de ouvir (cf. <i>Mt </i>7, 24-27). </p>\n<p align=\"left\">No coração de cada homem existe, meus amigos, o desejo de uma casa. Ainda mais num coração jovem, há o grande anseio pela própria casa, que seja sólida, aonde não só se possa voltar com alegria, mas também onde com júbilo se possa receber cada hóspede que chegar. É a saudade de uma casa em que o pão quotidiano seja o amor, o perdão, a necessidade de compreensão, em que a verdade seja a fonte da qual brota a paz do coração. É a nostalgia de uma casa da qual se possa sentir orgulho, de que não se deva envergonhar e cujo desmoronamento nunca seja preciso chorar.</p>\n<p align=\"left\">Esta saudade não é senão o desejo de uma vida plena, feliz, bem sucedida. Não tenhais medo desta aspiração. Não a rejeiteis! Não desanimeis ao ver casas desabadas, desejos malogrados, saudades dissipadas. Deus Criador, que infunde num jovem coração o imenso desejo da felicidade, jamais o abandona na cansativa construção daquela casa que se chama vida. </p>\n<p align=\"left\">Meus amigos, impõe-se uma interrogação: \"Como construir esta casa?\". É uma pergunta que, sem dúvida, já surgiu com frequência no vosso coração e que ainda há-de voltar muitas vezes. Trata-se de uma interrogação que é necessário levantar não somente uma vez. Ela deve estar todos os dias diante dos olhos do coração: como construir a casa chamada vida? Jesus, cujas palavras pudemos ouvir na redacção do evangelista Mateus, exorta-nos a construir na rocha. Efectivamente, só assim a casa não desabará. Mas o que significa construir a casa sobre a rocha? Edificar sobre a rocha quer dizer em primeiro lugar: construir sobre Cristo e com Cristo. Jesus diz: \"Todo aquele que escuta estas minhas palavras e as põe em prática é como o homem prudente que edificou a sua casa sobre a rocha\" (<i>Mt </i>7, 24). Aqui, não se trata de palavras vazias, proferidas por uma pessoa qualquer, mas das palavras de Jesus. Não significa ouvir uma pessoa qualquer, mas ouvir Jesus. Não se trata de realizar aqui uma coisa qualquer, mas sim de cumprir as palavras de Jesus. </p>\n<p align=\"left\">Construir sobre Cristo e com Cristo significa edificar sobre um fundamento que se chama amor crucificado. Quer dizer construir com Alguém que, conhecendo-nos mais do que nós mesmos, nos diz: \"És precioso aos meus olhos... te estimo e te amo\" (<i>Is </i>43, 4). Quer dizer construir com Alguém que é sempre fiel, não obstante nós faltemos à fidelidade, porque ele não pode renegar-se a si mesmo (cf. <i>2 Tm </i>2, 13). Significa edificar com Alguém que se debruça constantemente sobre o coração ferido do homem e diz: \"Não te condeno. Vai, e doravante não tornes a pecar\" (<i>Jo </i>8, 11). Quer dizer construir com Alguém, que do alto da cruz estende os seus braços, para repetir por toda a eternidade: \"Entrego a minha vida por ti, homem, porque te amo\". Enfim, construir sobre Cristo quer dizer fundamentar na sua vontade todas as aspirações pessoais, as expectativas, os sonhos, as ambições e todos os seus projectos. Significa dizer a si mesmo, à própria família, aos próprios amigos e ao mundo inteiro, mas sobretudo a Cristo: \"Senhor, na minha vida nada quero fazer contra ti, porque Tu sabes o que é melhor para mim. Tu tens palavras de vida eterna\" (cf. <i>Jo </i>6, 68). Meus amigos, não tenhais medo de apostar em Cristo! Tende saudades de Cristo, como fundamento da vida! Inflamai em vós o desejo de construir a vossa própria vida com Ele e por Ele! Porque não pode perder aquele que aposta tudo no amor crucificado do Verbo encarnado. </p>\n<p align=\"left\">Edificar sobre a rocha significa em Cristo e com Cristo, que é a rocha. Na primeira Leitura aos Coríntios, São Paulo, falando do caminho do povo eleito através do deserto, explica que \"todos beberam... de um rochedo espiritual que os seguia, e este rochedo era Cristo\" (<i>1 Cor </i>10, 4). Sem dúvida, os pais do povo eleito não sabiam que esta rocha era Cristo. Não estavam conscientes de que eram acompanhados por Aquele que, quando chegasse a plenitude dos tempos, teria encarnado, assumindo um corpo humano. Não tinham necessidade de compreender que a sua sede seria saciada pela própria Fonte da vida, capaz de oferecer água viva para satisfazer todos os corações. No entanto, eles beberam do rochedo espiritual que é Cristo, porque tinham saudades, tinham necessidade da água da vida. A caminho pelas sendas da vida, talvez por vezes não estejamos conscientes da presença de Jesus. Mas precisamente esta presença, viva e fiel, a presença na obra da criação, a presença na Palavra de Deus e na Eucaristia, na comunidade dos fiéis e em cada homem remido pelo precioso Sangue de Cristo, esta presença é o manancial inesgotável da força humana. Jesus de Nazaré, Deus que se fez Homem, encontra-se ao nosso lado na boa e na má sorte, e tem sede deste vínculo, que na realidade constitui o fundamento da humanidade autêntica. No Apocalipse, podemos ler estas significativas palavras: \"Olha que Eu estou à porta e bato: se alguém ouvir a minha voz e abrir a porta, Eu entrarei na sua casa e cearei com ele e ele comigo\" (<i>Ap </i>3, 20). </p>\n<p align=\"left\">Meus amigos, o que quer dizer construir sobre a rocha? Edificar no rochedo significa também construir sobre Alguém que foi rejeitado. São Pedro fala aos seus fiéis de Cristo como de uma \"pedra viva, rejeitada pelos homens, mas escolhida e preciosa aos olhos de Deus\" (<i>1 Pd </i>2, 4). O facto inegável da eleição de Jesus por parte de Deus não oculta o mistério do mal, em virtude do qual o homem é capaz de rejeitar Aquele que o amou até ao fim. Esta negação de Jesus por parte dos homens, mencionada por São Pedro, prolonga-se na história da humanidade e chega até aos nossos dias. Não é necessária uma grande perspicácia de mente para vislumbrar as múltiplas manifestações da rejeição de Jesus, mesmo lá onde Deus nos concedeu crescer. Muitas vezes Jesus é ignorado, escarnecido, proclamado rei do passado mas não do presente e ainda menos do futuro, é marginalizado no âmbito de questões e de pessoas das quais não se deveria falar em voz alta e em público. Se na construção da casa da vossa vida vós encontrais aqueles que desprezam o fundamento sobre o qual estais a edificar, não desanimeis! Uma fé vigorosa deve atravessar certas provações. Uma fé viva deve crescer sempre. Para permanecer assim, a nossa fé em Jesus Cristo há-de confrontar-se frequentemente com a falta de fé dos outros. </p>\n<p align=\"left\">Amados amigos, o que quer dizer edificar sobre o rochedo? Construir sobre a rocha significa estar consciente de que haverá contrariedades. Cristo afirma: \"Caiu a chuva, engrossaram os rios e sopraram os ventos contra aquela casa...\" (<i>Mt </i>7, 25). Estes fenómenos naturais não são apenas a imagem das múltiplas contrariedades da sorte humana, mas indicam também a normal previsibilidade. Cristo não promete que numa casa em construção jamais cairá um aguaceiro, mas promete que uma onda impetuosa não abalará aquilo que para nós é mais querido; não promete que ventos violentos não levarão o que conseguimos construir, às vezes à custa de sacrifícios enormes. Cristo compreende não só a aspiração do homem a uma casa duradoura, mas está também plenamente consciente de tudo o que pode reduzir em ruínas a felicidade do homem.</p>\n<p align=\"left\">Portanto, não vos assusteis com as contrariedades, quaisquer que sejam. Não permitais que elas vos desanimem! Um edifício construído sobre o rochedo não equivale a uma construção subtraída à influência das forças naturais, inscritas no mistério do homem. Edificar sobre a rocha significa poder contar com a consciência de que nos momentos difíceis existe uma força segura em que confiar. </p>\n<p align=\"left\">Meus amigos, permiti-me insistir: o que quer dizer construir sobre o rochedo? Significa edificar com sabedoria. Não é sem motivo que Jesus compara aquele que escuta as suas palavras e as põe em prática, com um homem sábio que edificou a sua casa sobre a rocha. Com efeito, é insensato construir na areia, quando se pode edificar sobre o rochedo, dispondo deste modo de uma casa capaz de resistir a todas as tempestades. É insensato construir a própria casa num terreno que não oferece garantias de resistência nos momentos mais difíceis. Talvez seja até mais fácil fundamentar a própria vida sobre as areias movediças da visão pessoal do mundo, construir o próprio futuro distante da palavra de Jesus e por vezes até mesmo contra ela. Todavia, resta o facto de que aquele que edifica deste modo não é prudente, porque deseja persuadir-se a si mesmo e aos outros, de que na sua vida não se desencadeará qualquer tempestade, que nenhuma onda se abaterá sobre a sua casa. Ser sábio significa saber que a solidez da casa depende da escolha do fundamento. Não tenhais medo de ser sábios, isto é, não tenhais medo de construir sobre o rochedo! </p>\n<p align=\"left\">Meus amigos, uma vez mais: o que significa construir sobre a rocha? Edificar sobre a rocha quer dizer também edificar sobre Pedro e com Pedro. Com efeito, o Senhor diz: \"Tu és Pedro, e sobre esta pedra edificarei a minha Igreja, e as portas do Abismo nada poderão contra ela\" (<i>Mt </i>16, 18). Se Cristo, a Rocha, a Pedra viva e preciosa, chama ao seu Apóstolo pedra; isto significa que ele quer que Pedro e, juntamente com ele, a Igreja inteira sejam um sinal visível do único Salvador e Senhor. Aqui em Cracóvia, a cidade preferida do meu Predecessor João Paulo II, as palavras sobre a construção com Pedro e sobre Pedro certamente não espantam ninguém. Por isso, digo-vos: não tenhais medo de construir a vossa vida na Igreja e com a Igreja! Sede orgulhosos do amor a Pedro e à Igreja que lhe foi confiada. Não vos deixeis enganar por aqueles que desejam opor Cristo à Igreja! Só existe um rochedo sobre o qual vale a pena construir a própria casa. Esta rocha é Cristo. Só há uma pedra sobre a qual vale a pena fundamentar tudo. Esta pedra é aquele a quem Cristo disse: \"Tu és Pedro, e sobre esta pedra edificarei a minha Igreja\" (<i>Mt </i>16, 18). Vós, jovens, conhecestes bem o Pedro dos nossos tempos. Por isso, não vos esqueçais que nem aquele Pedro que da janela de Deus Pai está a observar o nosso encontro, nem este Pedro que agora se encontra diante de vós, nem qualquer Pedro sucessivo jamais será contra vós, nem contra a construção de uma casa duradoura sobre o rochedo. Ao contrário, ele há-de empenhar o seu coração e ambas as suas mãos para vos ajudar a edificar a vossa vida sobre Cristo e com Cristo. </p>\n<p align=\"left\">Queridos amigos, meditando as palavras de Cristo acerca da rocha como fundamento adequado para a casa, não podemos deixar de relevar que a última palavra é uma palavra de esperança. Jesus afirma que, não obstante o desencadear-se dos elementos, a casa não ruiu, porque estava assente sobre a rocha. Nestas suas palavras há uma extraordinária confiança na força do fundamento, a fé que não teme contradições, porque é confirmada pela morte e a ressurreição de Cristo. Esta é a fé que, depois de muitos anos, será professada por São Pedro na sua própria carta: \"Eis que ponho em Sião uma pedra angular, escolhida, preciosa; quem nela crer não será confundido\" (<i>1 Pd </i>2, 6). Sem dúvida, \"não será confundido...\". Estimados jovens amigos, por vezes o temor do mau êxito pode impedir mesmo os sonhos mais bonitos. Pode paralisar a vontade e tornar o homem incapaz de acreditar que possa existir uma casa edificada sobre o rochedo. Pode persuadir que a saudade da casa é apenas uma aspiração juvenil, e não um projecto para a vida inteira. Juntamente com Jesus, dizei a este medo: \"Não pode ruir uma casa fundamentada sobre a rocha!\". Juntamente com São Pedro, dizei à tentação da dúvida: \"Quem crer em Cristo não será confundido!\". Sede testemunhas da esperança, daquela esperança que não teme construir a casa da própria vida, porque sabe muito bem que pode contar com o fundamento, que jamais será abalado: nosso Senhor Jesus Cristo. </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2006/outside/documents/polonia.html\">VIAJE APOSTÓLICO <br>DE SU SANTIDAD BENEDICTO XVI <br/> A POLONIA</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCUENTRO CON LOS JÓVENES</b> </font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">SALUDO DEL SANTO PADRE</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Cracovia</i></font><i><font color=\"#663300\">-Błonia, sábado 27 de mayo de 2006</font></i></p>\n<p> </p>\n<p><i>Queridos jóvenes amigos:  </i> </p>\n<p>¡Os doy mi cordial bienvenida! Vuestra presencia me alegra. Doy gracias al Señor por este encuentro con el calor de vuestra cordialidad. Sabemos que \"donde están dos o tres reunidos en el nombre de Jesús, él está en medio de ellos\" (cf. <i>Mt</i> 18, 20). ¡Pero vosotros sois hoy aquí muchos más! Por esto os doy las gracias a cada uno de vosotros. Así pues, Jesús está aquí con nosotros. Está presente entre los jóvenes de la tierra polaca, para hablar con ellos de una casa que no se desplomará jamás, porque está edificada sobre roca. Es la palabra evangélica que acabamos de escuchar (cf. <i>Mt</i> 7, 24-27). </p>\n<p>Amigos míos, en el corazón de cada hombre existe el deseo de una casa. En un corazón joven existe con mayor razón el gran anhelo de una casa propia, que sea sólida, a la que no sólo se pueda  volver  con alegría, sino también en la que se pueda acoger con alegría a todo huésped que llegue. Es la nostalgia de una casa en la que el pan de cada día sea el amor, el perdón, la necesidad de comprensión, en la que la verdad sea la fuente de la que brota la paz del corazón. </p>\n<p>Es la nostalgia de una casa de la que se pueda estar orgulloso, de la que no se deba avergonzar y por cuya destrucción jamás se deba llorar. Esta nostalgia no es más que el deseo de una vida plena, feliz, realizada. No tengáis miedo de este deseo. No lo evitéis. No os desaniméis a la vista de las casas que se han desplomado, de los deseos que no se han realizado, de las nostalgias que se han disipado. Dios Creador, que infunde en un corazón joven el inmenso deseo de felicidad, no lo abandona después en la ardua construcción de la casa que se llama vida. </p>\n<p>Amigos míos, se impone una pregunta:  \"¿Cómo construir esta casa?\". Es una pregunta que seguramente ya os habéis planteado muchas veces en vuestro corazón y que volveréis a plantearos muchas veces. Es una pregunta que es preciso hacerse a sí mismos no solamente una vez. Cada día debe estar ante los ojos del corazón:  ¿cómo construir la casa llamada vida? Jesús, cuyas palabras hemos escuchado en el pasaje del evangelio según san Mateo, nos exhorta a construir sobre roca. En efecto, solamente así la casa no se desplomará. </p>\n<p>Pero ¿qué quiere decir construir la casa sobre roca? Construir sobre roca quiere decir ante todo:  construir sobre Cristo y con Cristo. Jesús dice:  \"Así pues, todo el que oiga estas palabras mías y las ponga en práctica, será como el hombre prudente que construyó su casa sobre roca\" (<i>Mt</i> 7, 24). Aquí no se trata de palabras vacías, dichas por una persona cualquiera, sino de las palabras de Jesús. No se trata de escuchar a una persona cualquiera, sino de escuchar a Jesús. No se trata de cumplir cualquier cosa, sino  de cumplir las palabras de Jesús. </p>\n<p>Construir sobre Cristo y con Cristo significa construir sobre un fundamento que se llama amor crucificado. Quiere decir construir con Alguien que, conociéndonos mejor que nosotros mismos, nos dice:  \"Eres precioso a mis ojos, ... eres estimado, y yo te amo\" (<i>Is</i> 43, 4). Quiere decir construir con Alguien que siempre es fiel, aunque nosotros fallemos en la fidelidad, porque él no puede negarse a sí mismo (cf. <i>2 Tm</i> 2, 13). Quiere decir construir con Alguien que se inclina constantemente sobre el corazón herido del hombre, y dice:  \"Yo no te condeno. Vete, y en adelante no peques más\" (cf. <i>Jn</i> 8, 11). Quiere decir construir con Alguien que desde lo alto de la cruz extiende los brazos para repetir por toda la eternidad:  \"Yo doy mi vida por ti, hombre, porque te amo\". </p>\n<p>Por último, construir sobre Cristo quiere decir fundar sobre su voluntad todos nuestros deseos, expectativas, sueños, ambiciones, y todos nuestros proyectos. Significa decirse a sí mismo, a la propia familia, a los amigos y al mundo entero y, sobre todo, a Cristo:  \"Señor, en la vida no quiero hacer nada contra ti, porque tú sabes lo que es mejor para mí. Sólo tú tienes palabras de vida eterna\" (cf. <i>Jn</i> 6, 68). Amigos míos, no tengáis miedo de apostar por Cristo. Tened nostalgia de Cristo, como fundamento de la vida. Encended en vosotros el deseo de construir vuestra vida con él y por él. Porque no puede perder quien lo apuesta todo por el amor crucificado del Verbo encarnado. </p>\n<p>Construir sobre roca significa construir sobre Cristo y con Cristo, que es la roca. En la primera carta a los Corintios san Pablo, hablando del camino del pueblo elegido a través del desierto, explica que todos \"bebieron... de la roca espiritual que los acompañaba; y la roca era Cristo\" (<i>1 Co</i> 10, 4). Ciertamente, los padres del pueblo elegido no sabían que esa roca era Cristo. No eran conscientes de que los acompañaba Aquel que, cuando llegaría la plenitud de los tiempos, se encarnaría, asumiendo un cuerpo humano. No necesitaban comprender que apagaría su sed el Manantial mismo de la vida, capaz de ofrecer el agua viva para saciar la sed de todo corazón. Sin embargo, bebieron de esta roca espiritual que es Cristo, porque sentían nostalgia del agua de la vida, la necesitaban. </p>\n<p>Mientras caminamos por las sendas de la vida, a veces quizá no somos conscientes de la presencia de Jesús. Pero precisamente esta presencia viva y fiel, la presencia en la obra de la creación, la presencia en la palabra de Dios y en la Eucaristía, en la comunidad de los creyentes y en todo hombre redimido por la preciosa sangre de Cristo, esta presencia es la fuente inagotable de la fuerza humana. Jesús de Nazaret, Dios que se hizo hombre, está a nuestro lado en los momentos felices y en las adversidades, y desea esta relación, que es en realidad el fundamento de la auténtica humanidad. En el Apocalipsis leemos estas significativas palabras:  \"Mira que estoy a la puerta y llamo; si alguno oye mi voz y me abre la puerta, entraré en su casa y cenaré con él y él conmigo\" (<i>Ap</i> 3, 20). </p>\n<p>Amigos míos, ¿qué quiere decir construir sobre roca? Construir sobre roca significa también construir sobre Alguien che fue rechazado. San Pedro habla a sus fieles de Cristo como de una \"piedra viva, desechada por los hombres, pero elegida, preciosa ante Dios\" (<i>1 P</i> 2, 4). El hecho innegable de la elección de Jesús por parte de Dios no esconde el misterio del mal, a causa del cual el hombre es capaz de rechazar a Aquel que lo ha amado hasta el extremo. Este rechazo de Jesús por parte de los hombres, mencionado por san Pedro, se prolonga en la historia de la humanidad y llega también a nuestros días. </p>\n<p>No se necesita una gran agudeza para descubrir las múltiples manifestaciones del rechazo de Jesús, incluso donde Dios nos ha concedido crecer. Muchas veces Jesús es ignorado, es escarnecido, es proclamado rey del pasado, pero no del hoy y mucho menos del mañana; es arrumbado en el armario de cuestiones y de personas de las que no se debería hablar en voz alta y en público. Si en la construcción de la casa de vuestra vida os encontráis con los que desprecian el fundamento sobre el que estáis construyendo, no os desaniméis. Una fe fuerte debe superar las pruebas. Una fe viva debe crecer siempre. Nuestra fe en Jesucristo, para seguir siendo tal, debe confrontarse a menudo con la falta de fe de los demás. </p>\n<p>Queridos amigos, ¿qué quiere decir construir sobre roca? Construir sobre roca quiere decir ser conscientes de que habrá contrariedades. Cristo dice:  \"Cayó la lluvia, vinieron los torrentes, soplaron los vientos, y embistieron contra aquella casa...\" (<i>Mt</i> 7, 25). Estos fenómenos naturales no sólo son la imagen de las múltiples contrariedades de la condición humana; normalmente también son previsibles. Cristo no promete que sobre una casa en construcción no caerá jamás un aguacero; no promete que una ola violenta no derribará lo que para nosotros es más querido; no promete que vientos impetuosos no arrastrarán lo que hemos construido a veces a costa de enormes sacrificios. Cristo no sólo comprende la aspiración del hombre a una casa duradera, sino que también es plenamente consciente de todo lo que puede arruinar la felicidad del hombre. Por eso, no debéis sorprenderos de que surjan contrariedades, cualesquiera que sean. No os desaniméis a causa de ellas. Un edificio construido sobre roca no queda exento de la acción de las fuerzas de la naturaleza, inscritas en el misterio del hombre. Haber construido sobre roca significa tener la certeza de que en los momentos difíciles existe una fuerza segura en la que se puede confiar. </p>\n<p>Amigos míos, permitidme que insista:  ¿qué quiere decir construir sobre roca? Quiere decir construir con sabiduría. Con razón Jesús compara a quienes oyen sus palabras y las ponen en práctica con un hombre sabio que ha construido su casa sobre roca. En efecto, es insensato construir sobre arena cuando se puede hacer sobre roca, teniendo así una casa capaz de resistir a cualquier tormenta. Es insensato construir la casa sobre un terreno que no ofrece garantías de resistir en los momentos más difíciles. Tal vez sea más fácil fundar nuestra vida sobre las arenas movedizas de nuestra visión del mundo, construir nuestro futuro lejos de la palabra de Jesús, y a veces incluso contra ella. Sin embargo, es evidente que quien construye de este modo no es prudente, porque quiere convencerse a sí mismo y a los demás de que en su vida no se desatará ninguna tormenta, de que ninguna ola se estrellará contra su casa. Ser sabio significa tener en cuenta que la solidez de la casa depende de la elección del fundamento. No tengáis miedo de ser sabios; es decir, no tengáis miedo de construir sobre roca. </p>\n<p>Amigos míos, una vez más:  ¿qué quiere decir construir sobre roca? Construir sobre roca quiere decir también construir sobre Pedro y con Pedro, pues a él el Señor le dijo:  \"Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y las puertas del infierno no prevalecerán contra ella\" (<i>Mt</i> 16, 18). Si Cristo, la Roca, la piedra viva y preciosa, llama a su Apóstol piedra, significa que quiere que Pedro, y con él toda la Iglesia, sean signo visible del único Salvador y Señor. </p>\n<p>Ciertamente aquí, en Cracovia, la ciudad predilecta de mi predecesor Juan Pablo II, a nadie sorprenden las palabras acerca de construir con Pedro y sobre Pedro. Por eso os digo:  no tengáis miedo de construir vuestra vida en la Iglesia y con la Iglesia. Sentíos orgullosos del amor a Pedro y a la Iglesia a él encomendada. No os dejéis engañar por quienes quieren contraponer a Cristo y a la Iglesia. Sólo hay una roca sobre la cual vale la pena construir la casa. Esta roca es Cristo. Sólo hay una piedra sobre la cual vale la pena apoyarlo todo. Esta piedra es aquel a quien Cristo dijo:  \"Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia\" (<i>Mt</i> 16, 18). Vosotros, los jóvenes, habéis conocido bien al Pedro de nuestro tiempo. Por eso, no olvidéis que ni aquel Pedro que está observando nuestro encuentro desde la ventana de Dios Padre, ni este Pedro que ahora está delante de vosotros, ni ningún Pedro sucesivo estará nunca contra vosotros, ni contra la construcción de una casa duradera sobre roca. Al contrario, con su corazón y con sus manos os ayudará a construir la vida sobre Cristo y con Cristo. </p>\n<p>Queridos amigos, meditando en las palabras de Cristo sobre la roca como fundamento adecuado para la casa, no podemos menos de notar que la última palabra es una palabra de esperanza. Jesús dice que, a pesar de la furia de los elementos, la casa no se desplomó, porque estaba fundada sobre roca. Con estas palabras nos infunde una extraordinaria confianza en la fuerza del fundamento, la fe que no teme ser desmentida porque está confirmada por la muerte y resurrección de Cristo. Esta es la fe que, años después, confesará san Pedro en su carta:  \"He aquí que coloco en Sión una piedra angular, elegida, preciosa, y el que crea en ella no será confundido\" (<i>1 P</i> 2, 6). Ciertamente \"no será confundido...\". </p>\n<p>Queridos jóvenes amigos, el miedo al fracaso a veces puede frenar incluso los sueños más hermosos. Puede paralizar la voluntad e impedir creer que pueda existir una casa construida sobre roca. Puede persuadir de que la nostalgia de la casa es solamente un deseo juvenil y no un proyecto de vida. Como Jesús, decid a este miedo:  \"¡No puede caer una casa fundada sobre roca!\". Como san Pedro, decid a la tentación de la duda:  \"Quien cree en Cristo, no será confundido\". Sed testigos de la esperanza, de la esperanza que no teme construir la casa de la propia vida, porque sabe bien que puede apoyarse en el fundamento que le impedirá caer:  Jesucristo, nuestro Señor.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}