{
    "id": "hf_ben-xv_let_19210124_la-singolare",
    "pope_id": "benedict-xv",
    "type": "letters",
    "date": "1921-01-24",
    "title": "Letter La singolare",
    "excerpt": {
        "fr": "La situation unique et lamentable à laquelle l’Autriche s’est trouvée réduite du fait de la fortune des armes et du traité de paix a pris désormais une gravité telle qu’il Nous est impossible de garder plus longtemps le silence.",
        "it": "La singolare e triste condizione in cui è venuta a trovarsi l’Austria, in seguito alle vicende della guerra e del Trattato di pace, ha ormai assunto tale gravità che Noi non possiamo rimanere più a lungo in silenzio."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/benedict-xv/fr/letters/1921/documents/hf_ben-xv_let_19210124_la-singolare.html",
            "it": "https://www.vatican.va/content/benedict-xv/it/letters/1921/documents/hf_ben-xv_let_19210124_la-singolare.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">LETTRE </font> <br><font color=\"#663300\"><strong><em>LA SINGOLARE </em></strong></font><strong><em><br/></em> </strong> <font class=\"style1\" color=\"#663300\" size=\"4\">DU PAPE BENOÎT XV <br/>AU CARDINAL PIETRO GASPARRI, <br/>SECRÉTAIRE D'ÉTAT, <br/>EN FAVEUR DE L'AUTRICHE*</font></br></p>\n<p></p>\n<p><i>Monsieur le Cardinal</i>, </p>\n<p>La situation unique et lamentable à laquelle l’Autriche s’est trouvée réduite du fait de la fortune des armes et du traité de paix a pris désormais une gravité telle qu’il Nous est impossible de garder plus longtemps le silence. </p>\n<p>Cette noble et glorieuse Nation, qui au cours des âges a si magnifiquement collaboré à la défense de la foi et de la civilisation chrétienne, a perdu toute son antique splendeur et se voit réduite à quelque six millions d’habitants, dont un tiers au moins dans la seule ville de Vienne. Cette capitale, jadis le centre d’un vaste et florissant Empire où affluaient à profusion ressources et produits de tout genre, ressemble aujourd’hui à une tête séparée du corps et se débat dans les horreurs de la misère et du désespoir. On ne voit pas, étant donné l’anéantissement de son commerce, la paralysie de son industrie et l’énorme dépréciation de sa monnaie, comment l’Autriche pourrait trouver chez elle les moyens de pourvoir aux institutions d’un État et de fournir du pain et du travail à sa population. Les conséquences de cette situation ont une répercussion effroyable sur toutes les classes de la société, particulièrement sur les indigents, les malades et les enfants, en faveur desquels Nous avons à diverses reprises fait appel à la charité des cœurs généreux. Divers gouvernements, il est vrai, émus de pitié devant un si douloureux spectacle, ont promis des secours et des dons à cet infortuné pays ; mais, quelque empressement qu’on mette à les préparer, ces secours ne sauraient être qu’un palliatif, tant que, comme Nous l’avons fait observer, l’Autriche est privée des éléments nécessaires pour vivre par elle-même. </p>\n<p>En mettant en relief cet affreux état de choses, Notre but n’est pas de rechercher où sont les responsabilités ou les fautes. Nous affirmons seulement le fait douloureux – et l’opinion publique est ici pleinement d’accord avec Nous – que la situation actuelle de l’Autriche est absolument intolérable, car elle va enlever à une Nation entière la possibilité de se procurer les moyens de subsister, mis par le Créateur à la disposition de tous les hommes. </p>\n<p>En élevant la voix, Nous sommes sûr, Monsieur le Cardinal, d’interpréter les sentiments d’humanité et de fraternité chrétienne qui vibrent en tout cœur généreux et que tous les peuples civilisés, sans distinction de vainqueurs, de vaincus ou de neutres, ont clairement manifestés devant le sort infortuné de l’Autriche. </p>\n<p>Par ailleurs, Notre dessein n’est pas de proposer une solution pratique du problème; cette question relevant au premier chef de la politique, c’est aux gouvernements qu’il appartient de la résoudre, à ceux notamment qui ont apposé leur signature au traité de paix. </p>\n<p>Quant à Nous, poussé par cette charité du Divin Maître qui embrasse tous les hommes, spécialement ceux qui souffrent, Nous Nous bornons, Monsieur le Cardinal, à vous demander d’attirer sur cette question si grave l’attention des membres du Corps diplomatique accrédité auprès du Saint-Siège, et en particulier de ceux dont l’intervention pourra être plus efficace, afin qu’ils se fassent auprès de leurs gouvernements respectifs les interprètes de Notre désir et que ces gouvernements, s’inspirant des principes élevés d’humanité et de justice, avisent aux moyens d’y faire honneur pratiquement. </p>\n<p>C’est dans cette ferme espérance, Monsieur le Cardinal, que Nous vous accordons, en témoignage de paternelle bienveillance, la Bénédiction Apostolique. </p>\n<p><i>Du Vatican, 24 janvier 1921. </i></p>\n<p align=\"center\"><b>BENOÎT XV</b></p>\n<hr>\n<p>*<i>La Documentation catholique</i> n°96 col.130-131. </p>\n<p><i>Actes de S.S. Benoît XV</i>, Tome III, p.62-63.</p>\n<p></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">EPISTOLA<br> <font size=\"4\"><b><i>LA SINGOLARE</i></b></font><br/> DEL PAPA BENEDETTO XV<br/> AL SIGNOR CARDINALE<br/> PIETRO GASPARRI<br/> SEGRETARIO DI STATO <br/> SULLA CONDIZIONE DI MISERIA <br/> IN CUI VERSA L'AUSTRIA<br/>  </br></font></p>\n<p align=\"left\"> <i>Signor Cardinale, </i> </p>\n<p align=\"left\"> La singolare e triste condizione in cui è venuta a trovarsi l’Austria, in seguito alle vicende della guerra e del Trattato di pace, ha ormai assunto tale gravità che Noi non possiamo rimanere più a lungo in silenzio. </p>\n<p align=\"left\"> Questa nobile ed illustre Nazione, che nel corso dei secoli tante benemerenze si è acquistata per la difesa della fede e della civiltà cristiana, ha perduto tutto il suo antico splendore, ed è ridotta a circa sei milioni di abitanti, di cui almeno un terzo nella sola città di Vienna. E mentre prima quella capitale era il centro di un vasto e fiorente Impero, dal quale le affluivano a dovizia risorse e prodotti di ogni genere, ora essa somiglia ad un capo tagliato dal corpo e si dibatte tra gli orrori della miseria e della disperazione. Cessato il commercio, paralizzate le industrie, deprezzata enormemente la moneta, non si vede come l’Austria possa trovare in se stessa i mezzi per esistere come Stato e per dare pane e lavoro alla sua popolazione. Le conseguenze di questa condizione di cose si ripercuotono in modo raccapricciante su tutte le classi sociali, specialmente su gli indigenti, sui malati e sui fanciulli, in favore dei quali abbiamo ripetutamente fatto appello alla carità dei buoni. Vero è che vari Governi, dinanzi a sì dolorosa constatazione impietositi, hanno promesso aiuti ed elargizioni al travagliato paese; ma anche se questi soccorsi venissero sollecitamente apprestati, non potrebbero riuscire efficaci, mancando all’Austria, come abbiamo accennato, elementi di vita propria. </p>\n<p align=\"left\"> Nel porre in rilievo tale tristissima situazione non intendiamo ricercare dove siano le responsabilità o le colpe. Noi lamentiamo soltanto, e la pubblica opinione lo afferma concordemente, che la condizione attuale dell’Austria è assolutamente intollerabile, come quella che toglie ad un’intera Nazione la possibilità di procurarsi i mezzi di sussistenza che il Creatore ha posto a disposizione di tutti gli uomini. </p>\n<p align=\"left\"> Nell’alzar la Nostra voce, Signor Cardinale, siamo certi di interpretare i sentimenti di umanità e fratellanza cristiana che albergano in ogni cuore ben nato, e che tutti i popoli civili, senza distinzione di vincitori, vinti o neutrali, hanno chiaramente manifestato dinanzi all’infelice sorte dell’Austria. Peraltro, non è Nostro divisamento di proporre una pratica soluzione della questione, poiché essendo questa di carattere eminentemente politico, spetta ai Governi di risolverla e segnatamente a quelli che apposero la firma al Trattato di pace. Noi, mossi dalla carità del Divin Maestro, che tutti abbraccia, particolarmente i sofferenti, Ci limitiamo ad invitare Lei, Signor Cardinale, a richiamare sul gravissimo argomento l’attenzione del Corpo Diplomatico accreditato presso la Santa Sede, specialmente di coloro che potranno più efficacemente agire, affinché si rendano interpreti presso i rispettivi Governi del Nostro desiderio, e questi, ispirandosi agli alti principii di umanità e di giustizia, avvisino ai mezzi per metterli praticamente in onore. </p>\n<p align=\"left\"> In questa viva fiducia impartiamo a Lei, Signor Cardinale, con effusione di paterna benevolenza l’Apostolica Benedizione. </p>\n<p align=\"left\"> <i>Dal Vaticano, 24 gennaio 1921</i>. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <b>BENEDICTUS PP. XV</b></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}