{
    "id": "hf_ben-xvi_spe_20081219_seychelles",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2008-12-19",
    "title": "To the new Ambassador of Seychelles to the Holy See",
    "excerpt": {
        "en": "I am pleased to receive you, Your Excellency, and to accredit you as Ambassador Extraordinary and Plenipotentiary of the Republic of Seychelles to the Holy See. I thank you for conveying to me the greetings of H.E. Mr James Alix Michel, President of the Republic. I would be grateful if you would kindly reciprocate my best wishes for his person and for all the people of Seychelles.",
        "fr": "Je suis heureux de recevoir Votre Excellence et de l’accréditer en qualité d’Ambassadeur extraordinaire et plénipotentiaire de la République des Seychelles près le Saint-Siège. Je vous remercie de m’avoir transmis les salutations de son Excellence Monsieur James Alix Michel, Président de la République. Je vous saurais gré de bien vouloir lui exprimer en retour les vœux cordiaux que je forme pour sa personne, ainsi que pour l’ensemble du peuple seychellois.",
        "it": "Sono lieto di riceverla, Eccellenza, e di accreditarla come Ambasciatore straordinario e plenipotenziario della Repubblica delle Seychelles presso la Santa Sede. La ringrazio per avermi trasmesso i saluti di Sua Eccellenza il signor James Alix Michel, Presidente della Repubblica. Le sarei grato se potesse esprimergli in cambio i voti cordiali che formulo per la sua persona, e anche per tutto il popolo delle Seychelles.",
        "pt": "Sexta-feira, 19 de Dezembro de 2008",
        "es": "Me alegra recibirlo, excelencia, y acreditarlo en calidad de embajador extraordinario y plenipotenciario de la República de las Seychelles ante la Santa Sede. Le agradezco que me haya transmitido el saludo de su excelencia el señor James Alix Michel, presidente de la República. Le ruego que le exprese los mejores deseos que formulo para su persona, así como para todo el pueblo de las Seychelles."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2008/december/documents/hf_ben-xvi_spe_20081219_seychelles.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2008/december/documents/hf_ben-xvi_spe_20081219_seychelles.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2008/december/documents/hf_ben-xvi_spe_20081219_seychelles.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2008/december/documents/hf_ben-xvi_spe_20081219_seychelles.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2008/december/documents/hf_ben-xvi_spe_20081219_seychelles.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i> </i>\n<p> </p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO H.E. Mr. GRAZIANO LUIGI TRIBOLDI<br/> NEW AMBASSADOR OF THE REPUBLIC OF SEYCHELLES<br/> TO THE HOLY SEE </br></font></b></p>\n<p align=\"center\"><font color=\"#663300\">Clementine Hall <br/> Friday, 19 December 2008</font></p>\n</center>\n<p> </p>\n<p align=\"left\"><i>Mr Ambassador, </i></p>\n<p align=\"left\">I am pleased to receive you, Your Excellency, and to accredit you as Ambassador Extraordinary and Plenipotentiary of the Republic of Seychelles to the Holy See. I thank you for conveying to me the greetings of H.E. Mr James Alix Michel, President of the Republic. I would be grateful if you would kindly reciprocate my best wishes for his person and for all the people of Seychelles. </p>\n<p align=\"left\">In calling your country to mind it is always a pleasure to speak of its beauty and to be able to list the numerous benefits it enjoys. To increase its potential, your country today is making a concerted effort to reduce its debt. In a world context that has become difficult, I want to acknowledge these efforts that deserve the support of international institutions in conformity with the serious commitment undertaken. It constitutes an important challenge in view of the future generations. In fact, it would be unfair for people today to shirk their responsibilities, causing the consequences of their decisions or lack of action to burden the generations to come after them. Thus it is not only a question of improving the economy but also and especially of confronting the challenge of social justice. Additionally, in setting the nation's accounts aright, it also offers a more secure framework for economic activity and thus provides better protection for the poorest and most vulnerable people. </p>\n<p align=\"left\">This praiseworthy aim requires the cooperation of all, which is why a sense of solidarity is fundamental. Here we perceive how closely linked social harmony is not only to a fair and adapted legislative framework but also to the moral level of each citizen, since \"solidarity is seen... under two complementary aspects: that of a social principle and that of a moral virtue\" (<a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_en.html#Solidarity%20as%20a%20social%20principle%20and%20a%20moral%20virtue\"><i>Compendium of the Social Doctrine of the Church, </i>n. 193</a>). Solidarity is raised to the rank of a social virtue when it can rely simultaneously not only on structures of solidarity but also on the firm and persevering determination of each person to work for the common good, because we are all responsible for all.</p>\n<p align=\"left\">The education of youth is assuredly the best way to inspire this enduring sense of solidarity. From this viewpoint, I am pleased once again to be able to highlight the efforts your country has been making for a long time to construct a good educational system. Whatever his or her qualification, I encourage each one to pursue this path and to sow generously for the future. </p>\n<p align=\"left\">However, this concern for education would be in vain if the family institution were to be excessively weakened. Families are constantly in need of the encouragement and support of public entities. A profound harmony exists between the tasks of the family and the duties of the state. To foster a successful synergy between them is to work effectively for a future of prosperity and social peace.</p>\n<p align=\"left\">For her part, the local Church spares no effort to accompany families, offering them the light of the Gospel which sheds light on the full grandeur and beauty of the \"mystery\" of the family and helping them to assume their educational responsibilities. With regard to those in difficulty, she concerns herself with helping to bring peace to relationships and to foster reconciliation in hearts. </p>\n<p align=\"left\">I take this opportunity, Mr Ambassador, to greet warmly, through you, the Bishop of Seychelles and his collaborators, as well as all the Catholic faithful who live in your country. May they preserve their concern, in harmony with all the other citizens, to build a social life in which each person may find the path to fulfilment, his own and that of the community! Thus they will bear witness to the social fruitfulness of the Word of God. </p>\n<p align=\"left\">At the time when you are inaugurating your noble mission of representation to the Holy See, I wish to renew the expression of my pleasure at the excellent relations the Republic of Seychelles and the Holy See enjoy, and I offer you, Mr Ambassador, my best wishes for the success of your mission. Rest assured that you will always find with my collaborators the welcome and understanding you may need. </p>\n<p align=\"left\">Upon you, Your Excellency, your family and collaborators, as well as upon the entire people of the Islands of Seychelles and its leaders, I wholeheartedly invoke an abundance of divine Blessings. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <span lang=\"fr\"> <b><font face=\"Times New Roman\"><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI <br> </br></font></i> </font> <font color=\"#663300\" size=\"4\"><i><font face=\"Times New Roman\">À S.E. M. GRAZIANO LUIGI TRIBALDI,<br/> </font>NOUVEL AMBASSADEUR DE LA R<font face=\"Times New Roman\">ÉPUBLIQUE DES SEYCHELLES</font><br/> PR<font face=\"Times New Roman\">ÈS</font> LE SAINT-SI<font face=\"Times New Roman\">È</font>GE </i></font> </b></span></p>\n<p align=\"center\"> <span lang=\"fr\"> <font color=\"#663300\"><i>Salle Clémentine<br/>Vendredi 19 décembre 2008</i></font></span></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><span lang=\"fr\"><i>Monsieur l’Ambassadeur, </i> </span> </p>\n<p align=\"left\"><span lang=\"fr\">Je suis heureux de recevoir Votre Excellence et de l’accréditer en qualité d’Ambassadeur extraordinaire et plénipotentiaire de la République des Seychelles près le Saint-Siège. Je vous remercie de m’avoir transmis les salutations de son Excellence Monsieur James Alix Michel, Président de la République. Je vous saurais gré de bien vouloir lui exprimer en retour les vœux cordiaux que je forme pour sa personne, ainsi que pour l’ensemble du peuple seychellois. </span> </p>\n<p align=\"left\"><span lang=\"fr\">En évoquant votre pays, il est toujours heureux de parler de sa beauté et de pouvoir énumérer les nombreux atouts dont il jouit. Pour accroître ses potentialités, votre pays accomplit aujourd’hui des efforts importants afin de réduire son endettement. Dans un contexte mondial devenu difficile, je veux saluer ces efforts qui doivent pouvoir rencontrer l’appui des institutions internationales à la mesure du sérieux et de l’engagement consentis. C’est là un défi important vis-à-vis des générations futures. En effet, il serait injuste que les hommes d’aujourd’hui fuient leurs responsabilités et fassent peser les conséquences de leurs choix ou de leur inaction sur les générations qui viendront après eux. Il s’agit donc, non seulement d’assainir l’économie, mais aussi et tout autant d’affronter un enjeu de justice sociale. En outre, redresser les comptes de la nation, c’est également offrir un cadre plus sûr pour l’activité économique et donc protéger davantage les populations les plus pauvres et les plus vulnérables. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Cet objectif louable nécessite la coopération de tous, pour laquelle le sens de la solidarité est primordial. Nous mesurons ici combien l’harmonie sociale est liée non seulement à un cadre législatif juste et adapté, mais aussi à la qualité morale de chaque citoyen car « la solidarité se présente sous deux aspects complémentaires : celui de principe social et celui de vertu morale » (<i><a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_fr.html\">Compendium de la Doctrine sociale de l’Église</a></i>, n.109). La solidarité s’élève au rang de vertu sociale lorsqu’elle peut s’appuyer à la fois sur des structures de solidarité, mais aussi sur la détermination ferme et persévérante de chaque personne à travailler pour le bien commun, parce que tous nous sommes responsables de tous. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Pour susciter ce sens durable de la solidarité, l’éducation des jeunes est assurément la meilleure voie. De ce point de vue, il me plaît de pouvoir souligner une nouvelle fois les efforts consentis depuis longtemps par votre pays pour construire un système éducatif de qualité. Quel que soit son niveau de responsabilité, j’encourage chacun à poursuivre dans cette voie et à semer généreusement pour le futur. Toutefois, cette préoccupation pour l’éducation resterait vaine si l’institution familiale était excessivement fragilisée. Les familles ont constamment besoin d’être encouragées et soutenues par les pouvoirs publics. Il y a une harmonie profonde entre les tâches de la famille et les devoirs de l’État. Favoriser entre eux une heureuse synergie, c’est œuvrer efficacement pour un avenir de prospérité et de paix sociale. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Pour sa part, l’Église locale ne ménage pas ses efforts pour accompagner les familles, en leur offrant la lumière de l’Évangile qui met en relief toute la grandeur et la beauté du « mystère » de la famille et en les aidant à assumer leurs responsabilités éducatives. À l’égard de celles qui connaissent des difficultés, elle a le souci d’aider à la pacification des relations et d’éduquer les cœurs à la réconciliation.</span></p>\n<p align=\"left\"><span lang=\"fr\">Je saisis l’occasion de cette rencontre, Monsieur l’Ambassadeur, pour saluer chaleureusement, par votre intermédiaire, l’Évêque des Seychelles et ses collaborateurs, ainsi que l’ensemble des fidèles catholiques qui vivent dans votre pays. Qu’ils gardent le souci, de concert avec tous les autres citoyens, de bâtir une vie sociale où chacun puisse trouver les voies d’un épanouissement personnel et collectif ! Ils témoigneront ainsi de la fécondité sociale de la Parole de Dieu </span> </p>\n<p align=\"left\"><span lang=\"fr\">Au moment où vous inaugurez votre noble mission de représentation auprès du Saint-Siège, je souhaite renouveler l’expression de ma satisfaction pour les excellentes relations qu’entretiennent la République des Seychelles et le Saint-Siège et je vous adresse, Monsieur l’Ambassadeur, mes vœux les meilleurs pour le bon accomplissement de votre mission. Soyez certain que vous trouverez toujours auprès de mes collaborateurs l’accueil et la compréhension dont vous pourrez avoir besoin.</span></p>\n<p align=\"left\"><span lang=\"fr\">Sur Votre Excellence, sur sa famille et sur ses collaborateurs, ainsi que sur tout le peuple des Iles Seychelles et ses dirigeants, j’invoque de grand cœur l’abondance des Bénédictions divines. </span> </p>\n<p align=\"left\"><span lang=\"fr\"><i>Au Vatican, le 19 décembre 2008</i></span></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> A SUA ECCELLENZA IL SIGNOR GRAZIANO LUIGI TRIBOLDI,<br/>  NUOVO AMBASCIATORE DELLE SEYCHELLES <br/> PRESSO LA SANTA SEDE</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/> Venerdì, 19 dicembre 2008</font></i></p>\n<p align=\"center\"> </p>\n<p>Signor Ambasciatore, </p>\n<p>Sono lieto di riceverla, Eccellenza, e di accreditarla come Ambasciatore straordinario e plenipotenziario della Repubblica delle Seychelles presso la Santa Sede. La ringrazio per avermi trasmesso i saluti di Sua Eccellenza il signor James Alix Michel, Presidente della Repubblica. Le sarei grato se potesse esprimergli in cambio i voti cordiali che formulo per la sua persona, e anche per tutto il popolo delle Seychelles. </p>\n<p>Nel ricordare il suo paese, è sempre un piacere parlare della sua bellezza e potere enumerare i numerosi vantaggi di cui gode. Per accrescere le sue potenzialità, il suo paese sta oggi compiendo sforzi importanti al fine di ridurre il suo indebitamento. In un contesto mondiale divenuto difficile, desidero rendere omaggio a questi sforzi che devono poter incontrare il sostegno delle istituzioni internazionali conformemente alla serietà e all'impegno profusi. È una sfida importante nei confronti delle generazioni future. In effetti, sarebbe ingiusto che gli uomini di oggi evitassero le proprie responsabilità e facessero gravare le conseguenze delle loro scelte o della loro inerzia sulle generazioni che verranno dopo di loro. Si tratta dunque non solo di risanare l'economia, ma anche e soprattutto di affrontare una sfida di giustizia sociale. Inoltre, sistemare i conti della nazione è anche offrire un quadro più sicuro per l'attività economica e dunque proteggere maggiormente le popolazioni più povere e più vulnerabili.</p>\n<p>Questo lodevole obiettivo necessita della cooperazione di tutti per la quale è fondamentale il senso della solidarietà. Noi verifichiamo qui quanto l'armonia sociale sia legata non solo a un quadro legislativo giusto e adeguato, ma anche alla qualità morale di ogni cittadino poiché \"la solidarietà si presenta, dunque, sotto due aspetti complementari:  quello di <i>principio sociale</i> e quello di <i>virtù morale</i>\" (<i><a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_it.html\">Compendio della dottrina sociale della Chiesa</a></i>, n. 193). La solidarietà si eleva al rango di virtù sociale quando si può fondare su strutture di solidarietà ma insieme sulla determinazione ferma e perseverante di ogni persona ad adoperarsi  per  il bene  comune,  poiché tutti noi siamo responsabili di tutti. </p>\n<p>Per suscitare questo senso duraturo della solidarietà, l'educazione dei giovani è sicuramente la via migliore. Da questo punto di vista mi compiaccio di poter sottolineare ancora una volta gli sforzi che da lungo tempo il vostro paese sta compiendo per costruire un sistema educativo di qualità. Qualunque sia il suo livello di responsabilità, incoraggio ognuno a proseguire lungo questa via e a seminare generosamente per il futuro.</p>\n<p>Questa preoccupazione per l'educazione tuttavia resterebbe vana se l'istituzione familiare fosse eccessivamente indebolita. Le famiglie hanno costantemente bisogno di essere incoraggiate e sostenute dai poteri pubblici. Vi è un'armonia profonda fra i compiti della famiglia e i doveri dello Stato. Favorire una felice sinergia fra di loro significa operare efficacemente per un futuro di prosperità e di pace sociale. </p>\n<p>Da parte sua la Chiesa locale non lesina sforzi per assistere le famiglie, offrendo loro la luce del Vangelo, che mette in risalto tutta la grandezza e la bellezza del \"mistero\" della famiglia, e aiutandole ad assumersi le proprie responsabilità educative. Rispetto a quelle che sono in difficoltà, essa si preoccupa di contribuire alla pacificazione delle relazioni e di educare i cuori alla riconciliazione. </p>\n<p>Colgo l'occasione di questo incontro, signor Ambasciatore, per salutare calorosamente, attraverso di lei, il vescovo delle Seychelles e i suoi collaboratori, e anche tutti i fedeli cattolici che vivono nel suo paese. Che si preoccupino, insieme a tutti gli altri cittadini, di costruire una vita sociale in cui ognuno possa trovare le vie di una crescita personale e collettiva! Testimonieranno così la fecondità sociale della Parola di Dio. </p>\n<p>Mentre inaugura la sua nobile missione di rappresentanza presso la Santa Sede, desidero ribadire la mia soddisfazione per le eccellenti relazioni che intrattengono la Repubblica delle Seychelles e la Santa Sede e le formulo, signor ambasciatore, i miei voti migliori per il buon svolgimento della sua missione. Sia certo che troverà sempre presso i miei collaboratori l'accoglienza e la comprensione di cui potrà aver bisogno. </p>\n<p>Su di lei, Eccellenza, sulla sua famiglia e sui suoi collaboratori, come pure su tutto il popolo delle Isole Seychelles e sui suoi dirigenti, invoco di tutto cuore l'abbondanza delle Benedizioni divine. <br/>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AO SENHOR GRAZIANO LUIGI TRIBOLDI <br/>NOVO EMBAIXADOR DA REPÚBLICA DE SEYCHELLES<br/> JUNTO DA SANTA SÉ POR OCASIÃO DA APRESENTAÇÃO<br/> DAS CARTAS CREDENCIAIS</br></font></i></b>\n<p> <font color=\"#663300\"><i>Sexta-feira, 19 de Dezembro de 2008</i></font></p>\n</center>\n<p> </p>\n<p align=\"left\"><i>Senhor Embaixador </i></p>\n<p align=\"left\">Sinto-me feliz por receber Vossa Excelência e por o acreditar como Embaixador extraordinário e plenipotenciário da República de Seychelles junto da Santa Sé. Agradeço-lhe por me ter transmitido as saudações de Sua Excelência o Sr. James Alix Michel, Presidente da República. Ficar-lhe-ia grato se se dignar transmitir-lhe os votos cordiais que formulo pela sua pessoa e por todo o povo seychellense. </p>\n<p align=\"left\">Ao recordar o seu País, é sempre um prazer falar da sua beleza e poder elencar os numerosos benefícios dos quais goza. Para incrementar as suas potencialidades, o seu País realiza hoje esforços importantes para reduzir o seu endividamento. Num contexto mundial que se tornou difícil, desejo congratular-me pelos esforços que devem poder contar com o apoio das instituições internacionais na medida do possível e com o compromisso consentido. Trata-se de um importante desafio que as gerações futuras devem enfrentar. De facto, seria injusto que os homens de hoje evitassem as suas responsabilidades fazendo pesar as consequências das próprias escolhas ou da sua inacção sobre as gerações vindouras. Trata-se portanto, não só de restabelecer a economia, mas também e sobretudo de enfrentar um desafio de justiça social. Por outras palavras, endireitar as contas da nação, significa oferecer uma situação mais estável para a actividade económica e por conseguinte, proteger antes de tudo as populações mais pobres e mais vulneráveis. </p>\n<p align=\"left\">Este louvável objectivo precisa da cooperação de todos, para a qual o sentido da solidariedade é primordial. Vemos aqui quanto a harmonia social está relacionada não só com um âmbito legislativo justo e adequado, mas também com a qualidade moral de cada cidadão porque \"a solidariedade apresenta-se sob dois aspectos complementares; o do princípio social e o da virtude moral\" <i>(<a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_po.html\">Compêndio da Doutrina social da Igreja</a>,</i> n. 193). A solidariedade eleva-se ao nível da virtude social quando pode apoiar-se ao mesmo tempo em estruturas de solidariedade, mas também sobre a determinação firme e perseverante de cada pessoa em trabalhar pelo bem comum, porque todos nós somos responsáveis por todos. </p>\n<p align=\"left\">Para suscitar este sentido duradouro da solidariedade, a educação dos jovens é sem dúvida o melhor caminho. Sob este ponto de vista, apraz-me poder ressaltar mais uma vez os esforços permitidos depois de muito tempo pelo seu País a fim de construir um sistema educativo de qualidade. Seja qual for o seu nível de responsabilidade, encorajo todos a prosseguir este caminho e a semear generosamente para o futuro. Contudo, esta preocupação pela educação permaneceria vã se a instituição familiar fosse excessivamente frágil. As famílias precisam constantemente de serem encorajadas e amparadas pelos poderes públicos. Existe uma harmonia profunda entre as tarefas da família e os deveres do Estado. Favorecer entre eles uma sinergia positiva, significa trabalhar eficazmente para um futuro de prosperidade e de paz social. </p>\n<p align=\"left\">Por seu lado, a Igreja local não poupa esforços para acompanhar as famílias, oferecendo-lhes a luz do Evangelho que põe em realce toda a grandeza e beleza do \"mistério\" da família e ajudando-a a assumir as suas responsabilidades educativas. Em relação a quantas vivem em dificuldade, ela preocupa-se por contribuir para a pacificação das relações e educar os corações para a reconciliação. </p>\n<p align=\"left\">Senhor Embaixador, aproveito a ocasião deste encontro para saudar calorosamente, por seu intermédio, o Bispo de Seychelles e os seus colaboradores, assim como todos os fiéis católicos que vivem no seu País. Que eles conservem a preocupação, em harmonia com todos os outros cidadãos, por construir uma vida social na qual todos possam encontrar os caminhos para um desenvolvimento pessoal e colectivo! Deste modo darão testemunho da fecundidade social da Palavra de Deus. </p>\n<p align=\"left\">No momento em que inicia a sua nobre missão de representação junto da Santa Sé, desejo renovar a expressão da minha satisfação pelas excelentes relações que a República de Seychelles mantém com a Santa Sé e dirijo-lhe Senhor Embaixador, os meus melhores votos pelo bom êxito da sua missão. Tenha a certeza de que encontrará sempre junto dos meus colaboradores o acolhimento e a compreensão de que poderá precisar. </p>\n<p align=\"left\">Sobre Vossa Excelência, sobre a sua família e colaboradores, assim como sobre todo o povo da República de Seychelles e seus dirigentes, invoco de todo o coração a abundância das Bênçãos divinas. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL PAPA BENEDICTO XVI <br> AL NUEVO EMBAJADOR DE LA REPÚBLICA DE LAS SEYCHELLES <br/> ANTE LA SANTA SEDE</br></font></b><br/> <br/> Viernes 19 de diciembre de 2008</i></font></p>\n<p> </p>\n<p><i>Señor embajador: </i> </p>\n<p>Me alegra recibirlo, excelencia, y acreditarlo en calidad de embajador extraordinario y plenipotenciario de la República de las Seychelles ante la Santa Sede. Le agradezco que me haya transmitido el saludo de su excelencia el señor James Alix Michel, presidente de la República. Le ruego que le exprese los mejores deseos que formulo para su persona, así como para todo el pueblo de las Seychelles. </p>\n<p>Al recordar su país, es siempre un placer hablar de su belleza y poder enumerar las numerosas ventajas de las que goza. Para aumentar sus potencialidades, su país lleva a cabo hoy esfuerzos importantes con el fin de reducir su deuda. En un contexto mundial difícil, me congratulo por esos esfuerzos, que deberían encontrar el apoyo de las instituciones internacionales en la medida de la seriedad y del compromiso adoptado. Se trata de un desafío importante de cara a las generaciones futuras. En efecto, sería injusto que los hombres de hoy evitaran sus responsabilidades e hicieran gravar las consecuencias de sus opciones o de su inercia sobre las generaciones que vendrán después de ellos. Así pues, no sólo se trata de sanear la economía, sino también y sobre todo de afrontar un desafío de justicia social. Además, arreglar las cuentas de la nación supone también ofrecer un marco más seguro para la actividad económica y, por tanto, proteger más a las poblaciones más pobres y más vulnerables. </p>\n<p>Este laudable objetivo requiere la cooperación de todos, para la cual es fundamental el sentido de solidaridad. Aquí se manifiesta de qué manera la armonía social no sólo está vinculada a un marco legislativo justo y adecuado, sino también a la calidad moral de cada ciudadano, porque \"la solidaridad se presenta bajo dos aspectos complementarios: el de <i>principio social </i>y el de <i>virtud moral</i>\" (<i><a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_sp.html\">Compendio de la doctrina social de la Iglesia</a>, </i> n. 193). La solidaridad se eleva al rango de virtud social cuando puede apoyarse al mismo tiempo en estructuras de solidaridad, pero también en la decisión firme y perseverante de cada persona de trabajar por el bien común, porque todos somos responsables de todos. </p>\n<p>Para suscitar este sentido duradero de solidaridad, la educación de los jóvenes es ciertamente el mejor camino. Desde este punto de vista, me complace poder subrayar una vez más los esfuerzos que realiza desde hace mucho tiempo su país para construir un sistema educativo de calidad. Animo a cada uno, cualquiera que sea su nivel de responsabilidad, a proseguir por este camino y a sembrar generosamente de cara al futuro. Sin embargo, esta preocupación por la educación sería inútil si la institución familiar se debilitara excesivamente. Las familias necesitan ser animadas y sostenidas constantemente por las autoridades públicas. Hay una armonía profunda entre las tareas de la familia y los deberes del Estado. Favorecer entre ellos una buena sinergia es trabajar eficazmente con vistas a un futuro de prosperidad y de paz social. </p>\n<p>Por su parte, la Iglesia local no escatima esfuerzos para acompañar a las familias, ofreciéndoles la luz del Evangelio, que pone de relieve toda la grandeza y la belleza del \"misterio\" de la familia, y ayudándoles a asumir sus responsabilidades educativas. Con respecto a las que atraviesan dificultades, se preocupa de contribuir a la pacificación de las relaciones y de educar los corazones para la reconciliación. </p>\n<p>Aprovecho la ocasión de este encuentro, señor embajador, para saludar cordialmente, por medio de usted, al obispo de las Seychelles y a sus colaboradores, así como a todos los fieles católicos que viven en su país. Que se preocupen por edificar, juntamente con todos los demás ciudadanos, una vida social donde cada uno pueda encontrar el camino de un crecimiento personal y colectivo. Así testimoniarán la fecundidad social de la Palabra de Dios. </p>\n<p>En este momento en que inicia su noble misión de representación ante la Santa Sede, deseo expresar de nuevo mi satisfacción por las excelentes relaciones que mantienen la República de las Seychelles y la Santa Sede, y le formulo, señor embajador, mis mejores votos por el buen cumplimiento de su misión. Esté usted seguro de que encontrará siempre en mis colaboradores la acogida y la comprensión que pueda necesitar. </p>\n<p>Sobre usted, excelencia, sobre su familia y sobre sus colaboradores, así como sobre todo el pueblo de las Islas Seychelles y sus dirigentes, invoco de corazón la abundancia de las bendiciones divinas. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}