{
    "id": "hf_ben-xvi_spe_20090619_ignace-youssif",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-06-19",
    "title": "To His Beatitude Ignace Youssif III Younan, Patriarch of the Church of Antioch for Syrian Catholics",
    "excerpt": {
        "en": "The visit you are making to Rome to venerate the tombs of the Apostles and to meet the Successor of Peter is a cause of great joy to me. TodayI renew with sincere and fraternal affection the greeting and kiss of peace in Christ which I exchanged with you following your election as Patriarch of Antioch for Syrians. I thank you for the cordial words you have addressed to me on behalf of your Patriarchal Church. I would also like to express my gratitude to His Beatitude Cardinal Ignace Moussa Daoud, Prefect emeritus of theCongregation for the Eastern Churches, and His Beatitude Ignace Pierre Abdel-Ahad, both Patriarchs emeritus of your Church, as well as to all the members of the Episcopal Synod. My gratitude becomes a prayer, particularly for you, Your Beatitude, the new Patriarch, as I accompany you with fraternal solidarity on the first steps of your ecclesial service.",
        "fr": "la visite que vous accomplissez à Rome pour vénérer les tombes des Apôtres et rencontrer le Successeur de Pierre est pour moi un motif de grande joie. Aujourd’hui, je renouvelle avec une affection sincère et fraternelle le salut et le baiser de paix dans le Christ qu’au début de l’année j’avais échangés avec vous, au lendemain de votre élection comme Patriarche d’Antioche des Syriens. Je vous remercie des paroles cordiales que vous m’avez adressées au nom de votre Église Patriarcale. Je désire exprimer également ma reconnaissance à leurs Béatitudes le Cardinal Ignace Moussa Daoud, Préfet émérite de la Congrégation pour les Églises Orientales, et Ignace Pierre Abdel Ahad, Patriarches émérites de votre Église, ainsi qu’à tous les membres du Synode épiscopal. Mes remerciements se font prière, en particulier pour vous, Béatitude, nouveau Patriarche, tandis que j’accompagne d’une fraternelle solidarité les premiers pas de votre service ecclésial.",
        "de": "Der Besuch, den Sie in Rom abstatten, um die Gräber der Apostel zu verehren und dem Nachfolger Petri zu begegnen, ist für mich eine große Freude. Am heutigen Tag erneuere ich mit aufrichtiger und brüderlicher Zuneigung denGruß und den Friedenskuß in Christus, den ich zu Beginn des Jahres, kurz nach Ihrer Wahl zum Patriarchen von Antiochien der Syrer mit Ihnen ausgetauscht habe. Ich danke Ihnen für die herzlichen Worte, die Sie im Namen Ihrer Patriarchalkirche an mich gerichtet haben. Ebenso möchte ich Ihren Seligkeiten Kardinal Ignace Moussa Daoud, emeritierter Präfekt derKongregation für die Orientalischen Kirchen, und Ignace Pierre Abdel Ahad, beide emeritierte Patriarchen Ihrer Kirche, sowie allen Mitgliedern der Bischofssynode meine Anerkennung und meine Dankbarkeit aussprechen. Mein Dank wird zum Gebet insbesondere für Sie, Seligkeit, den neuen Patriarchen, während ich mit brüderlicher Solidarität die ersten Schritte Ihres kirchlichen Dienstes begleite.",
        "it": "la visita che compie a Roma per venerare le tombe degli Apostoli e incontrare il Successore di Pietro è per me motivo di grande gioia. Oggi rinnovo con affetto sincero e fraternoil saluto e il bacio di pace in Cristo che all'inizio dell'anno ho scambiato con lei, all'indomani della sua elezione a Patriarca di Antiochia dei Siri. La ringrazio per le cordiali parole che mi ha rivolto a nome della sua Chiesa Patriarcale. Desidero altresì esprimere la mia riconoscenza alle loro Beatitudini il Cardinale Ignace Moussa Daoud, Prefetto emerito dellaCongregazione per le Chiese Orientali, e Ignace Pierre Abdel Ahad, Patriarchi emeriti della sua Chiesa, e anche a tutti i membri del Sinodo episcopale. I miei ringraziamenti divengono preghiera, in particolare per lei, Beatitudine, nuovo Patriarca, mentre accompagno con solidarietà fraterna i primi passi del suo servizio ecclesiale.",
        "pt": "Sexta-feira, 19 de Junho de 2009",
        "es": "La visita que realiza a Roma para venerar las tumbas de los Apóstoles y encontrarse con el Sucesor de Pedro es para mí motivo de gran alegría. Hoy renuevo con sincero y fraterno afecto el saludo y el beso de paz en Cristo queintercambié con usted al inicio de este año, inmediatamente después de su elección como Patriarca de Antioquía de los sirios. Le agradezco las cordiales palabras que me ha dirigido en nombre de su Iglesia patriarcal."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/june/documents/hf_ben-xvi_spe_20090619_ignace-youssif.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/june/documents/hf_ben-xvi_spe_20090619_ignace-youssif.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/june/documents/hf_ben-xvi_spe_20090619_ignace-youssif.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/june/documents/hf_ben-xvi_spe_20090619_ignace-youssif.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/june/documents/hf_ben-xvi_spe_20090619_ignace-youssif.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/june/documents/hf_ben-xvi_spe_20090619_ignace-youssif.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO PATRIARCH MAR IGNACE YOUSSEF III YOUNAN <br/> OF ANTIOCH FOR SYRIAN CATHOLICS</br></font></b></i>\n<p><i><font color=\"#663300\">Friday, 19 June 2009</font></i></p>\n</center>\n<p> </p>\n<p align=\"left\"><i>Your Beatitude, </i> </p>\n<p align=\"left\">The visit you are making to Rome to venerate the tombs of the Apostles and to meet the Successor of Peter is a cause of great joy to me. Today <a href=\"/content/benedict-xvi/en/speeches/2009/january/documents/hf_ben-xvi_spe_20090123_patriarca-antiochia.html\">I renew with sincere and fraternal affection the greeting and kiss of peace in Christ which I exchanged with you following your election as Patriarch of Antioch for Syrians</a>. I thank you for the cordial words you have addressed to me on behalf of your Patriarchal Church. I would also like to express my gratitude to His Beatitude Cardinal Ignace Moussa Daoud, Prefect emeritus of the <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index.htm\">Congregation for the Eastern Churches</a>, and His Beatitude Ignace Pierre Abdel-Ahad, both Patriarchs emeritus of your Church, as well as to all the members of the Episcopal Synod. My gratitude becomes a prayer, particularly for you, Your Beatitude, the new Patriarch, as I accompany you with fraternal solidarity on the first steps of your ecclesial service. </p>\n<p align=\"left\">Your Beatitude, divine Providence has made us ministers of Christ and Pastors of his one flock. Let us therefore keep our gaze fixed on him, the Supreme Pastor and Bishop of our souls, certain that he will never abandon us after placing the episcopal <i>munus </i>upon our shoulders. It is Christ himself, our Lord, who established the Apostle Peter as the \"rock\" that supports the spiritual edifice of the Church, asking his disciples to continue in full unity with him, under his sure guidance and that of his Successors. During your more than 1,000 year-old history, communion with the Bishop of Rome has always gone hand in hand with faithfulness to the spiritual tradition of the Christian East, and they both form complementary aspects of the single patrimony of faith that your venerable Church professes. Together, we profess the same Catholic faith, joining our voices to those of the Apostles, Martyrs and Saints who have preceded us, raising to God the Father, in Christ and in the Holy Spirit, our hymn of praise and thanksgiving for the immense riches of this gift that is entrusted to our frail hands. </p>\n<p align=\"left\">Dear Brothers of the Syrian Catholic Church, I thought of you in particular during the solemn Eucharistic celebration for the feast of <i>Corpus Christi. </i>In the <a href=\"/content/benedict-xvi/en/homilies/2009/documents/hf_ben-xvi_hom_20090611_corpus-domini.html\">Homily</a>, which I gave in the square outside the Basilica of St John Lateran, I quoted the great Doctor, St Ephrem the Syrian who says: \"during the Supper Jesus sacrificed himself; on the Cross he was sacrificed by others\". This fine comment enables me to stress the Eucharistic root of the <i>ecclesiastica communio </i>which I granted to you, Your Beatitude, at the time of your election by the Synod. Most appropriately, you desired to show with a public sign this very close link which binds you to the Bishop of Rome and to the universal Church, during the Eucharist which you celebrated yesterday at the Basilica of St Mary Major, in which Cardinal Leonardo Sandri, Prefect of the <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index.htm\">Congregation for the Eastern Churches</a>, my representative with a special mandate, took part. Indeed, the Eucharist is the basis of our various traditions in the unity of the one Spirit and makes them a treasure for the entire People of God. May the celebration of the Eucharist, source and summit of ecclesial life, keep you anchored to the ancient Syriac tradition which claims to have the same language as that of the Lord Jesus and, at the same time, unfolds the horizon of the Church's universality before you! May it make you ever attentive to what the Spirit suggests to the Churches; may it open the eyes of your heart so that you can scrutinize the signs of the times in the light of the Gospel and welcome the expectations and hopes of humanity while responding generously to the needs of those who live in serious conditions of poverty. The Eucharist is the Bread of Life that nourishes your communities and makes them all grow in unity and in charity. May you be able, therefore, to draw from the Eucharist, the sacrament of unity and communion, the strength to defeat the difficulties that your Church has confronted in recent years, in order to find the paths to forgiveness, reconciliation and communion. </p>\n<p align=\"left\">Dear Brothers, thank you once again for your visit which enables me to express to you my profound concern for your ecclesial problems. I accompany with pleasure the full resumption of your Synod's functions, and encourage your effort to further unity, understanding and forgiveness, which you must always view as priority duties for building the Church of God. I also pray constantly for peace in the Middle East, and in particular for the Christians who live in the beloved Iraqi nation, whose suffering I present to the Lord every day during the Eucharistic Sacrifice. </p>\n<p align=\"left\">Lastly, I would like to share with you another of my major concerns: the spiritual life of priests. <br/>On this very day, the Solemnity of the Sacred Heart, a day of priestly sanctification, I will have the immense joy of inaugurating the <a href=\"http://www.vatican.va/special/anno_sac/index_en.html\">Year for Priests</a>, in memory of the 150th anniversary of the death of the Holy Curé d'Ars. I believe that this special Jubilee Year, which is beginning while the Pauline Year is drawing to a close, will be a fruitful opportunity offered to the whole Church. On Calvary, Mary stood with the Apostle John at the foot of the Cross. Today let us too go in spirit to the Cross together with all your priests, to turn our gaze to the One who was pierced from whom we receive the fullness of all grace. May Mary, Queen of Apostles and Mother of the Church, watch over you, Your Beatitude, over the Synod and over the entire Syrian Catholic Church! As for me, I assure you that I accompany you in my prayers and I impart to you the Apostolic Blessing which I extend to all the faithful of your venerable Church, which exists in several nations of the world. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU SAINT-PÈRE BENO<font face=\"Times New Roman\">ÎT XVI<br> À SA BÉATITUDE IGNACE YOUSSIF III YOUNAN, <br/> PATRIARCHE D'ANTIOCHE DES SYRIENS</br></font></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Vendredi, 19 juin 2009</font></i></p>\n<p align=\"center\"> </p>\n<p><i>Béatitude, </i></p>\n<p>la visite que vous accomplissez à Rome pour vénérer les tombes des Apôtres et rencontrer le Successeur de Pierre est pour moi un motif de grande joie. Aujourd’hui, je renouvelle avec une affection sincère et fraternelle le salut et le baiser de paix dans le Christ qu’<a href=\"/content/benedict-xvi/fr/speeches/2009/january/documents/hf_ben-xvi_spe_20090123_patriarca-antiochia.html\">au début de l’année j’avais échangés avec vous, au lendemain de votre élection comme Patriarche d’Antioche des Syriens</a>. Je vous remercie des paroles cordiales que vous m’avez adressées au nom de votre Église Patriarcale. Je désire exprimer également ma reconnaissance à leurs Béatitudes le Cardinal Ignace Moussa Daoud, Préfet émérite de la Congrégation pour les Églises Orientales, et Ignace Pierre Abdel Ahad, Patriarches émérites de votre Église, ainsi qu’à tous les membres du Synode épiscopal. Mes remerciements se font prière, en particulier pour vous, Béatitude, nouveau Patriarche, tandis que j’accompagne d’une fraternelle solidarité les premiers pas de votre service ecclésial. </p>\n<p>Béatitude, la Providence divine nous a constitués ministres du Christ et Pasteurs de son unique troupeau. Maintenons donc le regard du cœur fixé sur Lui, Pasteur suprême et Évêque de nos âmes, assurés qu’après avoir mis sur nos épaules le <i>munus</i> épiscopal, il ne nous abandonnera jamais. C’est le Christ lui-même, notre Seigneur, qui a établi l’Apôtre Pierre comme le « roc » sur lequel s’appuie l’édifice spirituel de l’Église, demandant à ses disciples de marcher en pleine unité avec lui, sous sa conduite assurée et celle de ses Successeurs. Au cours de votre histoire plus que millénaire, la communion avec l’Évêque de Rome est toujours allée de pair avec la fidélité à la tradition spirituelle de l’Orient chrétien, et toutes deux forment les aspects complémentaires d’un unique patrimoine de foi que professe votre vénérable Église. Ensemble, nous professons cette même foi catholique, unissant notre voix à celle des Apôtres, des martyrs et des saints qui nous ont précédés, élevant vers Dieu le Père, dans le Christ et dans l’Esprit Saint, l’hymne de louange et d’action de grâce pour l’immense richesse de ce don qui est confié à nos mains fragiles. </p>\n<p>Chers Frères de l’Église Syrienne Catholique, j’ai pensé particulièrement à vous durant la solennelle Célébration eucharistique de la fête du <i>Corpus Domini</i>. Dans l’<a href=\"/content/benedict-xvi/fr/homilies/2009/documents/hf_ben-xvi_hom_20090611_corpus-domini.html\">homélie, que j’ai prononcée sur le parvis de la Basilique Saint-Jean de Latran</a>, j’ai cité le grand Docteur saint Éphrem le Syrien, qui affirme : « Au cours de la Sainte Cène, Jésus s’immola lui-même ; sur la croix, il fut immolé par les autres ». Cette intéressante annotation me permet de souligner la racine eucharistique de l’<i>ecclesiastica communio</i> que je vous ai accordée, Béatitude, au moment de l’élection synodale. De façon très opportune, vous avez voulu montrer, par un signe public, ce lien très étroit qui vous unit à l’Évêque de Rome et à l’Église universelle, au cours de l’Eucharistie que vous avez célébrée hier, à la Basilique Sainte-Marie-Majeure, et à laquelle a participé mon représentant avec mandat spécial, le Préfet de la Congrégation pour les Églises Orientales, Monsieur le Cardinal Leonardo Sandri. En effet, c’est l’Eucharistie qui fonde nos diverses traditions dans l’unité de l’unique Esprit, faisant d’elles une richesse pour le peuple de Dieu tout entier. Que la célébration de l’Eucharistie, source et sommet de la vie ecclésiale, vous maintienne ancrés dans l’ancienne tradition syriaque, qui revendique de posséder la langue même du Seigneur Jésus et, en même temps, ouvre devant vous l’horizon de l’universalité ecclésiale ! Qu’elle vous rende toujours attentifs à ce que l’Esprit suggère aux Églises ; qu’elle ouvre les yeux de votre cœur pour que vous puissiez scruter les signes des temps à la lumière de l’Évangile et que vous sachiez accueillir les attentes et les espérances de l’humanité, en répondant généreusement aux besoins de ceux qui vivent dans de graves conditions de pauvreté. L’Eucharistie est le Pain de Vie qui nourrit vos communautés et les fait toutes grandir dans l’unité et dans la charité. Sachez donc puiser dans l’Eucharistie, Sacrement de l’unité et de la communion, la force de dépasser les difficultés que votre Église a connues ces dernières années, afin de retrouver les chemins du pardon, de la réconciliation et de la communion. </p>\n<p>Chers Frères, encore merci de votre visite qui me permet de vous exprimer ma profonde sollicitude à l’égard de vos problématiques ecclésiales. J’accompagne avec satisfaction la pleine reprise du fonctionnement de votre Synode, et j’encourage les efforts en vue de favoriser l’unité, la compréhension et le pardon, que vous devrez toujours considérer comme des devoirs prioritaires pour l’édification de l’Église de Dieu. Je prie constamment, en outre, pour la paix au Moyen-Orient, en particulier pour les chrétiens qui vivent dans la bien-aimée nation irakienne, dont je présente chaque jour au Seigneur les souffrances au cours du Sacrifice eucharistique. </p>\n<p>Je désire enfin partager avec vous une autre de mes préoccupations majeures : celle de la vie spirituelle des prêtres. Justement aujourd’hui, en la Solennité du Sacré-Cœur de Jésus, Journée de sanctification sacerdotale, j’aurai l’immense joie d’ouvrir l’Année Sacerdotale, en souvenir du 150<sup>e</sup> anniversaire de la mort du saint Curé d’Ars. Je crois que cette année jubilaire spéciale, qui débute alors que se termine l’Année paulinienne, sera une opportunité féconde, offerte à toute l’Église. Au Calvaire, Marie était avec l’Apôtre Jean au pied de la Croix. Aujourd’hui, nous nous rendons spirituellement nous aussi auprès de la Croix, avec tous vos prêtres, pour tourner notre regard vers Celui qui a été transpercé et dont nous recevons la plénitude de toute grâce. Que Marie, Reine des Apôtres et Mère de l’Église, veille sur vous, Béatitude, sur le Synode et sur l’Église Syrienne Catholique tout entière ! Quant à moi, je vous assure que je vous accompagne de ma prière et je vous accorde la Bénédiction Apostolique, que j’étends à tous les fidèles de votre vénérable Église, qui se trouvent dans diverses nations du monde.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANSPRACHE VON BENEDIKT XVI.</font></b></i><font color=\"#663300\" size=\"4\"><b><i><font face=\"Times New Roman\"><br> AN DEN PATRIARCHEN VON ANTIOCHIEN DER SYRER, <br/> SEINE SELIGKEIT IGNACE YOUSSIF III YOUNAN</br></font></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Freitag, 19. Juni 2009</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Seligkeit! </i> </p>\n<p align=\"left\">Der Besuch, den Sie in Rom abstatten, um die Gräber der Apostel zu verehren und dem Nachfolger Petri zu begegnen, ist für mich eine große Freude. Am heutigen Tag erneuere ich mit aufrichtiger und brüderlicher Zuneigung den <a href=\"/content/benedict-xvi/de/speeches/2009/january/documents/hf_ben-xvi_spe_20090123_patriarca-antiochia.html\"> Gruß und den Friedenskuß in Christus, den ich zu Beginn des Jahres, kurz nach Ihrer Wahl zum Patriarchen von Antiochien der Syrer mit Ihnen ausgetauscht habe</a>. Ich danke Ihnen für die herzlichen Worte, die Sie im Namen Ihrer Patriarchalkirche an mich gerichtet haben. Ebenso möchte ich Ihren Seligkeiten Kardinal Ignace Moussa Daoud, emeritierter Präfekt der <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index_ge.htm\"> Kongregation für die Orientalischen Kirchen</a>, und Ignace Pierre Abdel Ahad, beide emeritierte Patriarchen Ihrer Kirche, sowie allen Mitgliedern der Bischofssynode meine Anerkennung und meine Dankbarkeit aussprechen. Mein Dank wird zum Gebet insbesondere für Sie, Seligkeit, den neuen Patriarchen, während ich mit brüderlicher Solidarität die ersten Schritte Ihres kirchlichen Dienstes begleite. </p>\n<p align=\"left\">Seligkeit, die göttliche Vorsehung hat uns als Diener Christi und Hirten seiner einen Herde eingesetzt. Halten wir also den Blick unseres Herzens fest auf ihn gerichtet, den obersten Hirten und Bischof unserer Seelen, in der Gewißheit, daß er uns, nachdem er das bischöfliche »<i>munus</i>« auf unsere Schultern gelegt hat, niemals im Stich lassen wird. Christus selbst, unser Herr, hat den Apostel Petrus als »Felsen« eingesetzt, auf dem das geistliche Gebäude der Kirche ruht, und er hat seine Jünger aufgefordert, in voller Einheit mit ihm, unter seiner sicheren Leitung und der seiner Nachfolger voranzugehen. Im Lauf eurer mehr als tausendjährigen Geschichte ging die Gemeinschaft mit dem Bischof von Rom immer einher mit der Treue zur geistlichen Tradition des christlichen Orients. Beide zusammen bilden die einander ergänzenden Aspekte des einen Glaubenserbes, das eure ehrwürdige Kirche bekennt. Gemeinsam bekennen wir denselben katholischen Glauben und vereinen unsere Stimmen mit denen der Apostel, Märtyrer und Heiligen, die uns vorangegangen sind. So erheben wir in Christus und dem Heiligen Geist den Gesang des Lobes und des Dankes zu Gott, dem Vater für den unermeßlichen Reichtum dieser Gabe, die unseren schwachen Händen anvertraut ist. </p>\n<p align=\"left\">Liebe Brüder der syrisch-katholischen Kirche, ich habe während der festlichen Eucharistiefeier am <i>Hochfest des Leibes und Blutes des Herrn</i> besonders an euch gedacht. <a href=\"/content/benedict-xvi/de/homilies/2009/documents/hf_ben-xvi_hom_20090611_corpus-domini.html\"> In der Predigt, die ich auf dem Vorplatz der Basilika St. Johann im Lateran gehalten habe</a>, habe ich den großen heiligen Kirchenlehrer Ephräm den Syrer zitiert, der sagt: »Beim Abendmahl opfert Jesus sich selbst auf; am Kreuz wurde er von den anderen geopfert.« Diese schönen Worte erlauben mir, die eucharistische Wurzel der »ecclesiastica communio« zu unterstreichen, die ich Ihnen, Seligkeit, im Augenblick der Wahl durch die Synode gewährt habe. Sie haben durch ein öffentliches Zeichen in sehr angemessener Weise dieses enge Band zum Ausdruck bringen wollen, das Sie mit dem Bischof von Rom und der Gesamtkirche verbindet. Dies geschah während der Eucharistiefeier, die Sie gestern in der Basilika »Santa Maria Maggiore« gefeiert haben und an der als mein Sondergesandter der Präfekt der <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index_ge.htm\"> Kongregation für die Orientalischen Kirchen</a>, Kardinal Leonardo Sandri, teilgenommen hat. In der Tat ist es die Eucharistie, die unsere unterschiedlichen Traditionen in der Einheit des einen Geistes begründet und sie zu einem Reichtum für das ganze Volk Gottes macht. Möge die Feier der Eucharistie, Quelle und Höhepunkt des kirchlichen Lebens, euch weiter in der alten syrischen Tradition – die sich rühmt, dieselbe Sprache wie unser Herr Jesus Christus zu benutzen – verankern und zugleich den Horizont der Universalität der Kirche vor euch eröffnen! Sie möge euch immer aufmerksam auf das hören lassen, was der Heilige Geist den Kirchen sagt. Sie möge die Augen eures Herzens öffnen, damit ihr die Zeichen der Zeit im Licht des Evangeliums erforschen könnt und auf die Erwartungen und Hoffnungen der Menschen wie auch auf die Nöte derer, die in Situationen großer Armut leben, zu antworten wißt. Die Eucharistie ist das Brot des Lebens, das eure Gemeinschaften nährt und sie alle in der Einheit und in der Liebe wachsen läßt. Schöpft also aus der Eucharistie, dem Sakrament der Einheit und der Gemeinschaft, die Kraft, die Schwierigkeiten zu überwinden, die eure Kirche in den letzten Jahren durchgemacht hat, um die Wege der Vergebung, der Versöhnung und der Gemeinschaft wiederzufinden. </p>\n<p align=\"left\">Liebe Brüder, ich danke euch nochmals für euren Besuch, der mir die Gelegenheit gibt, euch meine tiefe Fürsorge hinsichtlich eurer kirchlichen Probleme zum Ausdruck zu bringen. Ich freue mich über die volle Wiederherstellung des Funktionierens eurer Synode und ermutige alle Bemühungen im Blick auf die Förderung der Einheit, der Verständigung und der Vergebung, die ihr immer als Hauptaufgaben für den Aufbau der Kirche Gottes betrachten müßt. Ich bete unter anderem stets für den Frieden im Nahen Osten, insbesondere für die Christen, die in der geliebten irakischen Nation leben, deren Leiden ich dem Herrn jeden Tag im eucharistischen Opfer darbringe. </p>\n<p align=\"left\">Ich möchte schließlich mit euch eine andere meiner Hauptsorgen teilen, die Sorge um das geistliche Leben der Priester. Genau am heutigen Tag, dem Hochfest des Heiligsten Herzens Jesu und Tag der Heiligung der Priester, werde ich die große Freude haben, das Priester-Jahr zu eröffnen, im Gedenken an den 150. Todestag des heiligen Pfarrers von Ars. Ich glaube, daß dieses besondere Jubiläumsjahr, das jetzt beginnt, wo das Paulus-Jahr zu Ende geht, eine fruchtbare Gelegenheit ist, die sich der ganzen Kirche bietet. Auf Golgota stand Maria mit dem Apostel Johannes unter dem Kreuz. Heute begeben auch wir uns geistig mit all euren Priestern unter das Kreuz, um unseren Blick auf den zu richten, der durchbohrt wurde und von dem wir die Fülle aller Gnaden empfangen. Maria, Königin der Apostel und Mutter der Kirche wache über Sie, Seligkeit, über die Synode und die ganze syrisch-katholische Kirche! Meinerseits versichere ich euch, daß ich euch mit meinem Gebet begleite, und erteile euch den Apostolischen Segen, in den ich alle Gläubigen eurer ehrwürdigen Kirche, die in den verschiedenen Ländern der Welt leben, einschließe.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI</font></b></i><font color=\"#663300\" size=\"4\"><b><i><font face=\"Times New Roman\"><br> A SUA BEATITUDINE IGNACE YOUSSIF III YOUNAN,<br/> PATRIARCA DI ANTIOCHIA DEI SIRI</br></font></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Venerdì, 19 giugno 2009</font></i></p>\n<p align=\"center\"> </p>\n<i> </i>\n<p><i>Beatitudine,</i> </p>\n<p>la visita che compie a Roma per venerare le tombe degli Apostoli e incontrare il Successore di Pietro è per me motivo di grande gioia. Oggi rinnovo con affetto sincero e fraterno <a href=\"/content/benedict-xvi/it/speeches/2009/january/documents/hf_ben-xvi_spe_20090123_patriarca-antiochia.html\"> il saluto e il bacio di pace in Cristo che all'inizio dell'anno ho scambiato con lei</a>, all'indomani della sua elezione a Patriarca di Antiochia dei Siri. La ringrazio per le cordiali parole che mi ha rivolto a nome della sua Chiesa Patriarcale. Desidero altresì esprimere la mia riconoscenza alle loro Beatitudini il Cardinale Ignace Moussa Daoud, Prefetto emerito della <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index_it.htm\"> Congregazione per le Chiese Orientali</a>, e Ignace Pierre Abdel Ahad, Patriarchi emeriti della sua Chiesa, e anche a tutti i membri del Sinodo episcopale. I miei ringraziamenti divengono preghiera, in particolare per lei, Beatitudine, nuovo Patriarca, mentre accompagno con solidarietà fraterna i primi passi del suo servizio ecclesiale. </p>\n<p>Beatitudine, la Provvidenza divina ci ha costituiti ministri di Cristo e Pastori del suo unico gregge. Manteniamo dunque lo sguardo del cuore fisso su di Lui, sommo Pastore e Vescovo delle nostre anime, sicuri che, dopo avere messo sulle nostre spalle il <i>munus </i>episcopale, non ci abbandonerà mai. È Cristo stesso, nostro Signore, che ha stabilito l'Apostolo Pietro come la \"roccia\" sulla quale poggia l'edificio spirituale della Chiesa, chiedendo ai suoi discepoli di procedere in piena unità con lui, sotto la sua guida sicura e sotto quella dei suoi Successori. Nel corso della vostra storia più che millenaria, la comunione con il Vescovo di Roma è sempre andata di pari passo con la fedeltà alla tradizione spirituale dell'Oriente cristiano, e tutte e due formano gli aspetti complementari di quell'unico patrimonio di fede che la sua venerabile Chiesa professa. Insieme, professiamo questa stessa fede cattolica, unendo la nostra voce a quella degli Apostoli, dei martiri e dei santi che ci hanno preceduti, elevando a Dio Padre, in Cristo e nello Spirito Santo, l'inno di lode e di azione di rendimento di grazie per l'immensa ricchezza di questo dono che è affidato alle nostre fragili mani. </p>\n<p>Cari Fratelli della Chiesa siro-cattolica, ho pensato in particolare a voi durante la solenne Celebrazione eucaristica della festa del <i>Corpus Domini</i>. <a href=\"/content/benedict-xvi/it/homilies/2009/documents/hf_ben-xvi_hom_20090611_corpus-domini.html\">Nell'omelia, che ho pronunciato sul sagrato della Basilica di San Giovanni in Laterano</a>, ho citato il grande Dottore sant'Efrem il Siro, che afferma: \"Durante la cena Gesù immolò se stesso: sulla croce Egli fu immolato dagli altri\". Questa interessante annotazione mi permette di sottolineare l'origine eucaristica della <i>ecclesiastica communio</i> che le ho concesso, Beatitudine, al momento dell'elezione sinodale. In modo molto opportuno, lei ha voluto mostrare, con un segno pubblico, questo vincolo molto stretto che la unisce al Vescovo di Roma e alla Chiesa universale, nel corso dell'Eucaristia che ha celebrato ieri, nella Basilica di Santa Maria Maggiore, alla quale ha partecipato il mio rappresentante con mandato speciale, il Prefetto della <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index_it.htm\"> Congregazione per le Chiese Orientali</a>, il signor Cardinale Leonardo Sandri. In effetti, è l'Eucaristia che fonda le nostre diverse tradizioni nell'unità dell'unico Spirito, facendo di esse una ricchezza per l'intero popolo di Dio. Che la celebrazione dell'Eucaristia, fonte e culmine della vita ecclesiale, vi mantenga ancorati all'antica tradizione siriaca, che rivendica di possedere la lingua stessa del Signore Gesù e, allo stesso tempo, schiuda dinanzi a voi l'orizzonte dell'universalità ecclesiale! Che vi renda sempre attenti a quello che lo Spirito suggerisce alle Chiese; che apra gli occhi del vostro cuore affinché possiate scrutare i segni dei tempi alla luce del Vangelo e sappiate accogliere le attese e le speranze dell'umanità, rispondendo generosamente ai bisogni di quanti vivono in gravi condizioni di povertà. L'Eucaristia è il Pane della Vita che nutre le vostre comunità e le fa crescere tutte nell'unità e nella carità. Sappiate dunque attingere dall'Eucaristia, Sacramento dell'unità e della comunione, la forza per superare le difficoltà che la vostra Chiesa ha conosciuto in questi ultimi anni, al fine di ritrovare il cammino del perdono, della riconciliazione e della comunione. </p>\n<p>Cari Fratelli, ancora grazie per la vostra visita che mi permette di esprimervi la mia profonda sollecitudine nei confronti delle vostre problematiche ecclesiali. Seguo con soddisfazione la piena ripresa del funzionamento del vostro Sinodo e incoraggio gli sforzi volti a favorire l'unità, la comprensione e il perdono, che dovrete sempre considerare come doveri prioritari per l'edificazione della Chiesa di Dio. Inoltre, prego costantemente per la pace in Medio Oriente, in particolare per i cristiani che vivono nell'amata nazione irachena, dei quali presento ogni giorno al Signore le sofferenze nel corso del Sacrificio eucaristico. </p>\n<p>Desidero infine condividere con voi un'altra delle mie preoccupazioni principali: quella della vita spirituale dei sacerdoti. Proprio oggi, nella Solennità del Sacro Cuore di Gesù, giornata di santificazione sacerdotale, avrò l'immensa gioia di aprire l'Anno Sacerdotale, in ricordo del 150º anniversario della morte del santo Curato d'Ars. Credo che questo anno giubilare speciale, che inizia quando termina l'Anno Paolino, sarà un'opportunità feconda, offerta a tutta la Chiesa. Sul Calvario, Maria era con l'Apostolo Giovanni ai piedi della Croce. Oggi, anche noi ci rechiamo spiritualmente ai piedi della Croce, con tutti i vostri sacerdoti, per volgere il nostro sguardo verso Colui che è stato trafitto e dal quale riceviamo la pienezza di ogni grazia. Che Maria, Regina degli Apostoli e Madre della Chiesa, vegli su di lei, Beatitudine, sul Sinodo e su tutta la Chiesa siro-cattolica! Quanto a me, l'assicuro di accompagnarla con la mia preghiera e le imparto la Benedizione Apostolica, che estendo a tutti i fedeli della sua venerabile Chiesa, che si trovano nelle diverse nazioni del mondo. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AO PATRIARCA DE ANTIOQUIA DOS SÍRIOS<br/>MAR IGNACE YOUSSEF III YOUNAN </br></font></i> </b>\n<p><font color=\"#663300\"><i>Sexta-feira, 19 de Junho de 2009</i></font></p>\n</center>\n<p></p>\n<p align=\"left\"><i>Beatitude</i>! </p>\n<p align=\"left\">A visita que realiza a Roma para venerar os túmulos dos Apóstolos e encontrar o Sucessor de Pedro é para mim um motivo de grande alegria. Renovo hoje com afecto sincero e fraterno a saudação e o <a href=\"/content/benedict-xvi/pt/speeches/2009/january/documents/hf_ben-xvi_spe_20090123_patriarca-antiochia.html\"> ósculo de paz em Cristo</a> que no início do ano tinha trocado consigo, no dia seguinte à sua eleição para Patriarca de Antioquia dos Sírios. Agradeço-lhe as palavras cordiais que me dirigiu em nome da sua Igreja patriarcal. Desejo expressar igualmente o meu reconhecimento a Suas Beatitudes o Cardeal Ignace Moussa Daoud, Prefeito emérito da <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index_po.htm\"> Congregação para as Igrejas Orientais</a>, e Ignace Pierre Abdel Ahah, Patriarcas eméritos da sua Igreja, assim como aos membros do Sínodo episcopal. O meu agradecimento torna-se oração sobretudo por Vossa Beatitude, novo Patriarca, e acompanho com uma solidariedade fraterna os primeiros passos do seu serviço eclesial. </p>\n<p align=\"left\">Beatitude, a Providência divina constituiu-nos ministros de Cristo e Pastores do seu único rebanho. Mantenhamos portanto o olhar do coração fixo n'Ele, Pastor supremo e Bispo das nossas almas, na certeza de que depois de termos colocado sobre os nossos ombros o <i>munus</i> episcopal, ele nunca nos abandonará. Foi o próprio Cristo, nosso Senhor, que estabeleceu o Apóstolo Pedro como a \"rocha\" sobre a qual se baseia o edifício espiritual da Igreja, pedindo aos seus discípulos que caminhem em plena unidade com Ele, sob a sua guia certa e sob a dos seus Sucessores. Ao longo da sua história mais do que milenária, a comunhão com o Bispo de Roma foi sempre paralela com a fidelidade à tradição espiritual do Oriente cristão, e as duas formam os aspectos complementares de um único património de fé que a sua venerável Igreja professa. Juntos, nós professamos esta mesma fé católica, unindo a nossa voz com a dos Apóstolos, dos mártires e dos santos que nos precederam, elevando a Deus Pai, em Cristo e no Espírito Santo, o hino de louvor e de acção de graças pela riqueza imensa deste dom que está confiado nas nossas mãos frágeis. </p>\n<p align=\"left\">Amados Irmãos da Igreja Sírio-Católica, pensei de modo particular em vós durante a solene Celebração eucarística da festa do <i>Corpus Christi</i>. Na homilia, que pronunciei diante da <a href=\"/content/benedict-xvi/pt/homilies/2009/documents/hf_ben-xvi_hom_20090611_corpus-domini.html\"> Basílica de São João de Latrão</a>, citei o grande Doutor Santo Efrém o Sírio, o qual afirma: \"Durante a Última Ceia, Jesus imolou-se a si mesmo; na cruz, foi imolado pelos outros\". Esta interessante anotação permite-me ressaltar a raiz eucarística da <i>ecclesiastica communio</i> que lhe concedi, Beatitude, no momento da eleição sinodal. De modo muito oportuno, vossa Beatitude quis mostrar, com um gesto público, este vínculo estreito que o une ao Bispo de Roma e à Igreja universal, durante a Eucaristia que celebrou ontem, na Basílica de Santa Maria Maior, e na qual participou o meu representante com um mandato especial, o Prefeito da <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index_po.htm\"> Congregação para as Igrejas Orientais</a>, o Senhor Cardeal Leonardo Sandri. De facto, é a Eucaristia que funda as nossas diversas tradições na unidade do único Espírito, tornando-as uma riqueza para todo o povo de Deus. Que a celebração da Eucaristia, fonte e ápice da vida eclesial, vos mantenha ancorados na antiga tradição siríaca, que reivindica possuir a própria língua do Senhor Jesus e, ao mesmo tempo, abre diante de vós o horizonte de universalidade eclesial! Que ela vos torne sempre atentos ao que o Espírito sugere às Igrejas; que ela abra os olhos do vosso coração para que possais perscrutar os sinais dos tempos à luz do Evangelho e para que saibais acolher as expectativas e as esperanças da humanidade, respondendo generosamente às necessidades de quantos vivem graves condições de pobreza. A Eucaristia é o Pão de Vida que alimenta as vossas comunidades e a todas faz crescer na unidade e na caridade. Sabei portanto tirar da Eucaristia, Sacramento de unidade e de comunhão, a força para superar as dificuldades que a vossa Igreja viveu nestes últimos anos, a fim de encontrar os caminhos do perdão, da reconciliação e da comunhão. </p>\n<p align=\"left\">Queridos Irmãos, mais uma vez obrigado pela vossa visita que me permite expressar-vos a minha profunda solicitude em relação aos vossos problemas eclesiásticos. Acompanho com satisfação a plena retomada do funcionamento do vosso Sínodo, e encorajo os esforços em vista de favorecer a unidade, a compreensão e o perdão, que devereis considerar sempre como tarefas prioritárias para a edificação da Igreja de Deus. Além disso, rezo constantemente pela paz no Médio Oriente, em particular pelos cristãos que vivem na amada nação iraquiana, cujos sofrimentos apresento todos os dias ao Senhor durante o Sacrifício eucarístico. </p>\n<p align=\"left\">Por fim desejo partilhar convosco uma das minhas maiores preocupações: a da vida espiritual dos sacerdotes. Justamente hoje, na Solenidade do Sacratíssimo Coração de Jesus, Dia da santificação sacerdotal, terei a grande alegria de abrir o Ano sacerdotal, em recordação do 150º aniversário da morte do Santo Cura d'Ars. Penso que este ano jubilar especial, que inicia no momento em que termina o Ano Paulino, será uma ocasião fecunda, oferecida a toda a Igreja. No Calvário, Maria estava com o Apóstolo João aos pés da Cruz. Hoje, também nós vamos espiritualmente aos pés da Cruz, com todos os vossos sacerdotes, para dirigir o nosso olhar Àquele que foi trespassado e do qual recebemos a plenitude de todas as graças. Maria, Rainha dos Apóstolos e Mãe da Igreja, vigie sobre vossa Beatitude, sobre o Sínodo e sobre toda a Igreja Sírio-Católica! </p>\n<p align=\"left\">Da minha parte, garanto-lhe que o acompanho com a minha oração e lhe concedo a Bênção Apostólica, que faço extensiva a todos os fiéis da sua venerável Igreja, que se encontra em diversas nações do mundo. </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> AL PATRIARCA DE ANTIOQUÍA DE LOS SIRIOS, <br/> SU BEATITUD IGNACE YOUSSIF III YOUNAN</br></font></b><br/> <br/> Sala del Consistorio<br/> Viernes 19 de junio de 2009</i></font></p>\n<p> </p>\n<p><i>Beatitud:</i> </p>\n<p>La visita que realiza a Roma para venerar las tumbas de los Apóstoles y encontrarse con el Sucesor de Pedro es para mí motivo de gran alegría. Hoy renuevo con sincero y fraterno afecto el saludo y el beso de paz en Cristo que<a href=\"/content/benedict-xvi/es/speeches/2009/january/documents/hf_ben-xvi_spe_20090123_patriarca-antiochia.html\"> intercambié con usted al inicio de este año</a>, inmediatamente después de su elección como Patriarca de Antioquía de los sirios. Le agradezco las cordiales palabras que me ha dirigido en nombre de su Iglesia patriarcal. </p>\n<p>Asimismo, deseo expresar mi agradecimiento a Su Beatitud el cardenal Ignace Moussa Daoud, prefecto emérito de la Congregación para las Iglesias orientales, y a Su Beatitud Ignace Pierre Abdel Ahad, Patriarcas eméritos de su Iglesia, así como a todos los miembros del Sínodo episcopal. Mi agradecimiento se transforma en oración, especialmente por usted, Beatitud, nuevo Patriarca, y acompaño con solidaridad fraterna los primeros pasos de su servicio eclesial. </p>\n<p>Beatitud, la divina Providencia nos ha constituido ministros de Cristo y pastores de su única grey. Por eso, mantengamos la mirada del corazón fija en él, Pastor supremo y Obispo de nuestras almas, con la seguridad de que, después de haber puesto sobre nuestros hombros el <i>munus </i>episcopal, no nos abandonará nunca. Cristo mismo, nuestro Señor, es quien estableció al apóstol Pedro como la \"roca\" sobre la que se apoya el edificio espiritual de la Iglesia, pidiendo a sus discípulos que actúen en plena unidad con él, bajo su guía segura y bajo la de sus sucesores. </p>\n<p>A lo largo de vuestra historia más que milenaria, la comunión con el Obispo de Roma siempre ha ido unida a la fidelidad a la tradición espiritual del Oriente cristiano, y ambas forman los aspectos complementarios del único patrimonio de fe que profesa su venerable Iglesia. Juntos profesamos esta misma fe católica, uniendo nuestra voz a la de los Apóstoles, de los mártires y de los santos que nos han precedido, elevando a Dios Padre, en Cristo y en el Espíritu Santo, el himno de alabanza y de acción de gracias por la inmensa riqueza de este don, puesto en nuestras frágiles manos. </p>\n<p>Queridos hermanos de la Iglesia siro-católica, pensé de modo especial en vosotros durante la solemne celebración eucarística de la fiesta del <i>Corpus Christi</i>. En la <a href=\"/content/benedict-xvi/es/homilies/2009/documents/hf_ben-xvi_hom_20090611_corpus-domini.html\">homilía que pronuncié en el atrio de la basílica de San Juan de Letrán</a> cité al gran doctor san Efrén el Sirio, que afirma: \"Durante la cena Jesús se inmoló a sí mismo; en la cruz fue inmolado por los demás\". Esta hermosa anotación me permite subrayar el origen eucarístico de la <i>ecclesiastica communio</i> que le concedí, Beatitud, en el momento de la elección sinodal. </p>\n<p>Muy oportunamente usted quiso mostrar, con un signo público, este vínculo tan estrecho que lo une al Obispo de Roma y a la Iglesia universal, durante la Eucaristía que celebró ayer en la basílica de Santa María la Mayor, en la que participó mi representante con mandato especial, el señor cardenal Leonardo Sandri, prefecto de la Congregación para las Iglesias orientales. En realidad, la Eucaristía es lo que funda nuestras diversas tradiciones en la unidad del único Espíritu, haciendo de ellas una riqueza para todo el pueblo de Dios. </p>\n<p>Ojalá que la celebración de la Eucaristía, fuente y culmen de la vida eclesial, os mantenga anclados en la antigua tradición siríaca, que reivindica poseer la misma lengua del Señor Jesús; y, al mismo tiempo, que abra ante vosotros el horizonte de la universalidad eclesial. Que os haga siempre atentos a lo que el Espíritu sugiere a las Iglesias; que abra los ojos de vuestro corazón para que podáis escrutar los signos de los tiempos a la luz del Evangelio y sepáis acoger las expectativas y las esperanzas de la humanidad, respondiendo generosamente a las necesidades de quienes viven en graves condiciones de pobreza. </p>\n<p>La Eucaristía es el Pan de vida que alimenta a vuestras comunidades y las hace crecer a todas en la unidad y en la caridad. Por eso, sacad de la Eucaristía, sacramento de la unidad y de la comunión, la fuerza para superar las dificultades que vuestra Iglesia ha afrontado en estos últimos años, a fin de volver a encontrar el camino del perdón, de la reconciliación y de la comunión. </p>\n<p>Queridos hermanos, una vez más gracias por vuestra visita, que me permite expresaros mi profunda solicitud por vuestros problemas eclesiales. Sigo con satisfacción la plena reanudación del funcionamiento de vuestro Sínodo y animo los esfuerzos encaminados a favorecer la unidad, la comprensión y el perdón, que siempre deberéis considerar como deberes prioritarios para la edificación de la Iglesia de Dios. Además, pido constantemente por la paz en Oriente Medio, de modo especial por los cristianos que viven en la amada nación iraquí, cuyos sufrimientos presento al Señor cada día en el sacrificio eucarístico. </p>\n<p>Por último, deseo compartir con vosotros otra de mis preocupaciones principales: la de la vida espiritual de los sacerdotes. Precisamente hoy, en la solemnidad del Sagrado Corazón de Jesús, Jornada de santificación sacerdotal, tendré la inmensa alegría de<a href=\"http://www.vatican.va/special/anno_sac/index_sp.html\"> inaugurar el Año sacerdotal</a>, en recuerdo del 150° aniversario de la muerte del santo cura de Ars. Creo que este Año jubilar especial, que comienza cuando se termina el Año paulino, será una oportunidad fecunda, ofrecida a toda la Iglesia. </p>\n<p>En el Calvario María estaba con el apóstol san Juan al pie de la cruz. Hoy también nosotros nos ponemos espiritualmente al pie de la cruz, con todos vuestros sacerdotes, para dirigir nuestra mirada hacia Aquel que fue traspasado y del que recibimos la plenitud de toda gracia. Que María, Reina de los Apóstoles y Madre de la Iglesia, vele sobre usted, Beatitud, sobre el Sínodo y sobre toda la Iglesia siro-católica. </p>\n<p>Por mi parte, le aseguro que lo acompaño con mi oración y le imparto la bendición apostólica, que extiendo a todos los fieles de su venerable Iglesia, esparcidos por diversas naciones del mundo. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}