{
    "id": "hf_ben-xvi_spe_20070924_vescovi-ucraini",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2007-09-24",
    "title": "To the Latin-rite Bishops of Ukraine on their ad Limina visit",
    "excerpt": {
        "en": "Your Eminences,Dear and venerable Brothers in the Episcopate,",
        "fr": "Messieurs les Cardinaux,Chers et vénérés frères dans l'épiscopat,",
        "de": "Meine Herren Kardinäle,liebe und verehrte Mitbrüder im Bischofsamt!",
        "it": "Signori Cardinali,Cari e venerati Fratelli nell’Episcopato,",
        "pt": "Segunda-feira, 24 de Setembro de 2007",
        "es": "Señores cardenales;queridos y venerados hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2007/september/documents/hf_ben-xvi_spe_20070924_vescovi-ucraini.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2007/september/documents/hf_ben-xvi_spe_20070924_vescovi-ucraini.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2007/september/documents/hf_ben-xvi_spe_20070924_vescovi-ucraini.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2007/september/documents/hf_ben-xvi_spe_20070924_vescovi-ucraini.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2007/september/documents/hf_ben-xvi_spe_20070924_vescovi-ucraini.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2007/september/documents/hf_ben-xvi_spe_20070924_vescovi-ucraini.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i> </i>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI<br> <font face=\"Times New Roman\">TO THE LATIN-RITE BISHOPS OF UKRAINE<br/> ON THEIR \"AD LIMINA\" VISIT</font></br></font></b></p>\n<p align=\"center\"> <font color=\"#663300\">Consistory Hall, Papal Summer Residence at Castel Gandolfo<br/> Monday, 24 September 2007 </font> </p>\n<p align=\"center\"> </p>\n</center>\n<p align=\"left\"><i>Your Eminences, <br/>Dear and venerable Brothers in the Episcopate, </i></p>\n<p>I am particularly pleased to welcome you and address a cordial greeting to each one of you at the beginning of the<i><b> </b></i><i>ad limina </i>visit of the Latin-rite Bishops. I greet with great pleasure the Greek-Catholic Bishops who have accepted my invitation to be present at this meeting. Today, all Pastors of the beloved Church which lives in Ukraine are gathered in spirit round the Successor of Peter. It is an act of ecclesial communion, an eloquent testimony of that brotherly love which Jesus bequeathed as a distinctive sign to his disciples. Let us make our own the Psalmist's words: \"Behold how good and pleasant it is when brothers dwell in unity!\". And further, for those who live in his love, the Lord \"has commanded the blessing, life for evermore\" (Ps 133[132]: 1-3). Conscious of this and with sentiments of esteem and deep cordiality, I thank each one of you for the pastoral work you carry out daily at the service of the People of God. </p>\n<p>I know of the great effort you make to proclaim and witness to the Gospel in the beloved Land of Ukraine, at times encountering numerous difficulties but always sustained by your awareness that Christ guides his flock with a firm hand. He himself has entrusted this flock to your hands as his ministers. The Pope and the collaborators of the Roman Curia are close to you and follow with affection the developments in each one of your local Churches, ready in any circumstance to offer you their contribution and fully aware of being called by the Lord to serve unity and communion in the Church. </p>\n<p>Today's meeting sheds light on the beauty and riches of the mystery of the Church. As the Second Vatican Council recalls: \"The one mediator, Christ, established and ever sustains here on earth his holy Church, the community of faith, hope and charity, as a visible organization.... This Church, constituted and organized as a society in the present world, subsists in the Catholic Church, which is governed by the Successor of Peter and by the Bishops in communion with him\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a>, </i>n. 8). In the variety of her rites and historical traditions, in every corner of the earth, the one Catholic Church proclaims and testifies to Jesus Christ himself, the Word of salvation for every man and for the whole man. For this reason, the secret of the effectiveness of all our pastoral and apostolic projects is first and foremost fidelity to Christ. We Pastors, as well as all the faithful, are asked to live in intimate and constant familiarity with him, in prayer and in listening with docility to his Word. This is the only way to become in every context signs of his love and instruments of his peace and harmony. </p>\n<p>I am sure, dear and venerable Brothers, that motivated by this spirit it would be possible to intensify cordial collaboration between the Latin and Greek-Catholic Bishops for the good of the entire Christian People. Thus, you will be able to coordinate your pastoral plans and apostolic activities, always offering the witness of that ecclesial communion which is also an indispensable condition for the ecumenical dialogue with our Orthodox brethren and those of other Churches. May I be permitted in particular to draw your attention to the proposal of at least one annual meeting that would gather together the Latin-rite Bishops and those of the Greek-Catholic rite, to discuss together how to make your pastoral action increasingly more harmonious and effective. I am convinced that fraternal cooperation between Pastors will be an encouragement and incentive to all the faithful to grow in unity and apostolic enthusiasm, and will also foster fruitful ecumenical dialogue. </p>\n<p>Dear and venerable Brothers, thank you once again for accepting my invitation to take part in this fraternal meeting. Upon each one of you and upon your communities, I invoke the motherly protection of Our Lady, whom the Latin Liturgy today venerates as Our Lady of Mercy. May it be she who supports you in your daily ministry and makes it bear spiritual fruit; may she console and comfort you in difficulties and, in the hour of trial, obtain for you the joy of ever deeper communion with her divine Son and increasingly strengthen the brotherhood that exists between you as Successors of the Apostles. Let us entrust to Mary in a special way the <i>ad limina</i> visit of the Latin-rite Bishops which begins today, as well as the pastoral initiatives of all your communities. With these hopes, while I invoke an abundant outpouring of grace and heavenly comfort upon you and your respective ecclesial work, I cordially impart to each one of you a special Blessing, which I willingly extend to the faithful entrusted to your episcopal ministry and also to the entire beloved People of Ukraine. </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <span lang=\"fr\"> <font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><b><font color=\"#663300\" size=\"4\"><i> DU PAPE BENOÎT XVI<br> <font face=\"Times New Roman\">AUX ÉVÊQUES DE L'UKRAINE <br/>(DE RITE LATIN ET DE RITE GRÉCO-CATHOLIQUE)<br/> À L'OCCASION DE LA VISITE \"AD LIMINA APOSTOLORUM\" <br/> DES PRÉLATS DE RITE LATIN</font></br></i></font></b></span></p>\n<p align=\"center\"> <span lang=\"fr\"> <font color=\"#663300\"><i> <span>Palais pontifical de Castelgandolfo<br/> </span> Lundi 24 septembre 2007 </i></font> </span> <span></span></p>\n<p> </p>\n<p align=\"left\"><span lang=\"fr\"><i>Messieurs les Cardinaux, <br/>Chers et vénérés frères dans l'épiscopat, </i></span> </p>\n<p align=\"left\"><span lang=\"fr\">Je suis particulièrement heureux de vous accueillir et je souhaite à chacun de vous une cordiale bienvenue, au début de la \"visite \"ad limina Apostolorum\" des Evêques de rite latin. C'est avec un grand plaisir que je salue les Evêques grecs-catholiques, qui ont accepté mon invitation à assister à cette rencontre. Aujourd'hui sont idéalement rassemblés autour du Successeur de Pierre, tous les pasteurs de la bien-aimée Eglise qui vit en Ukraine. Il s'agit d'un geste de communion ecclésiale, témoignage éloquent de cet amour fraternel que Jésus a laissé à ses disciples comme signe distinctif. Nous faisons nôtres les paroles du Psalmiste:  \"Oui, il est bon, il est doux pour des frères de vivre ensemble et d'être unis!\". Et encore:  à ceux qui vivent dans son amour, le Seigneur \"envoie la bénédiction, la vie pour toujours\" (<i>Ps</i> 133, 1-3). C'est avec cette conscience et avec ces sentiments d'estime et de vive cordialité que je remercie chacun de vous pour le travail pastoral que vous accomplissez quotidiennement au service du peuple de Dieu. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Je sais avec quel engagement vous vous efforcez de proclamer et de témoigner l'Evangile dans la chère terre d'Ukraine, en rencontrant parfois de nombreuses difficultés, mais toujours soutenus par la conscience que le Christ guide d'une main ferme son troupeau, ce troupeau qu'Il a lui-même confié à vos mains, qui sont celles de ses ministres. Le Pape et les collaborateurs de la Curie romaine sont proches de vous et suivent avec affection le chemin de chacune de vos Eglises locales, prêts en toutes circonstances à vous offrir leur contribution, pleinement conscients d'être appelés par le Seigneur à servir l'unité et la communion de l'Eglise. </span> </p>\n<p align=\"left\"><span lang=\"fr\">La rencontre d'aujourd'hui met en lumière la beauté et la richesse du mystère de l'Eglise. L'Eglise - rappelle le Concile Vatican II - est une \"communauté de foi, d'espérance et de charité, voulue par le Christ unique médiateur, comme organisme visible sur la terre... Constituée et organisée comme société en ce monde, c'est dans l'Eglise catholique qu'elle se trouve, gouvernée par le Successeur de Pierre et les évêques qui sont en communion avec lui\" (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i>, n. 8). Dans la variété de ses rites et de ses traditions historiques, l'unique Eglise catholique annonce et témoigne dans chaque lieu de la terre du même Jésus Christ, Parole de salut pour chaque homme et pour tout l'homme. C'est pourquoi le secret de l'efficacité de chacun de nos projets pastoraux et apostoliques est tout d'abord la fidélité au Christ. A nous, pasteurs, comme à tous les fidèles, il est  demandé  de  vivre  une intime et constante familiarité avec Lui dans la prière et dans l'écoute docile de sa parole:  telle est la seule route à parcourir pour devenir dans chaque milieu des signes de son amour et des instruments de sa paix et de sa concorde. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Je suis certain que, animés par cet esprit, il n'est pas difficile pour vous, chers et vénérés frères, d'intensifier une collaboration cordiale entre les Evêques latins et les Evêques grecs-catholiques, pour le bien du peuple chrétien tout entier. Vous avez ainsi la possibilité de coordonner vos plans pastoraux et vos activités apostoliques, en offrant toujours le témoignage de cette communion ecclésiale, qui est également la condition indispensable pour le dialogue œcuménique avec nos frères orthodoxes et des autres Eglises. Je me permets en particulier de soumettre à votre attention la proposition d'au moins une rencontre annuelle, où se réuniront ensemble les évêques de rite latin et ceux de rite grec-catholique, en vue d'une concertation opportune entre tous, dans le but de rendre toujours plus harmonieuse et efficace l'action pastorale. Je suis persuadé que la co-opération fraternelle entre les pasteurs constituera pour tous les fidèles un encouragement et une incitation à croître dans l'unité et dans l'enthousiasme apostolique et favorisera également un dialogue œcuménique fructueux. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Chers et vénérés frères, merci encore d'avoir accueilli mon invitation à participer à cette réunion fraternelle. J'invoque sur chacun de vous et sur vos communautés la protection maternelle de la Vierge, que la liturgie latine vénère aujourd'hui comme la Bienheureuse Vierge de la Grâce. Qu'Elle vous soutienne dans le ministère quotidien et le rende fécond de fruits spirituels; qu'Elle vous console et vous réconforte dans les difficultés et à l'heure de l'épreuve; qu'Elle vous obtienne la joie d'une communion toujours plus profonde avec son divin Fils et rende encore plus solide la fraternité entre vous, successeurs des Apôtres. Nous confions à Marie, de manière particulière, la visite \"ad limina\" des Evêques de rite latin qui commence aujourd'hui et les projets pastoraux de toutes vos communautés. Avec ces vœux, alors que j'invoque une abondante effusion de grâces et de réconforts célestes sur vos personnes et sur vos activités ecclésiales respectives, je donne de tout cœur à chacun une Bénédiction apostolique spéciale, que j'étends volontiers aux fidèles confiés à votre ministère épiscopal, ainsi qu'à tout le peuple bien-aimé d'Ukraine. </span> </p>\n<p></p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i> ANSPRACHE VON BENEDIKT XVI.<br> <font face=\"Times New Roman\">AN DIE ERSTE GRUPPE DER BISCHÖFE DES LATEINISCHEN RITUS DER UKRAINE ANLÄSSLICH IHRES \"AD-LIMINA\"-BESUCHS</font></br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Castelgandolfo - Montag, 24. September 2007 </i></font> </p>\n<p> </p>\n<p><i>Meine Herren Kardinäle, <br/> liebe und verehrte Mitbrüder im Bischofsamt! </i> </p>\n<p>Ich freue mich besonders, euch zu empfangen, und heiße zu Beginn des <i>»Ad-limina«-Besuchs</i> der Bischöfe des lateinischen Ritus jeden von euch herzlich willkommen. Mit großer Freude begrüße ich die griechisch-katholischen Bischöfe, die meine Einladung zur Teilnahme an dieser Begegnung angenommen haben. Heute sind alle Hirten der geliebten Kirche in der Ukraine im Geiste um den Nachfolger Petri versammelt. Es handelt sich um eine Geste kirchlicher Gemeinschaft, ein beredtes Zeugnis jener brüderlichen Liebe, die Jesus seinen Jüngern als Kennzeichen hinterlassen hat. Wir machen uns die Worte des Psalmisten zu eigen: »Seht doch, wie gut und schön ist es, wenn Brüder miteinander in Eintracht wohnen!« Und weiter: Denen, die in seiner Liebe wohnen, »spendet der Herr Segen und Leben in Ewigkeit« (<i>Ps</i> 133,1–3). In diesem Bewußtsein und mit Gefühlen der Wertschätzung und lebendigen Herzlichkeit danke ich einem jeden von euch für die pastorale Arbeit, die ihr täglich im Dienst am Volk Gottes vollbringt. </p>\n<p>Ich weiß, mit welchem Eifer ihr euch bemüht, im geliebten Land der Ukraine das Evangelium zu verkünden und zu bezeugen, wobei ihr mitunter auf nicht geringe Schwierigkeiten stoßt, aber immer getragen von dem Bewußtsein seid, daß Christus mit fester Hand seine Herde leitet, jene Herde, die er selbst euren Händen als seinen Dienern anvertraut hat. Der Papst und die Mitarbeiter der Römischen Kurie sind euch nahe und verfolgen voll Liebe den Weg jeder eurer Ortskirchen und sind im vollen Bewußtsein, vom Herrn zum Dienst an der Einheit und Gemeinschaft der Kirche berufen zu sein, in jeder Situation bereit, euch ihre Hilfestellung anzubieten. </p>\n<p>Die heutige Begegnung rückt die Schönheit und den Reichtum des Geheimnisses der Kirche ins Licht. Die Kirche ist – daran erinnert das Zweite Vatikanische Konzil – »Gemeinschaft des Glaubens, der Hoffnung und der Liebe«; als solche hat sie »der einzige Mittler Christus … hier auf Erden als sichtbares Gefüge verfaßt. … Diese Kirche, in dieser Welt als Gesellschaft verfaßt und geordnet, ist verwirklicht in der katholischen Kirche, die vom Nachfolger Petri und von den Bischöfen in Gemeinschaft mit ihm geleitet wird« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 8). In der Vielfalt ihrer Riten und historischen Traditionen verkündet und bezeugt die eine katholische Kirche in jedem Winkel der Erde denselben Jesus Christus, Wort des Heils für jeden Menschen und für den ganzen Menschen. Deshalb besteht das Geheimnis der Wirksamkeit aller unserer pastoralen und apostolischen Pläne vor allem in der Treue zu Christus. Von uns Hirten wie von allen Gläubigen wird gefordert, mit ihm im Gebet und im fügsamen Hören auf sein Wort eine tiefe und beständige Vertraulichkeit mit ihm zu leben: Das ist der einzige Weg, den wir gehen müssen, um in jedem Bereich Zeichen seiner Liebe und Werkzeuge seines Friedens und seiner Eintracht zu werden. </p>\n<p>Ich bin sicher, daß es euch, liebe und verehrte Brüder, beseelt von diesem Geist, nicht schwer fällt, zwischen den lateinischen und den griechisch- katholischen Bischöfen eine herzliche Zusammenarbeit zu intensivieren, zum Wohl des ganzen christlichen Volkes. So könnt ihr eure Pastoralpläne und eure apostolischen Aktivitäten koordinieren und damit immer das Zeugnis jener kirchlichen Gemeinschaft geben, die auch unverzichtbare Voraussetzung für den ökumenischen Dialog mit unseren orthodoxen Brüdern und denen der anderen Kirchen ist. Insbesondere erlaube ich mir, euch den Vorschlag für wenigstens ein jährliches Treffen zu machen, bei dem die Bischöfe des lateinischen Ritus mit denen des griechisch-katholischen Ritus zu einer passenden Aussprache zusammenkommen, um die Seelsorgearbeit immer harmonischer und wirksamer zu gestalten. Ich bin überzeugt, daß die brüderliche Zusammenarbeit zwischen den Bischöfen Ermutigung und Ansporn sein wird, in der Einheit und im apostolischen Enthusiasmus zu wachsen, und auch einen nützlichen ökumenischen Dialog fördern wird. </p>\n<p>Liebe und verehrte Brüder, ich danke euch nochmals dafür, daß ihr meine Einladung zur Teilnahme an diesem brüderlichen Treffen angenommen habt. Auf jeden von euch und auf eure Gemeinden rufe ich den mütterlichen Schutz der Gottesmutter herab, die die lateinische Liturgie am heutigen Tag als selige Jungfrau vom Loskauf der Gefangenen verehrt. Sie möge euch im täglichen Dienst stützen und ihn reich an geistlichen Früchten machen; sie tröste und stärke euch in den Schwierigkeiten und in der Stunde der Prüfung; um für euch die Freude einer immer tieferen Gemeinschaft mit ihrem göttlichen Sohn zu erlangen und die Brüderlichkeit unter euch, Nachfolgern der Aposteln, noch mehr zu festigen. Maria vertrauen wir in besonderer Weise den heute beginnenden »<i>Ad-limina</i>«-Besuch der Bischöfe des lateinischen Ritus und die Pastoralpläne aller eurer Gemeinden an. Während ich mit diesen Wünschen eine reiche Fülle himmlischer Gnaden und Tröstungen auf euch persönlich und auf eure jeweiligen kirchlichen Aktivitäten herabrufe, erteile ich einem jeden einen besonderen Segen, den ich gern auf die eurem bischöflichen Dienst anvertrauten Gläubigen sowie auf das ganze geliebte Volk der Ukraine ausweite.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><font color=\"#663300\" size=\"4\"><i> DEL SANTO PADRE BENEDETTO XVI<br> <font face=\"Times New Roman\">AI VESCOVI DELL'UCRAINA <br/>(DI RITO LATINO E DI RITO GRECO-CATTOLICO)<br/>IN OCCASIONE DELLA VISITA \"AD LIMINA APOSTOLORUM\" <br/> DEI PRESULI DI RITO LATINO</font></br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sala del Concistoro, Palazzo Apostolico di Castel Gandolfo<br/>Lunedì, 24 settembre 2007 </i></font> </p>\n<p> </p>\n<p><i>Signori Cardinali,<br/>Cari e venerati Fratelli nell’Episcopato</i>,        </p>\n<p>sono particolarmente lieto di accogliervi e rivolgo a ciascuno di voi  il mio cordiale benvenuto, all’inizio della <i>Visita ad limina</i>  dei Vescovi di rito latino. Con grande piacere saluto i Vescovi greco-cattolici, che hanno accettato il mio invito a presenziare a questo incontro. Quest’oggi sono idealmente raccolti, attorno al Successore di Pietro, tutti i Pastori dell’amata Chiesa che vive in Ucraina. Si tratta di un gesto di comunione ecclesiale, eloquente testimonianza di quell’amore fraterno che Gesù ha lasciato ai suoi discepoli come segno distintivo. Facciamo nostre le parole del Salmista: “Ecco quanto è buono e quanto è soave che i fratelli vivano insieme!”. Ed ancora: a coloro che vivono nel suo amore, il Signore “dona la benedizione e la vita per sempre” (<i>Sal</i> 133,1-3). Con questa consapevolezza e con sentimenti di stima e di viva cordialità ringrazio ciascuno di voi per il lavoro pastorale che quotidianamente svolgete al servizio del popolo di Dio. </p>\n<p>So con quanto impegno vi sforzate di proclamare e testimoniare il Vangelo nella cara terra d’Ucraina, incontrando talora non poche difficoltà, ma sorretti sempre dalla consapevolezza che Cristo guida con mano salda il suo gregge, quel gregge che Egli stesso ha affidato alle vostre mani di suoi ministri. Il Papa ed i collaboratori della Curia Romana vi sono vicini e seguono con affetto il cammino di ognuna delle vostre Chiese locali, pronti in ogni circostanza ad offrirvi il loro contributo, nella piena consapevolezza di essere chiamati dal Signore a servire l’unità e la comunione della Chiesa. </p>\n<p>Del mistero della Chiesa l’odierno incontro pone in luce la bellezza e la ricchezza. La Chiesa – ricorda il Concilio Vaticano II - è “comunità di fede, speranza e carità, voluta da Cristo unico mediatore, come organismo visibile sulla terra… Costituita e organizzata in questo mondo come società, sussiste nella Chiesa cattolica, governata dal successore di Pietro e dai vescovi che sono in comunione con lui” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 8). Nella varietà dei suoi riti e delle sue storiche tradizioni, l’unica Chiesa cattolica annuncia e testimonia in ogni angolo della terra lo stesso Gesù Cristo, Parola di salvezza  per ogni uomo e per tutto l’uomo. Per questo il segreto dell’efficacia di ogni nostro progetto pastorale ed apostolico è innanzitutto la fedeltà a Cristo. A noi, Pastori, come a tutti i fedeli, è chiesto di vivere un’intima e costante familiarità con Lui nella preghiera e nel docile ascolto della sua parola: è questa la sola strada da percorrere per diventare in ogni ambiente segni del suo amore e strumenti della sua pace e della sua concordia.</p>\n<p>Sono certo che, animati da questo spirito, non è difficile per voi, cari e venerati Fratelli, intensificare una cordiale collaborazione tra Vescovi latini e Vescovi greco-cattolici, per il bene dell’intero popolo cristiano. Avete così modo di coordinare i vostri piani pastorali e le vostre attività apostoliche offrendo sempre la testimonianza di quella comunione ecclesiale, che è anche condizione indispensabile per il dialogo ecumenico con i nostri fratelli ortodossi e delle altre Chiese. In particolare, mi permetto di porre alla vostra attenzione la proposta di almeno un incontro annuale, che veda riuniti insieme i Vescovi di rito latino e quelli di rito greco-cattolico, per un’opportuna concertazione fra tutti al fine di rendere sempre più armonica ed efficace l’azione pastorale. Sono persuaso che la fraterna cooperazione fra i Pastori sarà per tutti i fedeli incoraggiamento e stimolo a crescere nell’unità e nell’entusiasmo apostolico e favorirà anche un proficuo dialogo ecumenico.</p>\n<p>Cari e venerati Fratelli, grazie ancora per aver accolto il mio invito a partecipare a questa fraterna riunione. Su ciascuno di voi e sulle vostre comunità invoco la protezione materna della Madonna, che oggi la liturgia latina venera come Beata Vergine della Mercede. Sia Lei a sostenervi  nel quotidiano ministero e lo renda fecondo di frutti spirituali; sia Lei a consolarvi e confortarvi nelle difficoltà e nell’ora della prova; ad ottenervi la gioia di una comunione sempre più profonda con il suo divin Figlio e a rendere ancor più salda la fraternità fra voi, successori degli Apostoli. A Maria affidiamo, in modo speciale, la visita <i>ad limina </i>dei Vescovi di rito latino che oggi ha inizio e i progetti pastorali di tutte le vostre comunità. Con questi auspici, mentre invoco una copiosa effusione di grazie e di conforti celesti sulle vostre persone e sulle vostre rispettive attività ecclesiali, di cuore imparto a ciascuno una speciale Benedizione, che volentieri estendo ai fedeli affidati al vostro ministero episcopale, come pure all’intero amato popolo d’Ucraina. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS BISPOS DA UCRÂNIA POR OCASIÃO <br/>DA VISITA <font face=\"Times New Roman\">«</font>AD LIMINA APOSTOLORUM<font face=\"Times New Roman\">»</font> <br/>DOS PRELADOS DE RITO LATINO</br></font></b></i>\n<p><font color=\"#663300\">Segunda-feira, 24 de Setembro de 2007</font></p>\n</center>\n<p><i>Senhores Cardeais, <br/> Caros e venerados Irmãos <br/> no Episcopado </i></p>\n<p>Sinto-me particularmente feliz por vos receber e dirijo-vos a minha cordial saudação de boas-vindas, no início da <i>Visita ad Limina</i> dos Bispos de rito latino. Com grande prazer saúdo os Bispos greco-católicos, que aceitaram o meu convite para presenciar este encontro. Hoje estão idealmente reunidos em volta do Sucessor de Pedro todos os Pastores da amada Igreja que vive na Ucrânia. Trata-se de um gesto de comunhão eclesial, eloquente testemunho do amor fraterno que Jesus deixou aos seus discípulos como sinal distintivo. Façamos nossas as palavras do Salmista:  \"Como é bom, como é agradável viverem os irmãos em unidade!\" E ainda:  àqueles que vivem no seu amor, o Senhor \"dá a sua bênção, a vida para sempre\" (<i>Sl</i> 133, 1-3). Com esta consciência e com sentimentos de estima e de viva cordialidade agradeço a cada um de vós o trabalho pastoral que quotidianamente desempenhais ao serviço do povo de Deus. </p>\n<p>Sei com quanto empenho vos esforçais para proclamar e testemunhar o Evangelho na querida terra da Ucrânia, encontrando às vezes não poucas dificuldades, mas apoiados sempre pela consciência de que Cristo guia com mão firme o seu rebanho, aquele rebanho que Ele mesmo confiou às vossas mãos de seus ministros. O Papa e os colaboradores da Cúria Romana estão-vos próximos e seguem com afecto o caminho de cada uma das vossas Igrejas locais, prontos em todas as circunstâncias a oferecer-vos o seu contributo, na plena consciência de ser chamados pelo Senhor a servir a unidade e a comunhão da Igreja. </p>\n<p>Do mistério da Igreja o encontro hodierno realça a beleza e a riqueza. A Igreja recorda o Concílio Vaticano II é \"comunidade de fé, de esperança e de amor, querida por Cristo, Mediador único, como organismo visível na terra... Esta Igreja como sociedade constituída e organizada neste mundo, subsiste na Igreja Católica governada pelo sucessor de Pedro e pelos Bispos em comunhão com ele\" (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen gentium</a>, </i>8). Na variedade dos seus ritos e das suas históricas tradições, a única Igreja Católica anuncia e testemunha em todos os cantos da terra o mesmo Jesus Cristo, Palavra de salvação para cada homem e por todo o homem. Por isso o segredo da eficácia de cada nosso projecto pastoral e apostólico é, antes de tudo, a fidelidade a Cristo. A nós, Pastores, como a todos os fiéis, é pedido para viver uma íntima e constante familiaridade com Ele na oração e na dócil escuta da sua palavra:  esta é a única estrada a percorrer para nos tornarmos em todos os ambientes sinais do seu amor e instrumentos da sua paz e da sua concórdia. </p>\n<p>Estou certo de que, animados por este espírito, não é difícil para vós, queridos e venerados Irmãos, intensificar uma cordial colaboração entre Bispos latinos e Bispos greco-católicos, para o bem de todo o povo cristão. Tendes assim modo de coordenar os vossos planos pastorais e as vossas actividades apostólicas oferecendo sempre o testemunho daquela comunhão eclesial, que é também condição indispensável para o diálogo ecuménico com os nossos irmãos ortodoxos e das outras Igrejas. Em particular, permito-me apresentar à vossa atenção a proposta de pelo menos um encontro anual, no qual se reúnam em conjunto os Bispos de rito latino e os de rito greco-católico, para uma oportuna sintonia entre todos com a finalidade de tornar a acção pastoral cada vez mais harmoniosa e eficaz. Estou convicto de que a fraterna cooperação entre os Pastores será para todos os fiéis encorajamento e estímulo para crescer na unidade e no entusiasmo apostólico e favorecerá também um proveitoso diálogo ecuménico. </p>\n<p>Queridos e venerados Irmãos, obrigado mais uma vez por terdes aceite o meu convite a participar nesta fraterna reunião. Sobre cada um de vós e sobre as vossas comunidades invoco a protecção materna de Nossa Senhora, que hoje a liturgia latina venera como Bem-Aventurada Virgem das Mercês. Ela vos apoie no ministério quotidiano e o torne fecundo de frutos espirituais; Ela vos console e vos conforte nas dificuldades e na hora da provação; obtenha a alegria de uma comunhão cada vez mais profunda com o seu divino Filho e torne ainda mais firme a fraternidade entre vós, sucessores dos Apóstolos. A Maria, confiemos de modo especial a visita <i>ad Limina</i> dos Bispos de rito latino que tem início hoje e os projectos pastorais de todas as vossas comunidades. Com estes votos, enquanto invoco uma abundante efusão de graças e de confortos celestes sobre as vossas pessoas e respectivas actividades eclesiais, concedo a cada um, de coração, uma especial Bênção que de bom grado estendo aos fiéis confiados ao vosso ministério episcopal, como também ao inteiro amado povo da Ucrânia. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DE SU SANTIDAD BENEDICTO XVI <br> A LOS OBISPOS DE UCRANIA</br></font></b><br/> <br/> Palacio apostólico de  Castelgandolfo<br/> Lunes 24 de septiembre de 2007</font></i></p>\n<p> </p>\n<p><i>Señores cardenales; <br/> queridos y venerados hermanos en el episcopado: </i> </p>\n<p>Me alegra particularmente acogeros y os doy a cada uno mi cordial bienvenida, al inicio de la <i>visita ad limina</i> de los obispos de rito latino. Con gran placer saludo a los obispos grecocatólicos, que han aceptado mi invitación a asistir a este encuentro. Hoy están reunidos idealmente, en torno al Sucesor de Pedro, todos los pastores de la amada Iglesia que vive en Ucrania. Se trata de un gesto de comunión eclesial, testimonio elocuente del amor fraterno que Jesús dejó a sus discípulos como signo distintivo. Hagamos nuestras las palabras del salmista:  \"Ved qué dulzura, qué delicia, convivir los hermanos unidos\". Y también:  a los que viven en su amor, el Señor \"manda la bendición y la vida para siempre\" (<i>Sal</i> 133, 1-3). Con esta certeza, y con estos sentimientos de estima y de viva cordialidad, os agradezco a cada uno el trabajo pastoral que realizáis diariamente al servicio del pueblo de Dios.</p>\n<p>Sé con cuánto empeño os esforzáis por proclamar y testimoniar el Evangelio en la querida tierra de Ucrania, encontrando a veces muchas dificultades, pero sostenidos siempre por la certeza de que Cristo guía con mano firme a su grey, la grey que él mismo ha puesto en vuestras manos, las manos de sus ministros. El Papa y sus colaboradores de la Curia romana están cerca de vosotros y siguen con afecto el camino de cada una de vuestras Iglesias locales, dispuestos en toda circunstancia a ofreceros su contribución, con la plena certeza de estar llamados por el Señor a servir a la unidad y a la comunión de la Iglesia.</p>\n<p>Este encuentro pone de manifiesto la belleza y la riqueza del misterio de la Iglesia. El concilio Vaticano II recuerda que \"Cristo, el único mediador, estableció en este mundo su Iglesia santa, comunidad de fe, esperanza y amor, como un organismo visible. (...). Constituida y ordenada en este mundo como una sociedad, subsiste en la Iglesia católica, gobernada por el sucesor de Pedro y por los obispos en comunión con él\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 8). Con la variedad de sus ritos y de sus tradiciones históricas, la única Iglesia católica anuncia y testimonia en todos los rincones de la tierra al mismo Jesucristo, Palabra de salvación para todos los hombres y para todo el hombre.</p>\n<p>Por eso, el secreto de la eficacia de todos nuestros proyectos pastorales y apostólicos es sobre todo la fidelidad a Cristo. A nosotros, los pastores, como a todos los fieles, se nos pide vivir una íntima y constante familiaridad con él en la oración y en la escucha dócil de su palabra:  este es el único camino que debemos recorrer para llegar a ser en cualquier ambiente signos de su amor e instrumentos de su paz y de su concordia.</p>\n<p>Estoy seguro de que para vosotros, queridos y venerados hermanos, al estar animados por este espíritu, no será difícil intensificar una cordial colaboración entre obispos latinos y obispos grecocatólicos, para el bien de todo el pueblo cristiano. Así podréis coordinar vuestros planes pastorales y vuestras actividades apostólicas, dando siempre testimonio de la comunión eclesial, que es también condición indispensable para el diálogo ecuménico con nuestros hermanos ortodoxos y con los de las demás Iglesias.</p>\n<p>En particular, me permito presentar a vuestra consideración la propuesta de al menos un encuentro anual, en el que participen los obispos de rito latino y los de rito grecocatólico, con vistas a un oportuno acuerdo entre todos para que la acción pastoral sea cada vez más armoniosa y eficaz. Estoy convencido de que para todos los fieles la cooperación fraterna entre los pastores será un aliento y un estímulo a crecer en la unidad y en el entusiasmo apostólico, y favorecerá también un fructuoso diálogo ecuménico.</p>\n<p>Queridos y venerados hermanos, gracias una vez más por haber aceptado mi invitación a participar en esta reunión fraterna. Sobre cada uno de vosotros y sobre vuestras comunidades invoco la protección materna de la Virgen, que la liturgia latina venera hoy como la santísima Virgen de la Merced. Que ella os sostenga en vuestro ministerio diario y lo haga fecundo en frutos espirituales; os consuele y os conforte en las dificultades y en la hora de la prueba; os obtenga la alegría de una comunión cada vez más profunda con su Hijo divino y consolide aún más la fraternidad entre vosotros, sucesores de los Apóstoles.</p>\n<p>A María le encomendamos, de modo especial, la visita <i>ad limina</i> de los obispos de rito latino que comienza hoy y los proyectos pastorales de todas vuestras comunidades.</p>\n<p>Con estos deseos, a la vez que invoco una abundante efusión de gracias y de consuelos celestiales sobre vuestras personas y sobre vuestras respectivas actividades eclesiales, os imparto de corazón a cada uno una bendición especial, que de buen grado extiendo a los fieles encomendados a vuestro ministerio episcopal, así como a todo el amado pueblo de Ucrania.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}