{
    "id": "hf_ben-xvi_ang_20051030",
    "pope_id": "benedict-xvi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 30 October 2005",
    "excerpt": {
        "hr": "Prije gotovo točno četrdeset godina, 28. listopada 1965., održano je sedmo zasjedanje II. ekumenskog vatikanskog koncila. Nakon toga, u kratkom vremenu održana su još tri, a posljednjim, koje je održano 8. prosinca, označen je završetak Koncila. U završnoj etapi toga povijesnog crkvenog događaja, koji je bio započeo dvije godine ranije, odobren je najveći dio koncilskih dokumenata. Neki su od njih poznatiji i češće ih se navodi; drugi su manje poznati, ali svi zavrjeđuju da ih se spominje, jer čuvaju svoju vrijednost i pokazuju aktualnost koja se, sa određenih vidika, čak i povećala. Htio bih, stoga, danas podsjetiti na pet dokumenata koje su sl. Božji papa Pavao VI. i koncilski oci potpisali 28. listopada 1965. To su dekret Christus Dominus o pastoralnoj službi biskupa, zatim dekret Perfectae charitatis o prilagođenoj obnovi redovničkog života, dekret Optatam totius o odgoju i obrazovanju svećenika, deklaracija Gravissimum educationis o kršćanskom odgoju, te na kraju deklaracija Nostra aetate o odnosu Crkve prema nekršćanskim religijama.",
        "en": "St Peter's SquareSunday, 30 October 2005",
        "fr": "Chers frères et sœurs !",
        "de": "Vor 40 Jahren, am 28. Oktober 1965, wurde die siebte Sitzung des Zweiten Vatikanischen Ökumenischen Konzils abgehalten. Ihr folgten in rascher Folge weitere drei Sitzungen, und die letzte, am 8. Dezember, bildete den Abschluß des Konzils. In der Schlußphase jenes historischen kirchlichen Ereignisses, das drei Jahre zuvor begonnen hatte, wurde der überwiegende Teil der Konzilsdokumente verabschiedet. Einige von ihnen sind besser bekannt und werden oft zitiert; andere sind es weniger, aber sie alle verdienen, in Erinnerung gerufen zu werden, denn sie behalten ihren bleibenden Wert und sind von einer Aktualität, die in mancher Hinsicht eher noch zugenommen hat. Heute möchte ich an die fünf Dokumente erinnern, die der Diener Gottes Papst Paul VI. und die Konzilsväter am 28. Oktober 1965 unterzeichneten. Es sind dies das DekretChristus Dominusüber die Hirtenaufgabe der Bischöfe; das DekretPerfectae caritatisüber die Erneuerung des Ordenslebens; das DekretOptatam totiusüber die Ausbildung der Priester; die ErklärungGravissimum educationisüber die christliche Erziehung; und schließlich die ErklärungNostra Aetateüber das Verhältnis der Kirche zu den nichtchristlichen Religionen.",
        "it": "Quarant’anni or sono, il 28 ottobre 1965, si tenne la settima Sessione del Concilio Ecumenico Vaticano II. Ad essa ne seguirono altre tre in rapida successione, e l’ultima, l’8 dicembre, segnò la chiusura del Concilio. Nella fase finale di quello storico evento ecclesiale, che era iniziato tre anni prima, venne approvata la maggior parte dei Documenti conciliari. Alcuni di essi sono più noti e vengono spesso citati; altri lo sono di meno, ma tutti meritano di essere richiamati, perché conservano il loro valore e rivelano un’attualità che, per certi aspetti, è addirittura aumentata. Vorrei, quest’oggi, ricordare i cinque Documenti che il Servo di Dio Papa Paolo VI e i Padri conciliari firmarono quel 28 ottobre 1965. Essi sono: il DecretoChristus Dominus, sull’ufficio pastorale dei Vescovi; il DecretoPerfectae caritatis, sul rinnovamento della vita religiosa; il DecretoOptatam totius, sulla formazione sacerdotale; la DichiarazioneGravissimum educationis, sull’educazione cristiana; e infine la DichiarazioneNostra Aetate, sulle relazioni della Chiesa con le religioni non cristiane.",
        "pt": "Domingo, 30 de Outubro de 2005",
        "es": "Hace cuarenta años, el 28 de octubre de 1965, se celebró la séptima sesión delconcilio ecuménico Vaticano II. Le siguieron otras tres en rápida sucesión, y la última, el 8 de diciembre, marcó la clausura del Concilio. En la fase final de aquel histórico acontecimiento eclesial, que había comenzado tres años antes, se aprobó la mayor parte de los documentos conciliares. Algunos de ellos son muy conocidos y se citan a menudo; otros lo son menos, pero todos merecen ser recordados, porque conservan su valor y revelan una actualidad que, en ciertos aspectos, incluso ha aumentado. Hoy quisiera recordar los cinco documentos que el siervo de Dios PapaPablo VIy los padres conciliares firmaron aquel 28 de octubre de 1965. Son: el decretoChristus Dominus, sobre el oficio pastoral de los obispos; el decretoPerfectae caritatis, sobre la adecuada renovación de la vida religiosa; el decretoOptatam totius, sobre la formación sacerdotal; la declaraciónGravissimum educationis, sobre la educación cristiana; y, por último, la declaraciónNostra aetate, sobre las relaciones de la Iglesia con las religiones no cristianas."
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/angelus/2005/documents/hf_ben-xvi_ang_20051030.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/angelus/2005/documents/hf_ben-xvi_ang_20051030.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/angelus/2005/documents/hf_ben-xvi_ang_20051030.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/angelus/2005/documents/hf_ben-xvi_ang_20051030.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/angelus/2005/documents/hf_ben-xvi_ang_20051030.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/angelus/2005/documents/hf_ben-xvi_ang_20051030.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/angelus/2005/documents/hf_ben-xvi_ang_20051030.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><b>BENEDIKT XVI.</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>PAPIN NAGOVOR UZ MOLITVU ANĐEO GOSPODNJI</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nedjelja, 30. listopada 2005.</i></font></p>\n<p align=\"left\">       </p>\n<p align=\"left\"><b>Aktualnost koncilskih dokumenata</b></p>\n<p>Prije gotovo točno četrdeset godina, 28. listopada 1965., održano je sedmo zasjedanje II. ekumenskog vatikanskog koncila. Nakon toga, u kratkom vremenu održana su još tri, a posljednjim, koje je održano 8. prosinca, označen je završetak Koncila. U završnoj etapi toga povijesnog crkvenog događaja, koji je bio započeo dvije godine ranije, odobren je najveći dio koncilskih dokumenata. Neki su od njih poznatiji i češće ih se navodi; drugi su manje poznati, ali svi zavrjeđuju da ih se spominje, jer čuvaju svoju vrijednost i pokazuju aktualnost koja se, sa određenih vidika, čak i povećala. Htio bih, stoga, danas podsjetiti na pet dokumenata koje su sl. Božji papa Pavao VI. i koncilski oci potpisali 28. listopada 1965. To su dekret Christus Dominus o pastoralnoj službi biskupa, zatim dekret Perfectae charitatis o prilagođenoj obnovi redovničkog života, dekret Optatam totius o odgoju i obrazovanju svećenika, deklaracija Gravissimum educationis o kršćanskom odgoju, te na kraju deklaracija Nostra aetate o odnosu Crkve prema nekršćanskim religijama. </p>\n<p>Teme odgoja i obrazovanja svećenika, posvećenog života te biskupske službe bile su u središtu triju redovnih zasjedanja Biskupskih sinoda, održanih 1990., 1995. odnosno 2001., a na njima su opširno preuzeta i produbljivana učenja Drugoga vatikanskog koncila, kao što to potvrđuju posinodske apostolske pobudnice moga ljubljenog predšasnika sluge Božjega Ivana Pavla II. Pastores dabo vobis, Vita consecrata i Pastores gregis. Manje je, međutim, poznat taj dokument o odgoju. Crkva je oduvijek zauzeta u odgoju mladeži. Sam Koncil prepoznaje \"krajnju važnost\" odgoja kako za ljudski život, tako i za društveni napredak (usp. deklaracija Gravissimum educationis, Proslov). I danas, u dobu globalne komunikacije, crkvena zajednica zamjećuje svu važnost odgojnog sustava koji prepoznaje primat čovjeka kao osobe, otvorene za istinu i dobro. Prvi i glavni odgojitelji su roditelji, kojima, prema načelu supsidijarnosti, pomaže građansko društvo (usp. ondje, 3). Crkva, kojoj je Krist povjerio zadaću naviještanja \"puta spasenja\" (usp. isto), osjeća da ima osobitu odgovornost u odgoju. Ona na različite načine pokušava ispuniti to poslanje: u obitelji, u župi, preko udruga, pokreta i skupina za formaciju i evanđeosko djelovanje i, na osobit način, u školama, na višim školama i fakultetima (usp. ondje, 5-12). </p>\n<p>I deklaracija Nostra aetate vrlo je aktualna, jer se tiče stava crkvene zajednice prema nekršćanskim religijama. Polazeći od načela da su \"svi narodi jedna zajednica\" i da Crkva ima \"zadaću da promiče jedinstvo i ljubav\" među narodima (br. 1), Koncil \"ne odbacuje ništa što… ima istinita i sveta\" u ostalim religijama i svima naviješta Krista \"koji je put, istina i život\" u kome ljudi nalaze \"puninu religioznog života\" (br. 2). S deklaracijom Nostra aetate oci II. vatikanskog koncila predložili su neke temeljne istine: jasno su podsjetili na posebnu povezanost koja veže kršćane i židove (br. 4), potvrdili su poštovanje prema muslimanima (br. 3) i prema sljedbenicima ostalih religija (br. 2) te potkrijepili duh sveopćega bratstva koji otklanja svaku diskriminaciju ili vjerski progon (br. 5). </p>\n<p>Draga braćo i sestre, dok vas pozivam da ponovno uzmete u ruke te dokumente, potičem vas da zajedno sa mnom molite Djevicu Mariju, da pomogne svima onima koji vjeruju u Krista da uvijek sačuvaju živim duh II. vatikanskog koncila, kako bi pridonijeli da se u svijetu uspostavi ono sveopće bratstvo koje odgovara Božjoj volji o čovjeku, stvorenom na sliku Božju.</p>\n<p>                                </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><font color=\"#663300\">BENEDICT XVI</font></p>\n<p><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p><font color=\"#663300\"><i>St Peter's Square<br>Sunday, 30 October 2005</br></i></font></p>\n<p> </p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Dear Brothers and Sisters, </i> </p>\n<p align=\"left\">Forty years ago, on 28 October 1965, the Seventh Session of the Second Vatican Ecumenical Council was held. Three more followed shortly thereafter, and the last one, on 8 December, marked the end of the Council. </p>\n<p align=\"left\">In the last phase of that historic ecclesial event, which began three years earlier, the major part of the Conciliar Documents received approval. Some of them are well known and are frequently cited, while others are not so well known; however, all are worth mention because they retain their value and reveal a reality that, under certain aspects, has actually increased. </p>\n<p align=\"left\">Today, I would like to call to mind the five Documents that the Servant of God Pope Paul VI and the Council Fathers signed on 28 October 1965. They are: the Decree <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_en.html\">Christus Dominus</a> </i>on the pastoral office of Bishop; the Decree <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_en.html\">Perfectae Caritatis</a> </i>on the renewal of Religious life; the Decree<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_en.html\">Optatam Totius</a> </i>on the formation of priests; the Declaration <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_en.html\">Gravissimum Educationis</a> </i>on Christian education; and lastly, the Declaration <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_en.html\">Nostra Aetate</a> </i>on the relations of the Church to non-Christian religions. </p>\n<p align=\"left\">The themes on the formation of priests, consecrated life and the episcopal ministry were the object of three Ordinary Assemblies of the Synod of Bishops in 1990, 1995 and in 2001. They sounded and deepened the teachings of Vatican II extensively, proof of which are the Post-Synodal Apostolic Exhortations <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores Dabo Vobis</a>, <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita Consecrata</a> </i>and <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores Gregis</a></i> of my beloved Predecessor, the Servant of God John Paul II. </p>\n<p align=\"left\">Instead, less known is the Document on Education. The Church has always been dedicated to the education of young people, recognized by the Council as something of \"paramount importance\" for both the life of men and women and for social progress (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_en.html\">Gravissimum Educationis</a>, </i>Preface). </p>\n<p align=\"left\">Today too, in an era of global communication, the Ecclesial Community perceives the importance of an educational system that recognizes the primacy of man as a person, open to truth and to good. Parents are the primary and principal educators and are assisted by civil society in accordance with the principle of subsidiarity (cf. <i>ibid., </i>n. 3). </p>\n<p align=\"left\">The Church, to whom Christ entrusted the duty to proclaim the \"way of salvation\" (cf. <i>ibid.</i>), feels she has a special educational responsibility. In different ways, she seeks to fulfil this mission: in families, in the parish, through associations, movements and groups of formation and of evangelical commitment and, in a specific way, in schools, institutes of advanced studies and in universities (cf. <i>ibid., </i>nn. 5-12). </p>\n<p align=\"left\">Even the Declaration <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_en.html\">Nostra Aetate</a> </i>is very relevant because it regards the attitude of the Ecclesial Community in relation to non-Christian religions. Starting with the principle that \"all men and women form but one community\" and that the Church has the duty \"to foster unity and charity\" among individuals (n. 1), the Council \"rejects nothing of what is true and holy\" in other religions and to everyone proclaims Christ, \"the way, the truth and the life\", in whom men and women find the \"fullness of their religious life\" (n. 2). </p>\n<p align=\"left\">With the Declaration <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_en.html\">Nostra Aetate</a> </i>the Fathers of the Second Vatican Council proposed some fundamental truths: they clearly mentioned the special bond that joins Christians to Jews (n. 4); they confirmed their high regard for the Muslims (n. 3) and the followers of other religions (n. 2); and they confirmed the spirit of universal fraternity that rejects any form of discrimination or religious persecution (n. 5). </p>\n<p align=\"left\">Dear brothers and sisters, as I invite you to look at these Documents again, I encourage you, together with me, to pray to the Virgin Mary so that she may help all believers in Christ to keep the spirit of the Second Vatican Council alive, to contribute to the foundation of that universal fraternity in the world which responds to the will of God for men and women, created in his image. </p>\n<hr>\n<p align=\"left\"><b>After the Angelus: </b> </p>\n<p align=\"left\">I extend a warm welcome to the English-speaking pilgrims and visitors present for this Angelus prayer. My special greeting goes to the Lutheran deacons from Karlstad and the Choir of Mullin-gar Cathedral from the Diocese of Meath. Upon all of you I cordially invoke God's Blessings of joy and peace. </p>\n<p align=\"left\">I wish everyone a pleasant Sunday. I will see you the day after tomorrow for All-Saints Day! </p>\n<p align=\"center\">***</p>\n<center>\n<p><b><font color=\"#663300\">Special Papal Appeal for Kashmir </font> </b></p>\n</center>\n<p align=\"left\">As we all know, on 8 October a violent earthquake struck Kashmir, especially the region nearest Pakistan, causing the deaths of more than 50,000 people and enormous damage. </p>\n<p align=\"left\">On this occasion too, there were many forms of solidarity, but the needs are proving greater than the help received up until now. Therefore, I repeat my appeal to the international community so that efforts to assist these severely-tried peoples will be multiplied. <br/>  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <span lang=\"fr\"> <font color=\"#663300\" face=\"Times New Roman\">BENOÎT XVI</font></span></p>\n<p align=\"center\"> <span lang=\"fr\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGÉLUS</font></i></b></span></p>\n<p align=\"center\"> <span lang=\"fr\"> <font color=\"#663300\" face=\"Times New Roman\"><i>Place Saint-Pierre<br>Dimanche 30 octobre 2005</br></i></font></span></p>\n<p align=\"center\"> <span lang=\"fr\"> </span></p>\n<p> </p>\n<p align=\"left\"> <span lang=\"fr\"> <i>Chers frères et sœurs ! </i></span></p>\n<p align=\"left\"> <span lang=\"fr\">Il y a quarante ans, le 28 octobre 1965, se tint la septième session du <i>Concile œcuménique Vatican II</i>. Elle fut suivi de trois autres sessions, qui se succédèrent rapidement, et la dernière, le 8 décembre, marqua la clôture du Concile. Dans la phase finale de cet événement ecclésial historique, qui avait débuté trois ans plus tôt, fut approuvée la majeure partie des documents conciliaires. Certains d'entre eux sont plus connus et sont souvent cités, d'autres le sont moins, mais tous méritent d'être rappelés, parce qu'ils conservent leur valeur et qu'ils révèlent une actualité qui, sous certains aspects, s'est accrue. Je voudrais aujourd'hui rappeler les cinq Documents que le Serviteur de Dieu le Pape <a href=\"http://w2.vatican.va/content/paul-vi/fr.html\">Paul VI</a> et les Pères conciliaires signèrent le 28 octobre 1965. Ce sont le Décret <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_fr.html\">Christus Dominus</a></i>, sur le devoir pastoral des Évêques, le Décret <i> Perfectae caritatis</i>, sur le renouveau de la vie religieuse, le Décret <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_fr.html\">Optatam totius</a></i>, sur la formation sacerdotale, la Déclaration <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_fr.html\">Gravissimum educationis</a></i>, sur l'éducation chrétienne; et enfin la Déclaration <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_fr.html\">Nostra Aetate</a></i>, sur les relations de l'Église avec les religions non chrétiennes. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Les thèmes de la formation des prêtres, de la vie consacrée et du ministère épiscopal ont été l'objet de trois Assemblées ordinaires du Synode des Evêques, qui se sont déroulées respectivement en 1990, en 1995 et en 2001, et qui ont largement repris et approfondi les enseignements du Concile Vatican II, comme en attestent les Exhortations apostoliques post-synodales de mon bien-aimé prédécesseur le Serviteur de Dieu <a href=\"http://w2.vatican.va/content/john-paul-ii/fr.html\">Jean-Paul II</a>, <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i> et <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>. Le document sur l'éducation, en revanche, est moins connu. Depuis toujours, l'Église est engagée dans l'éducation de la jeunesse, à laquelle le Concile reconnut une \"extrême importance\" aussi bien pour la vie de l'homme que pour le progrès social (cf. Décl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_fr.html\">Gravissimum educationis</a></i>, Prologue). Aujourd'hui encore, à l'époque de la communication mondiale, la Communauté ecclésiale perçoit toute l'importance d'un système éducatif qui reconnaisse le primat de l'homme en tant que personne, ouverte sur la vérité et le bien. Les premiers et principaux éducateurs sont les parents, aidés, selon le principe de subsidiarité, par la société civile (cf. ibid., n. 3). L'Église, à laquelle le Christ a confié le devoir d'annoncer \"le chemin de la vie\" (cf. ibid.) se sent une responsabilité éducative particulière. Celle-ci cherche à accomplir sa mission de différentes façons:  au sein de la famille, de la paroisse, à travers des associations, des mouvements ou des groupes de formation et d'engagement évangélique et, de manière particulière, dans les écoles, dans les instituts d'études supérieures et dans les universités (cf. ibid., nn. 5-12). </span> </p>\n<p align=\"left\"><span lang=\"fr\">La Déclaration <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_fr.html\">Nostra Aetate</a></i> est elle aussi d'une très grande actualité, parce qu'elle concerne l'attitude de la communauté ecclésiale vis-à-vis des religions non chrétiennes. En partant du principe que \"tous les peuples forment une seule communauté\" et que l'Église \"a la tâche de promouvoir l'unité et la charité\" entre les peuples (n. 1), le Concile \"ne rejette rien de ce qui est vrai et saint\" dans les autres religions et elle annonce à tous le Christ, \"chemin, vérité et vie\", dans lequel les hommes trouvent \"la plénitude de la vie religieuse\" (n. 2). À travers la Déclaration <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_fr.html\">Nostra Aetate</a></i> les Pères du Concile Vatican II ont proposé certaines vérités fondamentales. Ils ont rappelés avec clarté le lien particulier qui lie les chrétiens et les juifs (n. 4), ils ont rappelé l'estime envers les musulmans (n. 3) et les disciples des autres religions (n. 2) et ils ont confirmé l'esprit de fraternité universelle qui interdit toute discrimination ou persécution religieuse (n. 5). </span> </p>\n<p align=\"left\"><span lang=\"fr\">Chers frères et sœurs, tout en vous invitant à relire ces documents, je vous exhorte à prier ensemble avec moi la Vierge Marie, afin qu'elle aide tous les croyants dans le Christ à conserver toujours vivant l'esprit du Concile Vatican II, pour contribuer à instaurer dans le monde cette fraternité universelle qui répond à la volonté de Dieu sur l'homme, créé à l'image de Dieu. </span> </p>\n<hr size=\"1\" width=\"80%\">\n<p align=\"left\"><span lang=\"fr\"><b>À l'issue de l'Angélus</b></span></p>\n<p align=\"left\"><span lang=\"fr\">Comme nous le savons tous, le 8 octobre dernier un puissant tremblement de terre a frappé la région du Cachemire, en particulier du côté pakistanais, provoquant la mort de plus de cinquante mille personnes et des dommages considérables. Dans ce cas également, les formes de solidarité ont été très nombreuses, mais les nécessités dépassent les aides offertes jusqu'à présent. Je renouvelle donc mon appel à la Communauté internationale, afin que se multiplient les efforts en vue d'apporter un soutien à ces populations tant éprouvées. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Je vous salue, chers pèlerins francophones, en particulier les jeunes de l'<i>Association Foi, Action, Rayonnement</i>, de la Principauté de Monaco. Que chacun d'entre vous sache se tourner vers le Seigneur, en le reconnaissant comme Père, pour vivre dans la liberté des enfants de Dieu, à la suite du Christ. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Je suis heureux de saluer cordialement les pèlerins de langue espagnole, présents pour la prière mariale de l'Angélus, en particulier les participants à la procession du <i>\"Señor de los Milagros\"</i>. Je salue en particulier mes frères Évêques d'Espagne, les éminentes Autorités, les prêtres, et les religieuses <i>\"Celadoras del Culto Eucarístico\"</i> ainsi que les fidèles venus d'Urgell et d'Andorre, de Madrid et de Majorque, et qui ont eu la joie de participer à la béatification du prêtre Josep Tàpies et de six confrères, ainsi que de la sœur María de los Angeles Ginard Martí, qui subirent le martyre pour leur foi dans le Christ. Ils sont pour tous un véritable exemple de réconciliation et d'amour jusqu'au bout, ainsi qu'un encouragement à offrir un témoignage cohérent de sa propre foi dans la société actuelle, dans une attitude de paix et de coexistence fraternelle. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Je salue cordialement les Polonais. La solennité de la Toussaint est proche. Nous rendons grâce à Dieu pour les témoins de la foi qui, dans leur vie, ont été unis au Christ dans l'amour et participent aujourd'hui à sa gloire. Je confie tous les croyants à leur intercession et à leur protection. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Je salue de tout cœur les membres de la Famille spirituelle <i>\"L'Œuvre\" </i>(<i>Das Werk</i>), qui célèbrent les quarante ans de leur présence à Rome. Chers amis, je souhaite que votre activité puisse rendre un service fécond à l'unité de l'Église. Je souhaite à tous un dimanche serein. Au revoir et à après-demain, pour la fête de Tous les Saints. <br/>  </span></p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDIKT XVI.</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Petersplatz<br> Sonntag, 30. Oktober 2005</br></font></i></p>\n<p align=\"center\">  </p>\n<p><i>Liebe Brüder und Schwestern! </i></p>\n<p>Vor 40 Jahren, am 28. Oktober 1965, wurde die siebte Sitzung des Zweiten Vatikanischen Ökumenischen Konzils abgehalten. Ihr folgten in rascher Folge weitere drei Sitzungen, und die letzte, am 8. Dezember, bildete den Abschluß des Konzils. In der Schlußphase jenes historischen kirchlichen Ereignisses, das drei Jahre zuvor begonnen hatte, wurde der überwiegende Teil der Konzilsdokumente verabschiedet. Einige von ihnen sind besser bekannt und werden oft zitiert; andere sind es weniger, aber sie alle verdienen, in Erinnerung gerufen zu werden, denn sie behalten ihren bleibenden Wert und sind von einer Aktualität, die in mancher Hinsicht eher noch zugenommen hat. Heute möchte ich an die fünf Dokumente erinnern, die der Diener Gottes Papst Paul VI. und die Konzilsväter am 28. Oktober 1965 unterzeichneten. Es sind dies das Dekret <i> Christus Dominus</i> über die Hirtenaufgabe der Bischöfe; das Dekret <i> Perfectae caritatis</i> über die Erneuerung des Ordenslebens; das Dekret <i> Optatam totius</i> über die Ausbildung der Priester; die Erklärung <i> Gravissimum educationis</i> über die christliche Erziehung; und schließlich die Erklärung <i> Nostra Aetate</i> über das Verhältnis der Kirche zu den nichtchristlichen Religionen. </p>\n<p align=\"left\">Die Themenbereiche der Priesterausbildung, des geweihten Lebens und des bischöflichen Dienstes waren Gegenstand von drei Ordentlichen Versammlungen der Bischofssynode, die jeweils 1990, 1995 und 2001 stattfanden und in deren Verlauf die Lehren des Zweiten Vatikanischen Konzils ausführlich wiederaufgenommen und vertieft wurden. Das belegen die Nachsynodalen Apostolischen Schreiben meines verehrten Vorgängers, des Dieners Gottes Johannes Paul II., <i> Pastores dabo vobis</i>, <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i> und <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>. Weniger bekannt ist hingegen das Dokument über die Erziehung. Seit jeher engagiert sich die Kirche in der Erziehung der Jugend, und das Konzil mißt ihr sowohl für das menschliche Leben als auch für den gesellschaftlichen Fortschritt eine »entscheidende Bedeutung« zu (vgl. Erklärung <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_ge.html\"> Gravissimum educationis</a></i>, Vorwort). Auch heute, im Zeitalter der globalen Kommunikation, erkennt die kirchliche Gemeinschaft die große Bedeutung eines Erziehungssystems, das den Primat des Menschen als Person, die offen ist für das Wahre und Gute, anerkennt. Erste und bevorzugte Erzieher sind die Eltern, die gemäß dem Subsidiaritätsprinzip von der zivilen Gesellschaft unterstützt werden sollen (vgl. Nr. 3). Ein ganz besonderer Erziehungsauftrag ist der Kirche zu eigen, die von Christus mit dem Auftrag betraut wurde, den »Weg des Lebens« zu verkünden (vgl. <i>ebd</i>.). Sie versucht, diese Aufgabe auf unterschiedliche Art und Weise zu erfüllen: in der Familie, in der Gemeinde, durch Verbände, Bewegungen und Gruppen für Erziehung und apostolisches Wirken und ganz besonders an den Schulen, den Hochschulen und den Universitäten (vgl. <i>ebd</i>., 5–12). </p>\n<p align=\"left\">Auch die Erklärung <i> Nostra Aetate</i> ist von höchster Aktualität, denn sie betrifft die Haltung der kirchlichen Gemeinschaft gegenüber den nichtchristlichen Religionen. Von den Grundsätzen ausgehend, daß »alle Völker eine einzige Gemeinschaft sind«, und daß die Kirche die Aufgabe hat, »Einheit und Liebe unter den Menschen […] zu fördern« (Nr. 1), »lehnt [das Konzil] nichts von alledem ab, was in [den anderen Religionen] wahr und heilig ist«, und verkündet allen Menschen Christus als »›den Weg, die Wahrheit und das Leben‹ (<i>Joh</i> 14,6), in dem die Menschen die Fülle des religiösen Lebens finden« (Nr. 2). Durch die Erklärung <i> Nostra Aetate</i> haben die Väter des Zweiten Vatikanischen Konzils einige grundlegende Wahrheiten dargelegt: Sie haben deutlich an das besondere Band zwischen Christen und Juden erinnert (vgl. Nr. 4), sie haben die Wertschätzung gegenüber den Muslimen (vgl. Nr. 3) und den Anhängern anderer Religionen betont (vgl. Nr. 2) und den Geist universaler Brüderlichkeit, der jegliche religiös bedingte Diskriminierung oder Verfolgung ausschließt, bestätigt (vgl. Nr. 5). </p>\n<p align=\"left\">Liebe Brüder und Schwestern, ich lade euch ein, diese Dokumente wieder zur Hand zu nehmen, und fordere euch auf, mit mir zur Jungfrau Maria zu beten, damit sie allen, die an Christus glauben, helfe, den Geist des Zweiten Vatikanischen Konzils stets wach zu halten, um in der Welt zur Entfaltung jener weltumspannenden Brüderlichkeit beizutragen, die dem Willen Gottes für den nach seinem Abbild geschaffenen Menschen entspricht.</p>\n<hr align=\"left\">\n<p align=\"left\"><b>Nach dem Angelus:</b></p>\n<p align=\"left\">Wie wir alle wissen, wurde am vergangenen 8. Oktober die Region Kashmir, vor allem auf der pakistanischen Seite, von einem schweren Erdbeben getroffen, bei dem über fünfzigtausend Menschen zu Tode kamen und beträchtlicher Schaden angerichtet wurde. Auch in diesem Fall hat die Solidarität vielfältige Formen angenommen, aber die Nöte und Bedürfnisse erscheinen größer als die bisher geleistete Hilfe. Daher richte ich erneut meinen Appell an die internationale Gemeinschaft, sie möge ihre Bemühungen zur Unterstützung dieser leidgeprüften Völker intensivieren.</p>\n<p align=\"left\"><i>Im Anschluß an das Angelusgebet und an seinen Aufruf zur Hilfe für die Bevölkerung der vom Erdbeben getroffenen Gebiete von Kashmir begrüßte Papst Benedikt XVI. die auf dem Petersplatz versammelten Gläubigen. Der Heilige Vater sagte auf französisch</i>: Ich begrüße euch, liebe Pilger französischer Sprache, vor allem die Jugendlichen der Vereinigung »<i>Foi, Action, Rayonnement</i>« aus dem Fürstentum Monaco. Jeder von euch möge die Fähigkeit entwickeln, sich dem Herrn zuzuwenden und ihn als Vater anzuerkennen, um in der Freiheit der Kinder Gottes zu leben und Christus nachzufolgen. </p>\n<p align=\"left\"><i>… auf englisch</i>: Einen herzlichen Willkommensgruß richte ich an die Pilger und Besucher aus dem englischen Sprachraum, die sich zum heutigen Angelusgebet eingefunden haben. Mein besonderer Gruß gilt den lutherischen Diakonen aus Karlstad und dem Chor der Kathedrale Mullingar aus der Diözese Meath. Auf euch alle rufe ich von Herzen Gottes Segen, seine Freude und seinen Frieden herab. </p>\n<p align=\"left\"><i>… auf deutsch</i>: Ganz herzlich grüße ich alle Pilger deutscher Sprache. In diesem Monat Oktober haben wir die Mutter Gottes besonders im Rosenkranzgebet angerufen. Stets gebührt ihr ein zentraler Platz in unserem Herzen. Vor ihr erkennen wir uns alle als Kinder Gottes. Von ihr lernen wir vertrauen. Mit ihr lernen wir glauben und beten. Laßt euch von Maria zu Christus führen! Der Heilige Geist stärke euch und begleite euer Tun in der kommenden Woche. </p>\n<p align=\"left\"><i>… auf spanisch</i>: Gerne richte ich meinen herzlichen Gruß an die Pilger spanischer Sprache, die beim Angelusgebet anwesend sind, darunter die Teilnehmer an der Prozession mit dem Gnadenbild des »Señor de los Milagros«. Besonders grüße ich meine Brüder, die Bischöfe von Spanien, die geehrten Obrigkeiten, die Priester, die Schwestern der Kongregation »Hermanas Celadoras del Culto Eucaristico« und die Gläubigen, die aus Urgell und Andorra, Madrid und Mallorca hierhergekommen sind und die Freude hatten, an der Seligsprechung der Priester Josep Tàpies und Gefährten sowie der Ordensschwester María de Los Ángeles Ginard Martí teilzunehmen. Diese neuen Seligen erlitten wegen ihres Glaubens an Christus den Märtyrertod, und sie sind für uns alle ein wahres Vorbild der Versöhnung und der Liebe bis zum äußersten, wie auch ein Ansporn, durch eine Haltung des Friedens und des brüderlichen Miteinanders ein konsequentes Zeugnis des eigenen Glaubens in der heutigen Gesellschaft zu geben. </p>\n<p align=\"left\"><i>… auf slowenisch</i>: Ich begrüße die Pilger aus Slowenien! Ihr seid gekommen, um gemeinsam mit dem Nachfolger Petri zu beten, liebe Pilger aus den Pfarreien »Sveti Križ – Podbočje« und »Ivančna Gorica«. Auf dieser Pilgerreise und allezeit begleite euch mein Apostolischer Segen! … auf polnisch: Herzlich grüße ich die Polen. Das Hochfest Allerheiligen steht bevor. Laßt uns Gott danken für die Glaubenszeugen, die in ihrem ganzen Leben mit Christus in Liebe vereint waren und heute an seiner Herrlichkeit Anteil haben. Ihrer Fürsprache und ihrem Schutz empfehle ich alle Gläubigen. </p>\n<p align=\"left\"><i>… auf italienisch</i>: Von Herzen begrüße ich die Mitglieder der geistlichen Familie »<i>Das Werk</i>«, die das 40jährige Jubiläum ihrer Tätigkeit in Rom feiern. Liebe Freunde, ich wünsche mir, daß eure Arbeit ein fruchtbringender Dienst an der Einheit der Kirche sein möge. Ich grüße alle Pilger italienischer Sprache, insbesondere die Gläubigen aus Concordia-Pordenone und Vittorio Veneto, aus San Donato Milanese, Liscate, Monza, Chiesanuova di Brescia, San Pietro in Casale und Cavanella Po; wie auch die Jugendlichen aus Mailand und Umgebung mit ihren Lehrkräften, die der Bruderschaft »Comunione e Liberazione« angehören, den Chor »San Facio« derselben Bewegung aus Cremona und die jungen Menschen aus Bagnolo Cremasco. Außerdem grüße ich die Organisatoren der Initiative »Weihnachtsorangen«, die seit zehn Jahren mit ihren <i> Wohnmobilen</i> ihr humanitäres Werk entfalten, die Verbände »Africa Mission – Cooperazione e Sviluppo«, »Volare più in alto« und »Salute Donna«. Euch allen wünsche ich einen schönen Sonntag. Auf Wiedersehen, bis übermorgen, zum Fest Allerheiligen!<br/>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">BENEDETTO XVI</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Piazza San Pietro<br>Domenica, 30 ottobre 2005 </br></font> </i></p>\n<p align=\"center\">  </p>\n<p><i>Cari fratelli e sorelle!</i></p>\n<p align=\"left\">Quarant’anni or sono, il 28 ottobre 1965, si tenne la settima Sessione del Concilio Ecumenico Vaticano II. Ad essa ne seguirono altre tre in rapida successione, e l’ultima, l’8 dicembre, segnò la chiusura del Concilio. Nella fase finale di quello storico evento ecclesiale, che era iniziato tre anni prima, venne approvata la maggior parte dei Documenti conciliari. Alcuni di essi sono più noti e vengono spesso citati; altri lo sono di meno, ma tutti meritano di essere richiamati, perché conservano il loro valore e rivelano un’attualità che, per certi aspetti, è addirittura aumentata. Vorrei, quest’oggi, ricordare i cinque Documenti che il Servo di Dio Papa Paolo VI e i Padri conciliari firmarono quel 28 ottobre 1965. Essi sono: il Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\"> Christus Dominus</a></i>, sull’ufficio pastorale dei Vescovi; il Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_it.html\"> Perfectae caritatis</a></i>, sul rinnovamento della vita religiosa; il Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_it.html\"> Optatam totius</a></i>, sulla formazione sacerdotale; la Dichiarazione <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_it.html\"> Gravissimum educationis</a></i>, sull’educazione cristiana; e infine la Dichiarazione <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_it.html\"> Nostra Aetate</a></i>, sulle relazioni della Chiesa con le religioni non cristiane.</p>\n<p align=\"left\">I temi della formazione dei sacerdoti, della vita consacrata e del ministero episcopale sono stati oggetto di tre Assemblee Ordinarie del Sinodo dei Vescovi, svoltesi rispettivamente nel 1990, nel 1995 e nel 2001, le quali hanno ampiamente ripreso e approfondito gli insegnamenti del Vaticano II, come attestano le Esortazioni apostoliche post-sinodali del mio amato predecessore il servo di Dio Giovanni Paolo II <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\"> Pastores dabo vobis</a></i>, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> Vita consecrata</a></i> e <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\"> Pastores gregis</a></i>. Meno conosciuto è invece il documento sull’educazione. Da sempre la Chiesa è impegnata nell’educazione della gioventù, alla quale il Concilio riconobbe un’\"estrema importanza\" sia per la vita dell’uomo che per il progresso sociale (cfr Dich. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_it.html\"> Gravissimum educationis</a></i>, Proemio). Anche oggi, nell’epoca della comunicazione globale, la Comunità ecclesiale avverte tutta l’importanza di un sistema educativo che riconosca il primato dell’uomo come persona, aperta alla verità e al bene. Primi e principali educatori sono i genitori, aiutati, secondo il principio di sussidiarietà, dalla società civile (cfr ivi, 3). Una speciale responsabilità educativa sente di avere la Chiesa, alla quale Cristo ha affidato il compito di annunciare \"la via della vita\" (cfr ibid.). Essa, in diversi modi, cerca di adempiere questa missione: in famiglia, in parrocchia, attraverso associazioni, movimenti e gruppi di formazione e d’impegno evangelico e, in modo specifico, nelle scuole, negli istituti di studi superiori e nelle università (cfr ivi, 5-12).</p>\n<p align=\"left\">Anche la Dichiarazione <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_it.html\"> Nostra Aetate</a></i> è di grandissima attualità, perché riguarda l’atteggiamento della Comunità ecclesiale nei confronti delle religioni non cristiane. Partendo dal principio che \"tutti gli uomini costituiscono una sola comunità\" e che la Chiesa \"ha il dovere di promuovere l’unità e l’amore\" tra i popoli (n. 1), il Concilio \"nulla rigetta di quanto è vero e santo\" nelle altre religioni e a tutti annuncia Cristo, \"via, verità e vita\", in cui gli uomini trovano la \"pienezza della vita religiosa\" (n. 2). Con la Dichiarazione <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_it.html\"> Nostra Aetate</a></i> i Padri del Vaticano II hanno proposto alcune verità fondamentali: hanno ricordato con chiarezza lo speciale vincolo che lega i cristiani e gli ebrei (n. 4), hanno ribadito la stima verso i musulmani (n. 3) ed i seguaci delle altre religioni (n. 2) ed hanno confermato lo spirito di fraternità universale che bandisce qualsiasi discriminazione o persecuzione religiosa (n. 5).</p>\n<p align=\"left\">Cari fratelli e sorelle, mentre vi invito a riprendere tra le mani questi documenti, vi esorto a pregare insieme con me la Vergine Maria, affinché aiuti tutti i credenti in Cristo a tenere sempre vivo lo spirito del Concilio Vaticano II, per contribuire ad instaurare nel mondo quella fraternità universale che risponde alla volontà di Dio sull’uomo, creato a immagine di Dio.</p>\n<hr align=\"left\">\n<p align=\"left\"><b>Dopo l'Angelus:</b></p>\n<p align=\"left\">Come tutti sappiamo, lo scorso 8 ottobre un forte terremoto ha colpito la regione del Kashmir, specialmente nel versante pakistano, provocando la morte di oltre cinquantamila persone e ingenti danni. Anche in questo caso, molteplici sono state le forme di solidarietà, ma il bisogno appare più grande degli aiuti finora offerti. Rinnovo, pertanto, il mio appello alla comunità internazionale, affinché si moltiplichino gli sforzi a sostegno di quelle popolazioni tanto provate.</p>\n<p align=\"left\">Je vous salue, chers pèlerins francophones, en particulier les jeunes de l’Association <i>Foi, Action, Rayonnement</i>, de la Principauté de Monaco. Que chacun d’entre vous sache se tourner vers le Seigneur, en le reconnaissant comme Père, pour vivre dans la liberté des enfants de Dieu, à la suite du Christ.</p>\n<p align=\"left\">I extend a warm welcome to the English-speaking pilgrims and visitors present for this Angelus prayer. My special greeting goes to the Lutheran deacons from Karlstad and the Choir of Mullingar Cathedral from the Diocese of Meath. Upon all of you I cordially invoke God’s blessings of joy and peace.</p>\n<p align=\"left\">Ganz herzlich grüße ich alle Pilger deutscher Sprache. In diesem Monat Oktober haben wir die Mutter Gottes besonders im Rosenkranzgebet angerufen. Stets gebührt ihr ein zentraler Platz in unserem Herzen. Vor ihr erkennen wir uns alle als Kinder Gottes. Von ihr lernen wir vertrauen. Mit ihr lernen wir glauben und beten. Laßt euch von Maria zu Christus führen! Der Heilige Geist stärke euch und begleite euer Tun in der kommenden Woche.</p>\n<p align=\"left\">Me es grato saludar cordialmente a los peregrinos de lengua española presentes en la oración mariana del Ángelus, entre ellos los participantes en la procesión del Señor de los Milagros. En particular, saludo a mis Hermanos Obispos de España, a las distinguidas autoridades, a los sacerdotes, a las Religiosas Celadoras del Culto Eucarístico y a los fieles, venidos de Urgell y de Andorra, de Madrid y de Mallorca, que han tenido el gozo de participar en la beatificación de los sacerdotes Josep Tàpies y seis compañeros, y de la Hermana María de los Ángeles Ginard Martí, que afrontaron el martirio a causa de la fe en Cristo. Ellos son para todos un verdadero ejemplo de reconciliación y de amor hasta el extremo, así como un estímulo para dar un testimonio coherente de la propia fe en la sociedad actual, con una actitud de paz y de convivencia fraterna.</p>\n<i> </i>\n<p align=\"left\">Traduzione italiana del saluto in lingua slovena:</p>\n<p align=\"left\"><i>[Saluto i pellegrini della Slovenia! Siete venuti a pregare insieme al Successore di Pietro, cari fedeli delle Parrocchie »Sveti Križ – Podbočje« ed »Ivančna Gorica«. In questo vostro pellegrinaggio e sempre vi accompagni la mia Apostolica Benedizione!]</i></p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua polacca:</i></p>\n<p align=\"left\"><i>[Saluto cordialmente i polacchi. Si avvicina la solennità di Tutti i Santi. Ringraziamo Dio per i testimoni della fede che nella loro vita sono stati uniti a Cristo nell’amore, e oggi partecipano alla sua gloria. Alla loro intercessione e protezione affido tutti i credenti.]</i></p>\n<p align=\"left\">Saluto di cuore i membri della Famiglia spirituale \"L’Opera\" (<i>Das Werk</i>), che celebrano i quarant’anni della loro presenza a Roma. Cari amici, auguro che la vostra attività possa essere un servizio fecondo per l’unità della Chiesa. Saluto tutti i pellegrini di lingua italiana, in particolare i fedeli provenienti da Concordia-Pordenone e Vittorio Veneto, da San Donato Milanese, Liscate, Monza, Chiesanuova di Brescia, San Pietro in Casale e Cavanella Po; come pure i ragazzi di Milano e dintorni, con i loro insegnanti che appartengono alla Fraternità di Comunione e Liberazione; il Coro \"San Facio\", dello stesso Movimento, di Cremona e i giovani di Bagnolo Cremasco. Saluto, inoltre, i promotori dell’iniziativa \"Arance di Natale\", che da dieci anni fanno opera umanitaria utilizzando i loro <i>camper</i>; le associazioni \"Africa Mission - Cooperazione e Sviluppo\", \"Volare più in alto\" e \"Salute Donna\". A tutti auguro una serena domenica. Arrivederci a dopodomani, per la festa di Tutti i Santi!<br/>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><font color=\"#663300\">PAPA BENTO XVI</font></p>\n<p><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p><i><font color=\"#663300\">Domingo, 30 de Outubro de 2005</font></i></p>\n</center>\n<center>\n<p><b></b></p>\n</center>\n<p align=\"left\"><i>Queridos irmãos e irmãs</i>! </p>\n<p align=\"left\">Há quarenta anos, a 28 de Outubro de 1965, teve lugar a sétima Sessão do Concílio Ecuménico Vaticano II. A ela seguiram-se outras três em rápida sucessão, e a última, a 8 de Dezembro, com a qual foi encerrado o Concílio. Na fase final daquele histórico acontecimento eclesial, que tinha iniciado três anos antes, foi aprovada a maior parte dos Documentos conciliares. Alguns deles são mais conhecidos e citados com frequência; outros são-no menos, mas todos merecem ser recordados, porque conservam o seu valor e revelam uma actualidade que, sob certos aspectos, até aumentou. Hoje, gostaria de recordar os cinco Documentos que o servo de Deus, o Papa Paulo VI, e os Padres conciliares assinaram no dia 28 de Outubro de 1965. Eles são: o Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_po.html\"> Christus Dominus</a></i>, sobre o múnus pastoral dos Bispos; o Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_po.html\">Perfectae caritatis</a></i>, sobre a renovação da vida religiosa; o Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_po.html\">Optatam totius</a></i>, sobre a formação sacerdotal; a Declaração <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_po.html\">Gravissimum educationis</a></i>, sobre a educação cristã; e por fim a Declaração <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\">Nostra aetate</a></i>, sobre as relações entre a Igreja e as religiões não cristãs. </p>\n<p align=\"left\">Os temas da formação dos sacerdotes, da vida consagrada e do ministério episcopal foram objecto de três Assembleias Ordinárias do Sínodo dos Bispos, realizadas respectivamente em 1990, em 1995 e em 2001, as quais retomaram e aprofundaram amplamente os ensinamentos do Vaticano II, como afirmam as Exortações Apostólicas pós-sinodais do meu amado predecessor, o servo de Deus João Paulo II <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i> e <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>. O documento sobre a educação, ao contrário, é menos conhecido. Desde sempre a Igreja está comprometida na educação da juventude, à qual o Concílio reconheceu uma \"extrema importância\" quer para a vida do homem quer para o progresso social (cf. Decl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_po.html\">Gravissimum educationis</a></i>, Proémio). Também hoje, na época da comunicação global, a Comunidade eclesial sente toda a importância de um sistema educativo que reconheça a primazia do homem como pessoa, aberta à verdade e ao bem.</p>\n<p align=\"left\">Os primeiros e principais educadores são os pais, ajudados, segundo o princípio da subsidiariedade, pela sociedade civil (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_po.html\"> ibid</a></i>., 3). A Igreja, à qual Cristo confiou a tarefa de anunciar \"o caminho da vida\" (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_po.html\"> ibid</a></i>.) tem uma especial responsabilidade educativa. Ela, de diversos modos, procura cumprir esta missão: na família, na paróquia, através de associações, movimentos e grupos de formação e de compromisso evangélico e, de modo específico, nas escolas, nos institutos de estudos superiores e nas universidades (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_po.html\"> ibid</a></i>., 5,12). </p>\n<p align=\"left\">Também a Declaração <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\">Nostra aetate</a></i> é de grandíssima actualidade, porque se refere à atitude da Comunidade eclesial em relação às religiões não cristãs. Partindo do princípio de que \"todos os homens constituem uma só comunidade\" e que a Igreja \"tem o dever de promover a união e a caridade\" entre os povos (n. 1), o Concílio \"nada rejeita do que existe de verdadeiro e santo\" nas outras religiões e a todos anuncia Cristo, \"caminho, verdade e vida\", no qual os homens encontram a \"plenitude da vida religiosa\" (n. 2). Com a Declaração <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\">Nostra aetate</a></i> os Padres do Vaticano II propuseram algumas verdades fundamentais: recordaram com clareza o vínculo especial que liga os cristãos e os judeus (n. 4), reafirmaram a estima para com os muçulmanos (n. 3) e os seguidores das outras religiões (n. 2) e confirmaram o espírito de fraternidade universal que proscreve qualquer discriminação ou perseguição religiosa (n.5). </p>\n<p align=\"left\">Queridos irmãos e irmãs, ao convidar-vos a retomar a leitura destes documentos, exorto-vos a rezar juntamente comigo à Virgem Maria, para que ajude todos os crentes em Cristo a manter sempre vivo o espírito do Concílio Vaticano II, a fim de contribuir para instaurar no mundo aquela fraternidade universal que responde à vontade de Deus sobre o homem, criado à imagem de Deus.</p>\n<hr>\n<p align=\"left\"><b>Apelo em favor das populações da Caxemira</b></p>\n<p align=\"left\">Como todos sabemos, no passado dia 8 de Outubro um forte terremoto atingiu a região da Caxemira, especialmente na parte do Paquistão, causando a morte de mais de cinquenta mil pessoas e ingentes prejuízos. Também neste caso, foram múltiplas as formas de solidariedade, mas a necessidade é superior às ajudas até agora oferecidas. Por conseguinte, renovo o meu apelo à comunidade internacional, para que se multipliquem os esforços para apoiar aquelas populações tão provadas. <br>  </br></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS<br><br/></br></font></b> Domingo 30 de octubre de 2005</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas: </i> </p>\n<p>Hace cuarenta años, el 28 de octubre de 1965, se celebró la séptima sesión del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">concilio ecuménico Vaticano II</a>. Le siguieron otras tres en rápida sucesión, y la última, el 8 de diciembre, marcó la clausura del Concilio. En la fase final de aquel histórico acontecimiento eclesial, que había comenzado tres años antes, se aprobó la mayor parte de los documentos conciliares. Algunos de ellos son muy conocidos y se citan a menudo; otros lo son menos, pero todos merecen ser recordados, porque conservan su valor y revelan una actualidad que, en ciertos aspectos, incluso ha aumentado. Hoy quisiera recordar los cinco documentos que el siervo de Dios Papa <a href=\"http://www.vatican.va/content/paul-vi/es.html\">Pablo VI</a> y los padres conciliares firmaron aquel 28 de octubre de 1965. Son: el decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a></i>, sobre el oficio pastoral de los obispos; el decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_sp.html\">Perfectae caritatis</a></i>, sobre la adecuada renovación de la vida religiosa; el decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_sp.html\">Optatam totius</a></i>, sobre la formación sacerdotal; la declaración <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_sp.html\">Gravissimum educationis</a></i>, sobre la educación cristiana; y, por último, la declaración <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_sp.html\">Nostra aetate</a></i>, sobre las relaciones de la Iglesia con las religiones no cristianas. </p>\n<p>Los temas de la formación de los sacerdotes, de la vida consagrada y del ministerio episcopal fueron objeto de tres Asambleas ordinarias del Sínodo de los obispos, celebradas respectivamente en 1990, 1995 y 2001, las cuales recogieron ampliamente y profundizaron las enseñanzas del Vaticano II, como testimonian las exhortaciones apostólicas postsinodales de mi amado predecesor el siervo de Dios Juan Pablo II <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i> y<i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a>.</i> En cambio, es menos conocido el documento sobre la educación. Desde siempre la Iglesia está comprometida en la educación de la juventud, a la que el Concilio reconoció una \"importancia fundamental\" tanto para la vida del hombre como para el progreso social (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_sp.html\">Gravissimum educationis</a></i>, Proemio). También hoy, en la época de la comunicación global, la comunidad eclesial percibe toda la importancia de un sistema educativo que reconozca el primado del hombre como persona, abierta a la verdad y al bien. Los primeros y principales educadores son los padres, ayudados, según el principio de subsidiariedad, por la sociedad civil (cf. <i>ib.</i>, 3). La Iglesia, a la que Cristo encomendó la misión de anunciar \"el camino de la vida\" (cf. <i>ib.</i>), siente que tiene una responsabilidad educativa especial. De diversos modos trata de cumplir esta misión: en la familia, en la parroquia, a través de asociaciones, movimientos y grupos de formación y de compromiso evangélico y, de modo específico, en las escuelas, en los institutos de estudios superiores y en las universidades (cf. <i>ib.</i>, 5-12). </p>\n<p>También la declaración <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_sp.html\">Nostra aetate</a></i> es de grandísima actualidad, porque se refiere a la actitud de la comunidad eclesial con respecto a las religiones no cristianas. Partiendo del principio de que \"todos los pueblos forman una única comunidad\" y que la Iglesia tiene \"la misión de fomentar la unidad y la caridad\" (n. 1), el Concilio \"no rechaza nada de lo que es verdadero y santo\" en las otras religiones y anuncia a todos a Cristo, \"camino, verdad y vida\", en quien los hombres encuentran la \"plenitud de la vida religiosa\" (n. 2). Con la declaración<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_sp.html\">Nostra aetate</a></i>, los padres del Vaticano II propusieron algunas verdades fundamentales: recordaron con claridad el vínculo especial que une a los cristianos y a los judíos (n. 4), reafirmaron la estima hacia los musulmanes (n. 3) y los seguidores de las demás religiones (n. 2) y confirmaron el espíritu de fraternidad universal que prohíbe toda discriminación o persecución religiosa (n. 5). </p>\n<p>Queridos hermanos y hermanas, a la vez que os invito a releer estos documentos, os exhorto a orar juntamente conmigo a la Virgen María a fin de que ayude a todos los creyentes en Cristo a mantener siempre vivo el espíritu del concilio Vaticano II, para contribuir a instaurar en el mundo la fraternidad universal que responde a la voluntad de Dios sobre el hombre, creado a imagen de Dios. </p>\n<hr>\n<p><b>Después del Ángelus</b><i> </i></p>\n<p>Me es grato saludar cordialmente a los peregrinos de lengua española presentes en la oración mariana del Ángelus, entre ellos a los participantes en la procesión del Señor de los Milagros. En particular, saludo a mis hermanos obispos de España, a las distinguidas autoridades, a los sacerdotes, a las religiosas Celadoras del Culto Eucarístico y a los fieles, venidos de Urgell y de Andorra, de Madrid y de Mallorca, que han tenido el gozo de participar en la beatificación de los sacerdotes José Tapies y seis compañeros, y de la hermana María de los Ángeles Ginard Martí, que afrontaron el martirio a causa de la fe en Cristo. Ellos son para todos un verdadero ejemplo de reconciliación y de amor hasta el extremo, así como un estímulo para dar un testimonio coherente de la propia fe en la sociedad actual, con una actitud de paz y de convivencia fraterna. </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}