{
    "id": "hf_ben-xvi_spe_20090921_nuovi-vescovi",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-09-21",
    "title": "To participants in the Conference for newly appointed Bishops",
    "excerpt": {
        "en": "Hall of the Swiss, Papal Summer Residence of Castel GandolfoMonday, 21 September 2009",
        "fr": "Merci de tout cœur pour votre visite, à l'occasion du congrès promu pour les évêques qui ont entrepris depuis peu leur ministère pastoral. Ces journées de réflexion, de prière et de formation sont véritablement propices pour vous aider, chers frères, à vous familiariser davantage avec les devoirs que vous êtes appelés à accomplir en tant que pasteurs de communautés diocésaines; il s'agit également de journées de coexistence amicale qui constituent une expérience singulière de\"collegialitas affectiva\"qui unit tous les évêques dans l'unique corps apostolique, avec le Successeur de Pierre, \"principe perpétuel et visible et fondement de l'unité\" (Lumen gentium,n. 23). Je remercie le cardinal Giovanni Battista Re, préfet de laCongrégation pour les évêques, pour les paroles cordiales qu'il m'a exprimées en votre nom; je salue le cardinal Leonardo Sandri, préfet de la congrégation pour les Eglises orientales, le cardinal Pell, archevêque de Sydney (Australie), et j'exprime ma reconnaissance à tous ceux qui, de diverses façons, collaborent à l'organisation de cette rencontre annuelle.",
        "de": "Von Herzen danke ich euch für euren Besuch aus Anlaß des Kongresses für die Bischöfe, die vor kurzem ihren pastoralen Dienst begonnen haben. Diese Tage der Reflexion, des Gebetes und der Fortbildung sind eine gute Gelegenheit, um euch, liebe Brüder, dabei zu helfen, besser mit den Aufgaben vertraut zu werden, die ihr als Hirten von Diözesangemeinschaften erfüllen müßt. Es sind auch Tage des freundschaftlichen Zusammenseins, die eine einzigartige Erfahrung jener »collegialitas affectiva« darstellen, die alle Bischöfe im einen apostolischen Leib vereint, gemeinsam mit dem Nachfolger Petri, »dem immerwährenden, sichtbaren Prinzip der Einheit« (vgl.Lumen gentium, 23).",
        "it": "Grazie di cuore per la vostra visita, in occasione del convegno promosso per i Vescovi che da poco hanno intrapreso il loro ministero pastorale. Queste giornate di riflessione, di preghiera e di aggiornamento, sono davvero propizie per aiutarvi, cari Fratelli, a meglio familiarizzare con i compiti che siete chiamati ad assolvere come Pastori di comunità diocesane; sono anche giornate di amichevole convivenza che costituiscono una singolare esperienza di quella “collegialitas affectiva” che unisce tutti i Vescovi nell’unico corpo apostolico, insieme al Successore di Pietro, “perpetuo e visibile fondamento dell’unità” (Lumen gentium, 23).",
        "pt": "Palácio Pontifício de Castel GandolfoSegunda-feira, 21 de Setembro de 2009",
        "es": "Queridos hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/september/documents/hf_ben-xvi_spe_20090921_nuovi-vescovi.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/september/documents/hf_ben-xvi_spe_20090921_nuovi-vescovi.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/september/documents/hf_ben-xvi_spe_20090921_nuovi-vescovi.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/september/documents/hf_ben-xvi_spe_20090921_nuovi-vescovi.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/september/documents/hf_ben-xvi_spe_20090921_nuovi-vescovi.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/september/documents/hf_ben-xvi_spe_20090921_nuovi-vescovi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i> </i>\n<p> </p>\n<p><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br>TO BISHOPS ORDAINED DURING THE PAST YEAR <br/>WHO HAD BEEN TAKING PART IN A CONGRESS <br/> ORGANIZED JOINTLY BY THE CONGREGATION FOR BISHOPS <br/>AND THE CONGREGATION FOR THE EASTERN CHURCHES</br></font></b></i></p>\n<p><i><font color=\"#663300\">Hall of the Swiss, Papal Summer Residence of Castel Gandolfo<br/>Monday, 21 September 2009</font></i></p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Dear Brothers in the Episcopate, </i></p>\n<p align=\"left\">I cordially thank you for your visit on the occasion of the Congress organized for the Bishops who have only recently taken on their pastoral ministry. These days of reflection, prayer and updating are truly useful to you, dear Brothers, and will help you familiarize yourselves better with the tasks you are called to carry out as the Pastors of diocesan communities; they are also days of friendly coexistence that provide a special experience of that <i>\"collegialitas affectiva\" </i>that unites all Bishops in one apostolic body, together with the Successor of Peter, \"the perpetual and visible source and foundation of... unity\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a>, </i>n. 23). </p>\n<p align=\"left\">I thank Cardinal Giovanni Battista Re, Prefect of the <a href=\"http://www.vatican.va/roman_curia/congregations/cbishops/index.htm\">Congregation for Bishops</a>, for his courteous words on your behalf; I greet Cardinal Leonardo Sandri, Prefect of the <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index.htm\">Congregation for the Eastern Churches</a>, Cardinal Pell, Archbishop of Sydney, and I express my gratitude to all who, in their various capacities, collaborate in the organization of this annual meeting. </p>\n<p align=\"left\">This year, as Cardinal Re has mentioned, your Congress fits into the context of the <a href=\"http://www.vatican.va/special/anno_sac/index_en.html\">Year for Priests</a>, inaugurated in honour of the 150th anniversary of the death of St John Mary Vianney. As I wrote in the Letter I addressed to all priests for the occasion, this special Year is \"meant to deepen the commitment of all priests to interior renewal for the sake of a more forceful and incisive witness to the Gospel in today's world\" (<i><a href=\"/content/benedict-xvi/en/letters/2009/documents/hf_ben-xvi_let_20090616_anno-sacerdotale.html\">Letter to Priests for the inauguration of the Year for Priests</a>,</i> 16 June 2009). For every priest, imitation of the Good Shepherd is the obligatory way to his own sanctification and the essential condition for exercising the pastoral ministry responsibly. If this applies for priests, it applies especially for us, dear Brother Bishops. Indeed, it is important not to forget that one of the Bishop's essential tasks is, precisely, to help priests - by his example and his brotherly support - to follow their vocation faithfully and to work with enthusiasm and love in the Lord's vineyard. </p>\n<p align=\"left\">In this regard, in his Post-Synodal Exhortation <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores Gregis</a>, </i>my venerable Predecessor John Paul II pointed out that the action of the priest who places his hands in the hands of the Bishop on the day of his priestly ordination commits them both: the priest and the Bishop. The new priest chooses to entrust himself to the Bishop and the Bishop, for his part, obliges himself to look after those hands (cf. n. 47). At a close look, this is a solemn task which, for the Bishop, takes the form of paternal responsibility in safeguarding and fostering the priestly identity of those presbyters entrusted to his pastoral care. Today, unfortunately, we see this identity severely tried by the spreading secularization. Therefore, <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores Gregis</a></i> continues, \"the Bishop will always strive to relate to his priests as a father and brother who loves them, listens to them, welcomes them, corrects them, supports them, seeks their cooperation and, as much as possible, is concerned for their human spiritual, ministerial and financial well-being\" (<i>ibid., </i>n. 47). </p>\n<p align=\"left\">The Bishop is called in a special way to nurture spiritual life in his priests so as to foster in them harmony between prayer and the apostolate, looking at Jesus' example and that of the Apostles whom Jesus called first of all, as St Mark tells us, \"to be with him\" (Mk 3: 14). Indeed, an indispensable condition for producing fruits of good is that the priest remain united with the Lord; herein lies the secret of his ministry's fruitfulness: only if he is incorporated into Christ, the true Vine, does he bear fruit. Today a priest's mission and even more so that of a Bishop, entails a mountain of work that tends to absorb him continuously and totally. Difficulties increase and his duties multiply, partly because he is faced by new situations and greater pastoral demands. Yet, attention to every day problems and initiatives that aim to lead people on God's path must never distract us from intimate and personal union with Christ. Being available to people must not diminish or cloud our availability to the Lord. The time that priests and Bishops dedicate to God in prayer is always well spent, because prayer is the soul of pastoral activity, the \"sap\" that imbues them with strength, it is support in moments of uncertainty and discouragement and is the inexhaustible source of missionary zeal and brotherly love for all. </p>\n<p align=\"left\">At the heart of priestly life is the Eucharist. In my Apostolic Exhortation <i> <a href=\"/content/benedict-xvi/en/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Sacramentum Caritatis</a> </i>I stressed that \"Mass is formative in the deepest sense of the word, since it fosters the priest's configuration to Christ and strengthens him in his vocation\" (n. 80). May the Eucharistic celebration therefore illumine the whole of your day and that of your priests, impressing its grace and its spiritual influence upon the sad and joyous, disturbed and restful moments, the moments of action and moments of contemplation. An advantageous way of extending the mysterious sanctifying action of the Eucharist throughout the day is the devout recitation of the Liturgy of the Hours, as well as Eucharistic Adoration, <i>lectio divina</i> and the contemplative prayer of the Rosary. The Holy Curé d'Ars teaches us how valuable are the priest's identification of himself with the Eucharistic sacrifice and the education of the faithful in the Eucharistic presence and in communion. As I recalled in the Letter to Priests, thanks to the word and to the sacraments of Jesus, St John Mary Vianney built up his flock (cf.<i> <a href=\"/content/benedict-xvi/en/letters/2009/documents/hf_ben-xvi_let_20090616_anno-sacerdotale.html\">Letter to Priests for the Inauguration of the Year for Priests</a>, </i> 16 June 2009). When the Saint was appointed parish priest of Ars, the Vicar General of the Diocese of Belley said to him: \"There is little love of God in that parish; you will be the one to put it there\" (<i>ibid.</i>). And that parish was transformed. </p>\n<p align=\"left\">Dear new Bishops, thank you for the service you are rendering to the Church with dedication and love. I greet you with affection and assure you of my constant support, united with my prayers that you may \"go and bear fruit and that your fruit should abide\" (Jn 15: 16). For this reason I invoke the intercession of Mary <i>Regina Apostolorum, </i>and I wholeheartedly impart a special Apostolic Blessing to you, to your priests and to your diocesan communities. </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DU PAPE BEN<font face=\"Times New Roman\">OÎ</font>T XVI</font></b><font color=\"#663300\"><b><font size=\"4\"><br> AUX PARTICIPANTS <font face=\"Times New Roman\">À LA RENCONTRE</font> <br/> PROMUE POUR LES <font face=\"Times New Roman\">ÉVÊQUES ORDONNÉS <br/> AU COURS DE L'ANNÉE</font> <font face=\"Times New Roman\">ÉCOULÉE</font></br></font></b></font></i></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Salle des Suisses - Palais apostolique </i></font><i><font color=\"#663300\">di Castel Gandolfo<br/> </font></i><font color=\"#663300\"><i>Lundi 21 septembre 2009</i></font></span></p>\n<p> </p>\n<p align=\"left\"><span lang=\"fr\"><i>Chers frères dans l'épiscopat! </i></span> </p>\n<p align=\"left\"><span lang=\"fr\">Merci de tout cœur pour votre visite, à l'occasion du congrès promu pour les évêques qui ont entrepris depuis peu leur ministère pastoral. Ces journées de réflexion, de prière et de formation sont véritablement propices pour vous aider, chers frères, à vous familiariser davantage avec les devoirs que vous êtes appelés à accomplir en tant que pasteurs de communautés diocésaines; il s'agit également de journées de coexistence amicale qui constituent une expérience singulière de <i>\"collegialitas affectiva\" </i>qui unit tous les évêques dans l'unique corps apostolique, avec le Successeur de Pierre, \"principe perpétuel et visible et fondement de l'unité\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a>, </i>n. 23). Je remercie le cardinal Giovanni Battista Re, préfet de la <a href=\"http://www.vatican.va/roman_curia/congregations/cbishops/index_fr.htm\">Congrégation pour les évêques</a>, pour les paroles cordiales qu'il m'a exprimées en votre nom; je salue le cardinal Leonardo Sandri, préfet de la congrégation pour les Eglises orientales, le cardinal Pell, archevêque de Sydney (Australie), et j'exprime ma reconnaissance à tous ceux qui, de diverses façons, collaborent à l'organisation de cette rencontre annuelle. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Cette année, comme le cardinal Re l'a déjà mentionné, votre Congrès s'inscrit dans le cadre de l'<a href=\"http://www.vatican.va/special/anno_sac/index_fr.html\">année sacerdotale</a>, proclamée à l'occasion du 150 anniversaire de la mort de saint Jean-Marie Vianney. Comme je l'ai écrit dans la <i> <a href=\"/content/benedict-xvi/fr/letters/2009/documents/hf_ben-xvi_let_20090616_anno-sacerdotale.html\">Lettre</a> </i>envoyée à cette occasion à tous les prêtres, cette année spéciale \"veut contribuer à promouvoir un engagement de renouveau intérieur de tous les prêtres afin de rendre plus incisif et plus vigoureux leur témoignage évangélique dans le monde d'aujourd'hui\". Imiter Jésus Bon Pasteur est, pour chaque prêtre, la route obligatoire de sa sanctification et la condition essentielle pour exercer de façon responsable le ministère pastoral. Si cela vaut pour les prêtres, cela vaut encore plus pour nous chers frères évêques. Et il est même important de ne pas oublier que l'un des devoirs essentiels de l'évêque est précisément celui d'aider, par l'exemple et le soutien fraternel, les prêtres à suivre fidèlement leur vocation, et à travailler avec enthousiasme et amour dans la vigne du Seigneur. </span> </p>\n<p align=\"left\"><span lang=\"fr\">A ce propos, dans l'exhortation post-synodale <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a>, </i>mon vénéré prédécesseur Jean-Paul II observa que le geste du prêtre, précisément lorsqu'il place ses mains dans celles de l'évêque le jour de l'ordination sacerdotale, les engage tous les deux:  le prêtre et l'évêque. Le jeune prêtre choisit de se confier à l'évêque et, pour sa part, l'évêque s'engage à préserver ces mains (cf. n. 47). A bien y voir, cela est un devoir solennel qui se présente pour l'évêque comme une responsabilité paternelle dans la conservation et la promotion de l'identité sacerdotale des prêtres confiés à leurs soins pastoraux, une identité que nous voyons aujourd'hui malheureusement mise à dure épreuve par la sécularisation croissante. L'évêque donc - poursuit <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a> </i>- \"cherchera toujours à se comporter avec ses prêtres comme un père et un frère qui les aime, qui les écoute, les accueille, les corrige et les réconforte, qui suscite leur collaboration et qui, pour autant que possible, se dépense pour leur bien-être humain, spirituel, ministériel et économique\" (<i>ibid., </i>n. 47). </span> </p>\n<p align=\"left\"><span lang=\"fr\">De façon spéciale, l'évêque est appelé à nourrir chez les prêtres la vie spirituelle, pour favoriser en eux l'harmonie entre la prière et l'apostolat, en regardant l'exemple de Jésus et des apôtres, qu'Il appela, comme nous le dit saint Marc, avant tout pour \"être ses compagnons\" (<i>Mc</i> 3, 14). Une condition indispensable afin qu'il produise des fruits de bien est, en effet, que le prêtre demeure uni au Seigneur; c'est là que réside le secret de la fécondité de son ministère:  ce n'est que s'il est incorporé au Christ, vraie Vigne, qu'il porte du fruit. La mission d'un prêtre, et, à plus forte raison, celle d'un évêque, comporte aujourd'hui une masse de travail qui tend à l'absorber continuellement et totalement. Les difficultés augmentent et les obligations se multiplient, notamment parce que l'on est placé face à des réalités nouvelles et à des exigences pastorales accrues. Toutefois, l'attention aux problèmes de chaque jour et les initiatives visant à conduire les hommes sur la voie de Dieu ne doivent jamais nous distraire de l'union intime et personnelle avec le Christ, de notre façon de demeurer avec Lui. Etre à la disposition des personnes ne doit pas réduire ou entamer notre disponibilité envers le Seigneur. Le temps que le prêtre et l'évêque consacrent à Dieu dans la prière est toujours celui qui est le mieux utilisé, car la prière est l'âme de l'activité pastorale, la \"sève\" qui lui apporte force et soutien dans les moments d'incertitude et de découragement, ainsi que la source intarissable de ferveur missionnaire et d'amour fraternel envers tous. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Au centre de la vie sacerdotale, se trouve l'Eucharistie. Dans l'exhortation apostolique <i> <a href=\"/content/benedict-xvi/fr/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Sacramentum caritatis</a>, </i> j'ai souligné que \"la Messe est formatrice dans le sens le plus profond du terme, en tant qu'elle promeut la conformation au Christ et qu'elle affermit le prêtre dans sa vocation\" (n. 80). Que la célébration eucharistique illumine donc toute votre journée, ainsi que celle de vos prêtres, en imprimant sa grâce et son élan spirituel sur les moments tristes ou joyeux, mouvementés ou plus tranquilles, d'action ou de contemplation. Une façon privilégiée de prolonger dans la journée la mystérieuse action sanctificatrice de l'Eucharistie est la pieuse récitation de la Liturgie des Heures, ainsi que l'adoration eucharistique, la <i>lectio divina</i> et la prière contemplative du Rosaire. Le saint curé d'Ars nous enseigne combien sont précieuses l'imitation du prêtre au Sacrifice eucharistique et l'éducation des fidèles à la présence eucharistique et à la communion. Saint Jean-Marie Vianney, à travers la Parole et les Sacrements - ai-je rappelé dans la Lettre aux Evêques -, a édifié son peuple. Le vicaire général du diocèse de Belley, au moment de sa nomination en tant que curé d'Ars, lui avait dit:  \"Il n'y a pas beaucoup d'amour de Dieu dans cette paroisse, vous l'y mettrez!\". Et cette paroisse fut transformée. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Chers nouveaux évêques, merci pour le service que vous rendez à l'Eglise avec dévouement et amour. Je vous salue avec affection et je vous assure de mon soutien constant uni à ma prière afin que \"vous alliez et portiez du fruit et que votre fruit demeure\" (<i>Jn</i> 15, 16). Pour cela, j'invoque l'intercession de Marie, <i>Regina Apostolorum, </i>et je vous donne de tout cœur, ainsi qu'à vos prêtres et à vos communautés diocésaines, une Bénédiction apostolique particulière. </span> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON </i></b> </font><i><font color=\"#663300\"><b><font size=\"4\">BENEDIKT XVI. <br> AN DIE NEUERNANNTEN BISCHÖFE, DIE AN DEM VON DER KONGREGATION FÜR DIE BISCHÖFE UND FÜR DIE ORIENTALISCHEN KIRCHEN VERANSTALTETEN KONGRESS TEILGENOMMEN HABEN</br></font></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Apostolischer Palast in Castelgandolfo<br/> </font></i><font color=\"#663300\"><i>Montag, 21. September 2009</i></font></p>\n<p> </p>\n<p><i>Liebe Mitbrüder im Bischofsamt! </i></p>\n<p>Von Herzen danke ich euch für euren Besuch aus Anlaß des Kongresses für die Bischöfe, die vor kurzem ihren pastoralen Dienst begonnen haben. Diese Tage der Reflexion, des Gebetes und der Fortbildung sind eine gute Gelegenheit, um euch, liebe Brüder, dabei zu helfen, besser mit den Aufgaben vertraut zu werden, die ihr als Hirten von Diözesangemeinschaften erfüllen müßt. Es sind auch Tage des freundschaftlichen Zusammenseins, die eine einzigartige Erfahrung jener »<i>collegialitas affectiva</i>« darstellen, die alle Bischöfe im einen apostolischen Leib vereint, gemeinsam mit dem Nachfolger Petri, »dem immerwährenden, sichtbaren Prinzip der Einheit« (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 23).</p>\n<p>Ich danke Kardinal Giovanni Battista Re, Präfekt der <a href=\"http://www.vatican.va/roman_curia/congregations/cbishops/index_ge.htm\"> Kongregation für die Bischöfe</a>, für die freundlichen Worte, die er in euer aller Namen an mich gerichtet hat; mein Gruß gilt auch Kardinal Sandri, Präfekt der <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index_ge.htm\"> Kongregation für die Orientalischen Kirchen</a>, und Kardinal Pell, Erzbischof von Sydney (Australien). Allen, die auf unterschiedliche Art und Weise zur Organisation dieser jährlichen Begegnung beigetragen haben, bringe ich meine Dankbarkeit zum Ausdruck. </p>\n<p>Wie Kardinal Re bereits erwähnt hat, fügt sich euer Kongreß dieses Jahr in den Kontext des <a href=\"http://www.vatican.va/special/anno_sac/index_ge.html\"> Priester-Jahres</a> ein, das aus Anlaß des 150. Todestages des hl. Johannes Maria Vianney ausgerufen wurde. Wie ich in meinem aus diesem Anlaß an alle Priester gerichteten<i> Brief</i> geschrieben habe, soll dieses besondere Jahr dazu beitragen, »das Engagement einer inneren Erneuerung aller Priester für ein noch stärkeres und wirksameres Zeugnis für das Evangelium in der Welt von heute zu fördern«. Die Nachfolge Jesu, des Guten Hirten, ist für jeden Priester der unerläßliche Weg der persönlichen Heiligung und die wesentliche Bedingung, um den pastoralen Dienst verantwortlich auszuüben. Das gilt für die Priester, aber noch mehr gilt das für uns, liebe Brüder im Bischofsamt. Ja, es ist wichtig, nicht zu vergessen, daß eine der wesentlichen Aufgaben des Bischofs darin besteht, daß er den Priestern durch sein Vorbild und seine brüderliche Unterstützung hilft, ihrer Berufung treu zu folgen und mit Begeisterung und Liebe im Weinberg des Herrn zu arbeiten. </p>\n<p>In dieser Hinsicht hat mein verehrter Vorgänger <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a> im Nachsynodalen Apostolischen Schreiben <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i> angemerkt, daß die Geste des Priesters, der am Tag seiner Weihe seine Hände in die des Bischofs legt, beide verpflichtet: den Priester und den Bischof. Der junge Priester trifft die Entscheidung, sich dem Bischof anzuvertrauen, und der Bischof seinerseits verpflichtet sich, diese Hände zu behüten (Vgl. Nr. 47). Genau betrachtet ist dies ein erhabener Auftrag, der sich für den Bischof als väterliche Verantwortlichkeit darstellt, die priesterliche Identität der seiner pastoralen Sorge anvertrauten Geistlichen zu behüten und zu fördern, eine Identität, die heute leider von der wachsenden Säkularisierung auf eine harte Probe gestellt wird. Der Bischof soll also, so fährt das Schreiben <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i> fort, »immer versuchen, mit seinen Priestern als Vater und Bruder umzugehen, der sie liebt, sie anhört, sie annimmt, sie zurechtweist, sie tröstet, ihre Mitarbeit sucht und sich, soweit es ihm möglich ist, für ihr menschliches, geistliches, priesterlich-dienstliches und wirtschaftliches Wohl einsetzen« (<i>ebd</i>.). </p>\n<p>Der Bischof ist in besonderer Weise gerufen, das geistliche Leben der Priester zu nähren, um in ihnen die Harmonie zwischen Gebet und Apostolat zu fördern – mit dem Blick auf das Vorbild Jesu und der Apostel, die Er, wie der hl. Markus sagt, vor allem berufen hat, weil sie »bei ihm sein« sollten (vgl. <i> Mk</i> 3,14). Eine unerläßliche Voraussetzung dafür, daß der Priester Früchte des Guten bringt, ist in der Tat, daß er mit dem Herrn vereint bleibt; hier liegt das Geheimnis der Fruchtbarkeit seines Dienstes: Nur wenn er in Christus, den wahren Weinstock, eingegliedert ist, bringt er Frucht. Der Sendungsauftrag eines Priesters und mehr noch der des Bischofs ist heute mit einer Arbeitslast verbunden, die ihn beständig vollkommen in Beschlag zu nehmen droht. Die Schwierigkeiten nehmen zu, und es mehren sich die Pflichten, auch weil man neuen Realitäten und größeren pastoralen Erfordernissen gegenübersteht. Dennoch dürfen die Aufmerksamkeit für die alltäglichen Probleme und die Initiativen, um die Menschen auf den Weg Gottes zu führen, uns nie von der tief innerlichen und persönlichen Einheit mit Christus ablenken, von diesem Zusammensein mit ihm. Daß wir den Menschen zur Verfügung stehen darf nie unsere Verfügbarkeit gegenüber dem Herrn schwächen oder verdunkeln. Die Zeit, die der Priester und der Bischof im Gebet Gott widmen, ist immer die am besten genutzte Zeit, denn das Gebet ist die Seele der pastoralen Aktivitäten, der »Lebenssaft«, der ihr Kraft gibt, es ist die Stütze in Momenten der Ungewißheit und Entmutigung, es ist die unerschöpfliche Quelle missionarischen Eifers und brüderlicher Liebe zu allen. </p>\n<p>Im Mittelpunkt des priesterlichen Lebens steht die Eucharistie. Im Apostolischen Schreiben <i> <a href=\"/content/benedict-xvi/de/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Sacramentum caritatis</a></i> habe ich unterstrichen, daß die heilige Messe »formend ist im tiefsten Sinn des Wortes, da sie die Gleichgestaltung mit Christus fördert und den Priester in seiner Berufung stärkt« (Nr. 80). Die Feier der Eucharistie möge also bei euch und euren Priestern den gesamten Tag erhellen, indem sie jedem Augenblick ihre Gnade und ihren geistlichen Einfluß einprägt, den traurigen und den freudigen, den unruhigen und den erholsamen Momenten, in Aktion und Kontemplation. Ein bevorzugtes Mittel um im Laufe des Tages diese geheimnisvolle heiligende Wirkung der Eucharistie fortzusetzen ist das andächtige Beten des Stundengebets wie auch die eucharistische Anbetung, die <i>Lectio divina</i> und das betrachtende Gebet des Rosenkranzes. Der heilige Pfarrer von Ars lehrt uns, wie wertvoll die Identifizierung des Priesters mit dem eucharistischen Opfer ist und die Erziehung der Gläubigen in bezug auf die eucharistische Gegenwart und die Kommunion. Mit dem Wort Gottes und den Sakramenten, so habe ich im <a href=\"/content/benedict-xvi/de/letters/2009/documents/hf_ben-xvi_let_20090616_anno-sacerdotale.html\"> Brief an die Priester</a> gesagt, hat der hl. Johannes Maria Vianney sein Volk aufgebaut. Der Generalvikar der Diözese Belley hatte ihm bei seiner Ernennung zum Pfarrer von Ars gesagt: »Es gibt in dieser Pfarrei nicht viel Liebe zu Gott, aber Sie werden sie dort einführen!« Und jene Pfarrei wurde verwandelt. </p>\n<p>Liebe neuernannte Bischöfe, ich danke euch für den Dienst, den ihr der Kirche mit Hingabe und Liebe leistet. Ich grüße euch von Herzen und versichere euch meiner steten Unterstützung verbunden mit meinem Gebet, daß »ihr euch aufmacht und Frucht bringt und daß eure Frucht bleibt« (<i>Joh</i> 15,16). In diesem Anliegen rufe ich die Fürsprache der Gottesmutter Maria, »<i>Regina Apostolorum</i>«, an und erteile von Herzen euch, euren Priestern und euren Diözesangemeinschaften einen besonderen Apostolischen Segen.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI<br> AI PARTECIPANTI AL CONVEGNO <br/> PER I VESCOVI DI RECENTE NOMINA <br/> PROMOSSO DALLA CONGREGAZIONE PER I VESCOVI<br/>  E DALLA CONGREGAZIONE PER LE CHIESE ORIENTALI</br></font></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala degli Svizzeri - Palazzo Apostolico </i></font><i><font color=\"#663300\">di Castel Gandolfo<br/> </font></i><font color=\"#663300\"><i>Lunedì, 21 settembre 2009</i></font></p>\n<p> </p>\n<p>C<i>ari Fratelli nell’Episcopato!</i></p>\n<p>Grazie di cuore per la vostra visita, in occasione del convegno promosso per i Vescovi che da poco hanno intrapreso il loro ministero pastorale. Queste giornate di riflessione, di preghiera e di aggiornamento, sono davvero propizie per aiutarvi, cari Fratelli, a meglio familiarizzare con i compiti che siete chiamati ad assolvere come Pastori di comunità diocesane; sono anche giornate di amichevole convivenza che costituiscono una singolare esperienza di quella “<i>collegialitas affectiva</i>” che unisce tutti i Vescovi nell’unico corpo apostolico, insieme al Successore di Pietro, “perpetuo e visibile fondamento dell’unità” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 23).</p>\n<p>Ringrazio il Cardinale Giovanni Battista Re, Prefetto della <a href=\"http://www.vatican.va/roman_curia/congregations/cbishops/index_it.htm\">Congregazione per i Vescovi</a>, per le cortesi espressioni che mi ha rivolto a nome vostro; saluto il Cardinale Leonardo Sandri, Prefetto della <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index_it.htm\">Congregazione per le Chiese Orientali</a>, ed esprimo la mia riconoscenza a quanti in vari modi collaborano all’organizzazione di questo annuale incontro.</p>\n<p>Quest’anno, il vostro convegno si inserisce nel contesto dell’<a href=\"http://www.vatican.va/special/anno_sac/index_it.html\">Anno Sacerdotale</a>, indetto per il 150° anniversario della morte di san Giovanni Maria Vianney. Come ho scritto nella <i> <a href=\"/content/benedict-xvi/it/letters/2009/documents/hf_ben-xvi_let_20090616_anno-sacerdotale.html\">Lettera</a></i> inviata per l’occasione a tutti i sacerdoti, questo anno speciale “vuole contribuire a promuovere l’impegno d’interiore rinnovamento di tutti i sacerdoti per una loro più forte ed incisiva testimonianza evangelica nel mondo di oggi”. L’imitazione di Gesù Buon Pastore è, per ogni sacerdote, la strada obbligata della propria santificazione e la condizione essenziale per esercitare responsabilmente il ministero pastorale. Se questo vale per i presbiteri, vale ancor più per noi, cari Fratelli Vescovi. Ed anzi, è importante non dimenticare che uno dei compiti essenziali del Vescovo è proprio quello di aiutare, con l’esempio e con il fraterno sostegno, i sacerdoti a seguire fedelmente la loro vocazione, e a lavorare con entusiasmo e amore nella vigna del Signore. </p>\n<p>A questo proposito, nell’Esortazione postsinodale <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, il mio venerato predecessore <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a> ebbe ad osservare che il gesto del sacerdote, quando pone le proprie mani nelle mani del Vescovo nel giorno dell’ordinazione presbiterale, impegna entrambi: il sacerdote e il Vescovo. Il novello presbitero sceglie di affidarsi al Vescovo e, da parte sua, il Vescovo si impegna a custodire queste mani (<i>Cfr</i> n.47). A ben vedere questo è un compito solenne che si configura per il Vescovo come paterna responsabilità nel custodire e promuovere l’identità sacerdotale dei presbiteri affidati alle proprie cure pastorali, un’identità che vediamo oggi purtroppo messa a dura prova dalla crescente secolarizzazione. Il Vescovo dunque – prosegue la <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i> – “cercherà sempre di agire coi suoi sacerdoti come padre e fratello che li ama, li accoglie, li corregge, li conforta, ne ricerca la collaborazione e, per quanto possibile, si adopera per il loro benessere umano, spirituale, ministeriale ed economico” (<i>Ibidem</i>, 47). </p>\n<p>In modo speciale, il Vescovo è chiamato ad alimentare nei sacerdoti la vita spirituale, per favorire in essi l’armonia tra la preghiera e l’apostolato, guardando all’esempio di Gesù e degli Apostoli, che Egli chiamò innanzitutto perché “stessero con Lui” (<i>Mc</i> 3,14). Condizione indispensabile perché produca frutti di bene è infatti che il sacerdote resti unito al Signore; sta qui il segreto della fecondità del suo ministero: soltanto se incorporato a Cristo, vera Vite, porta frutto. La missione di un presbitero e, a maggior ragione, quella di un Vescovo, comporta oggi una mole di lavoro che tende ad assorbirlo continuamente e totalmente. Le difficoltà aumentano e le incombenze vanno moltiplicandosi, anche perché si è posti di fronte a realtà nuove e ad accresciute esigenze pastorali. Tuttavia, l’attenzione ai problemi di ogni giorno e le iniziative tese a condurre gli uomini sulla via di Dio non devono mai distrarci dall’unione intima e personale con Cristo. L’essere a disposizione della gente non deve diminuire o offuscare la nostra disponibilità verso il Signore. Il tempo che il sacerdote e il Vescovo consacrano a Dio nella preghiera è sempre quello meglio impiegato, perché la preghiera è l’anima dell’attività pastorale, la “linfa” che ad essa infonde forza, è il sostegno nei momenti di incertezza e di scoraggiamento e la sorgente inesauribile di fervore missionario e di amore fraterno verso tutti.</p>\n<p>Al centro della vita sacerdotale c’è l’Eucaristia. Nell’Esortazione Apostolica <i> <a href=\"/content/benedict-xvi/it/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Sacramentum caritatis</a></i> ho sottolineato come “la Santa Messa è formativa nel senso più profondo del termine, in quanto promuove la conformazione a Cristo e rinsalda il sacerdote nella sua vocazione” (n. 80). La celebrazione eucaristica illumini dunque tutta la vostra giornata e quella dei vostri sacerdoti, imprimendo la sua grazia e il suo influsso spirituale sui momenti tristi o gioiosi, agitati o riposanti, di azione o di contemplazione. Un modo privilegiato di prolungare nella giornata la misteriosa azione santificante dell’Eucaristia è la devota recita della Liturgia delle Ore, come pure l’adorazione eucaristica, la <i>lectio divina</i> e la preghiera contemplativa del Rosario. Il Santo Curato d’Ars ci insegna quanto siano preziose l’immedesimazione del sacerdote al Sacrificio eucaristico e l’educazione dei fedeli alla presenza eucaristica e alla comunione. Con la Parola e i Sacramenti – ho ricordato nella <a href=\"/content/benedict-xvi/it/letters/2009/documents/hf_ben-xvi_let_20090616_anno-sacerdotale.html\">Lettera ai Sacerdoti</a> – san Giovanni Maria Vianney ha edificato il suo popolo. Il Vicario Generale della diocesi di Belley, al momento della nomina a parroco di Ars, gli aveva detto: “Non c’è molto amore di Dio in quella parrocchia, ma voi ce lo metterete!”. E quella parrocchia fu trasformata. </p>\n<p>Cari Vescovi novelli, grazie per il servizio che rendete alla Chiesa con dedizione e amore. Vi saluto con affetto e vi assicuro il mio costante sostegno unito alla preghiera perché “andiate e portiate frutto, e il vostro frutto rimanga” (<i>Gv</i> 15,16). Per questo invoco l’intercessione di Maria <i>Regina Apostolorum</i>, ed imparto di cuore su voi, sui vostri sacerdoti e sulle vostre comunità diocesane una speciale Benedizione Apostolica.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br>POR OCASIÃO DO ENCONTRO COM OS BISPOS<br/>ORDENADOS DURANTE O ÚLTIMO ANO <br/> ORGANIZADO PELA CONGREGAÇÃO PARA OS BISPOS <br/>E A CONGREGAÇÃO PARA AS IGREJAS ORIENTAIS</br></font></i></b>\n<p><font color=\"#663300\"><i>Palácio Pontifício de Castel Gandolfo<br/>Segunda-feira, 21 de Setembro de 2009</i></font> </p>\n<p> </p>\n</center>\n<p></p>\n<p><i>Caros Irmãos no Episcopado </i></p>\n<p>Obrigado de coração pela vossa visita, por ocasião do congresso promovido pelos Bispos que há pouco empreenderam o seu ministério pastoral. Estes dias de reflexão, de oração e de actualização são verdadeiramente propícios para vos ajudar, queridos Irmãos, a familizar melhor com as tarefas que sois chamados a assumir como Pastores de comunidades diocesanas; são também dias de convivência amistosa, que constituem uma experiência singular daquela <i>\"collegialitas affectiva\" </i>que une todos os Bispos no único corpo apostólico, juntamente com o Sucessor de Pedro, \"fundamento perpétuo e visível da unidade\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a>, </i>23). Estou grato ao Cardeal Giovanni Battista Re, Prefeito da <a href=\"http://www.vatican.va/roman_curia/congregations/cbishops/index_po.htm\">Congregaçãopara os Bispos</a>, pelas amáveis expressões que me dirigiu em vosso nome; saúdo o Cardeal Leonardo Sandri, Prefeito da <a href=\"http://www.vatican.va/roman_curia/congregations/orientchurch/index_po.htm\"> Congregação para as Igrejas Orientais</a>, o Cardeal Pell, Arcebispo de Sydney na Austrália, e exprimo o meu reconhecimento a quantosdevários modos colaboram para a organização deste encontro anual. </p>\n<p>Este ano, como o Cardeal Re já mencionou, o vosso congresso insere-se no contexto do <a href=\"http://www.vatican.va/special/anno_sac/index_po.html\">Ano sacerdotal</a>, proclamado por ocasião do 150º aniversário da morte de São João Maria Vianney. Como escrevi na <i> <a href=\"/content/benedict-xvi/pt/letters/2009/documents/hf_ben-xvi_let_20090616_anno-sacerdotale.html\"> Carta</a> </i>enviada para esta circunstância a todos os sacerdotes, este ano especial \"quer contribuir para promover o compromisso de renovação interior de todos os sacerdotes, para um seu testemunho evangélico mais forte e incisivo no mundo de hoje\". A imitação de Jesus Bom Pastor é, para cada sacerdote, o caminho obrigatório da sua santificação e a condição essencial para exercer responsavelmente o ministério pastoral. Se isto é válido para os presbíteros, é ainda mais válido para nós, estimados Irmãos Bispos. Aliás, é importante não esquecermos que uma das tarefas essenciais do Bispo é precisamente a de ajudar, mediante o exemplo e o apoio fraterno, os sacerdotes a seguirem fielmente a sua vocação e a trabalharem com entusiasmo e amor na vinha do Senhor. </p>\n<p>A este propósito, na Exortação Apostólica pós-sinodal <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\"> Pastores gregis</a>, </i>o meu venerado predecessor João PauloII pôde observar que o gesto do sacerdote, quando põe as suas mãos nas mãos do Bispo no dia da ordenação presbiteral, compromete ambos: o sacerdote e o Bispo. O neopresbítero escolhe confiar-se ao Bispo e, por sua vez, o Bispo compromete-se a salvaguardar aquelas mãos (cf. n. 47). Em última análise, esta é uma tarefa solene que se configura para o Bispo como responsabilidade paterna, ao conservar e promover a identidade sacerdotal dos presbíteros confiados aos seus cuidados pastorais, uma identidade que hoje, infelizmente, vemos posta à prova pela secularização crescente. Portanto, o Bispo <font face=\"Times New Roman\">—</font> continua a <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\"> Pastores gregis</a> </i><font face=\"Times New Roman\">— </font>\"procurará sempre comportar-se com os seus sacerdotes como pai e irmão que os ama, escuta, acolhe, corrige, conforma, busca a sua colaboração e cuida o melhor possível do seu bem-estar humano, espiritual, ministerial e económico\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Ibid</a>., </i>n. 47). </p>\n<p>De modo especial, o Bispo é chamado a alimentar nos sacerdotes a vida espiritual, para favorecer neles a harmonia entre a oração e o apostolado, olhando para o exemplo de Jesus e dos Apóstolos, que Ele chamou, como nos diz São Marcos, antes de tudo para que \"permanecessem com Ele\" (<i>Mc </i>3, 14). Efectivamente, uma condição indispensável para que produza frutos de bem é que o presbítero permaneça unido ao Senhor; aqui está o segredo da fecundidade do seu ministério: somente se estiver incorporado em Cristo, autêntica Videira, dará fruto. A missão de um presbítero e, com maior razão, de um Bispo, comporta hoje em dia uma quantidade de trabalho que tende a absorvê-lo continua e totalmente. As dificuldades aumentam e as incumbências vão-se multiplicando, também porque nos encontramos diante de realidades novas e de maiores exigências pastorais. Todavia, a atenção aos problemas de todos os dias e às iniciativas destinadas a conduzir os homens pelo caminho de Deus nunca devem distrair-nos da união íntima e pessoal com Cristo, desta permanência com Ele. O facto de estarmos à disposição das pessoas não deve diminuir nem ofuscar a nossa disponibilidade para o Senhor. O tempo que o sacerdote e o Bispo consagram a Deus na oração é sempre o melhor utilizado, pois que a oração é a alma da actividade pastoral, a \"linfa\" que lhe infunde vigor, é o sustentáculo nos momentos de incerteza e de desânimo, e a nascente inesgotável de fervor missionário e de amor fraterno para com todos. </p>\n<p>No centro da vida sacerdotal está a Eucaristia. Na Exortação Apostólica <i> <a href=\"/content/benedict-xvi/pt/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\"> Sacramentum caritatis</a>, </i>sublinhei o modo como \"a Santa Missa é formadora no sentido mais profundo do termo, enquanto promove a configuração a Cristo e reforça o sacerdote na sua vocação\" (n. 80). Por conseguinte, a celebração eucarística ilumine toda a vossa jornada e a dos vossos sacerdotes, imprimindo a sua graça e a sua influência espiritual nos momentos tristes ou alegres, agitados ou tranquilos, de acção ou de contemplação. Um modo privilegiado de prolongar no dia a misteriosa acção santificadora da Eucaristia é a recitação devota da Liturgia das Horas, assim como a adoração eucarística, a <i>lectio divina </i>e recitação contemplativa do Rosário. O Santo Cura d'Ars ensina-nos como são preciosas a identificação do sacerdote com o Sacrifício eucarístico e a educação dos fiéis na presença eucarística e na comunhão. Com a Palavra e os Sacramentos<font face=\"Times New Roman\"> —</font> recordei na <a href=\"/content/benedict-xvi/pt/letters/2009/documents/hf_ben-xvi_let_20090616_anno-sacerdotale.html\"> Carta aos Sacerdotes</a> <font face=\"Times New Roman\">— </font>São João Maria Vianney edificou o seu povo. No momento da sua nomeação como pároco de Ars, o Vigário-Geral da Diocese de Belley disse-lhe: \"Não há muito amor de Deus naquela paróquia, mas tu incutir-lho-ás!\". E aquela paróquia foi transformada. </p>\n<p>Prezados novos Bispos, obrigado pelo serviço que prestais à Igreja, com dedicação e amor. Saúdo-vos com carinho e asseguro-vos o meu apoio constante, unido à oração a fim de \"irdes e dardes fruto, e para que o vosso fruto permaneça\" (<i>Jo </i>15, 16). Por isso, invoco a intercessão de Maria, <i> Regina Apostolorum </i>e concedo-vos de coração, a vós, aos vossos presbíteros e às vossas comunidades diocesanas, uma especial Bênção apostólica. </p>\n<p align=\"left\"></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS OBISPOS ORDENADOS DURANTE LOS ÚLTIMOS DOCE MESES<br/> QUE PARTICIPARON EN EL ENCUENTRO ORGANIZADO <br/> POR LAS CONGREGACIONES PARA LOS OBISPOS <br/> Y PARA LAS IGLESIAS ORIENTALES</br></font></b><br/> <br/> Sala de los Suizos - Palacio Apostólico de Castelgandolfo<br/> Lunes 21 de septiembre de 2009</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos en el episcopado: </i> </p>\n<p>Gracias de corazón por vuestra visita, con ocasión del congreso organizado para los obispos que han emprendido desde hace poco su ministerio pastoral. Estas jornadas de reflexión, oración y actualización son verdaderamente propicias para ayudaros, queridos hermanos, a familiarizaros mejor con las tareas que estáis llamados a llevar a cabo como pastores de comunidades diocesanas; también son jornadas de convivencia amistosa que constituyen una experiencia singular de la \"<i>collegialitas affectiva\"</i> que une a todos los obispos en un único cuerpo apostólico, juntamente con el Sucesor de Pedro, \"fundamento perpetuo y visible de la unidad\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a>, </i>23). Agradezco al cardenal Giovanni Battista Re, prefecto de la Congregación para los obispos, las amables palabras que me ha dirigido en vuestro nombre; saludo al cardenal Leonardo Sandri, prefecto de la Congregación para las Iglesias orientales, y al cardenal Pell, arzobispo de Sydney (Australia), y expreso mi agradecimiento a cuantos de varias formas colaboran en la organización de este encuentro anual. </p>\n<p>Este año, como ha explicado ya el cardenal Re, vuestro congreso se enmarca en el contexto del <a href=\"http://www.vatican.va/special/anno_sac/index_sp.html\">Año sacerdotal</a>, proclamado con motivo del 150° aniversario de la muerte de san Juan María Vianney. Como he escrito en la <i> <a href=\"/content/benedict-xvi/es/letters/2009/documents/hf_ben-xvi_let_20090616_anno-sacerdotale.html\">carta</a> </i>enviada con esta ocasión a todos los sacerdotes, este año especial \"desea contribuir a promover el compromiso de renovación interior de todos los sacerdotes, para que su testimonio evangélico en el mundo de hoy sea más intenso e incisivo\". La imitación de Jesús, buen Pastor, es para todo sacerdote el camino obligatorio de su propia santificación y la condición esencial para ejercer responsablemente el ministerio pastoral. Si esto vale para los presbíteros, vale todavía más para nosotros, queridos hermanos obispos. Más aún, es importante no olvidar que una de las tareas esenciales del obispo consiste precisamente en ayudar, con el ejemplo y con el apoyo fraterno, a los sacerdotes a seguir fielmente su vocación y a trabajar con entusiasmo y amor en la viña del Señor. </p>\n<p>Al respecto, en la exhortación postsinodal <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a>, </i>mi venerado predecesor Juan Pablo ii explicó que el gesto del sacerdote, cuando pone sus manos en las manos del obispo el día de su ordenación presbiteral, compromete a ambos: al sacerdote y al obispo. El nuevo presbítero decide encomendarse al obispo y, por su parte, el obispo se compromete a custodiar esas manos (cf. n. 47). Bien mirada, es una tarea solemne que se configura para el obispo como responsabilidad paterna en la custodia y promoción de la identidad sacerdotal de los presbíteros encomendados a su solicitud pastoral, una identidad que hoy por desgracia está sometida a dura prueba por la creciente secularización. El obispo, por tanto —prosigue la <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>—, \"ha de tratar de comportarse siempre con sus sacerdotes como padre y hermano que los quiere, escucha, acoge, corrige, conforta, pide su colaboración y hace todo lo posible por su bienestar humano, espiritual, ministerial y económico\" (<i>ib.</i>). </p>\n<p>De modo especial, el obispo está llamado a alimentar la vida espiritual en los sacerdotes, para favorecer en ellos la armonía entre la oración y el apostolado, mirando al ejemplo de Jesús y de los Apóstoles, a quienes él llamó ante todo, como dice san Marcos, para que \"estuvieran con él\" (<i>Mc</i> 3, 14). De hecho, una condición indispensable para que produzca buenos frutos es que el sacerdote permanezca unido al Señor; aquí radica el secreto de la fecundidad de su ministerio: sólo si está incorporado a Cristo, verdadera Vid, produce fruto. La misión de un presbítero, y con mayor razón la de un obispo, conlleva hoy una cantidad tan grande de trabajo que tiende a absorberlo continua y totalmente. Las dificultades aumentan y las obligaciones se multiplican, entre otras razones porque afrontan realidades nuevas y mayores exigencias pastorales. </p>\n<p>Con todo, la atención a los problemas de cada día y las iniciativas encaminadas a conducir a los hombres por el camino de Dios nunca deben distraernos de la unión íntima y personal con Cristo, de estar con él. Estar a disposición de la gente no debe disminuir u ofuscar nuestra disponibilidad hacia el Señor. El tiempo que el sacerdote y el obispo consagran a Dios en la oración siempre es el mejor empleado, porque la oración es el alma de la actividad pastoral, la \"linfa\" que le infunde fuerza; es el apoyo en los momentos de incertidumbre y desaliento, y el manantial inagotable de fervor misionero y de amor fraterno hacia todos. </p>\n<p>En el centro de la vida sacerdotal está la Eucaristía. En la exhortación apostólica <i> <a href=\"http://www.vatican.va/content/benedict-xvi/es/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Sacramentum caritatis</a> </i>subrayé que \"la santa misa es formativa en el sentido más profundo de la palabra, pues promueve la configuración con Cristo y consolida al sacerdote en su vocación\" (n. 80). Así pues, que la celebración eucarística ilumine toda vuestra jornada y la de vuestros sacerdotes, imprimiendo su gracia y su influjo espiritual en los momentos tristes o alegres, agitados o tranquilos, de acción o de contemplación. </p>\n<p>Un modo privilegiado de prolongar en la jornada la misteriosa acción santificadora de la Eucaristía es el rezo fervoroso de la Liturgia de las Horas, como también la adoración eucarística, la <i>lectio divina </i>y la oración contemplativa del rosario. El santo cura de Ars nos enseña cuán preciosos son la compenetración del sacerdote con el sacrificio eucarístico y la educación de los fieles en la presencia eucarística y en la comunión. Con la Palabra y los sacramentos —<a href=\"/content/benedict-xvi/es/letters/2009/documents/hf_ben-xvi_let_20090616_anno-sacerdotale.html\">recordé en la carta a los sacerdotes</a>— san Juan María Vianney edificó a su pueblo. El vicario general de la diócesis de Belley, al nombrarlo como párroco de Ars, le dijo: \"No hay mucho amor de Dios en esa parroquia; usted lo pondrá\". Y aquella parroquia se transformó. </p>\n<p>Queridos nuevos obispos, gracias por el servicio que prestáis a la Iglesia con entrega y amor. Os saludo con afecto y os aseguro mi constante apoyo, así como mi oración para que \"vayáis y deis fruto, y vuestro fruto permanezca\" (<i>Jn</i> 15, 16). Por ello invoco la intercesión de María<i> Regina Apostolorum</i>, e imparto de corazón sobre vosotros, sobre vuestros sacerdotes y sobre vuestras comunidades diocesanas una especial bendición apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}