{
    "id": "hf_ben-xvi_spe_20120323_incontro-giornalisti",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "Papal Flight, 23 March 2012",
    "title": "Apostolic Journey to Mexico and to the Republic of Cuba: Meeting of His Holiness Benedict XVI with journalists during the flight to Mexico",
    "excerpt": {
        "en": "Holy Father, Mexico and Cuba are countries in which your Predecessor’s Journeys made history. How do you feel and with what hopes are you setting out in his footsteps today?",
        "fr": "Très Saint-Père, le Mexique et Cuba ont été des terres dans lesquelles les voyages de votre prédécesseur ont marqué l’histoire. Dans quel esprit et avec quelles espérances vous mettez-vous à présent sur ses traces ?",
        "de": "Auf dem Hinflug nach Mexiko beantwortete der Heilige Vater wie üblich die Fragen einiger Journalisten. P. Lombardi, Direktor des Pressebüros des Heiligen Stuhls, moderierte die Begegnung. Zunächst dankte er Benedikt XVI. für seine Anwesenheit und stellte ihm die über 70 mitreisenden Journalisten vor. Neben den Italienern bildeten die Mexikaner mit 14 Journalisten die größte Gruppe, mehrfach vertreten waren auch die Vereinigten Staaten von Amerika und Frankreich. Von den in den vergangenen Tagen gesammelten Fragen waren fünf ausgewählt worden, die die Journalisten selbst stellten. Es handelte sich um die mexikanischen Staatsangehörigen Maria Antonieta Collins (Univision), Javier Alatorre Soria (Tele Azteca) und Valentina Alazraki (Televisa) sowie Paloma Gómez Borrero (Spanische Journalistin) und Jean-Louis de La Vaissière (France Press).",
        "it": "Padre Lombardi: Santità, grazie di essere in mezzo a noi, all’inizio di questo viaggio così bello e importante. Come vede, la nostra assemblea viaggiante è numerosa: ci sono più di 70 giornalisti che La seguono con attenzione, e il gruppo più importante – a parte gli italiani – sono, naturalmente, i messicani, che sono un bel gruppo: ce ne sono almeno 14; i rappresentanti delle televisioni messicane che seguiranno e copriranno tutto il viaggio. C’è anche un bel gruppo degli Stati Uniti, un bel gruppo della Francia, di altri Paesi. Ecco, quindi siamo un po’ rappresentanti di tutto il mondo. Come al solito, abbiamo raccolto, nei giorni scorsi, diverse domande da parte dei giornalisti e ne abbiamo scelte cinque, che sono espressione, un po’, dell’attesa generale. E questa volta, dato che abbiamo più spazio e un po’ più di tempo, non le pongono io, ma le pongono i giornalisti stessi che le hanno formulate o comunque che ci siamo distribuite tra noi per farle. Allora, cominciamo con una domanda che Le viene posta dalla signora Maria Collins per la televisione “Univision”, che è una delle televisioni che segue questo viaggio; è una signora messicana che ci farà la domanda in spagnolo e poi io la ripeterò in italiano per tutti.",
        "pl": "Zamieszczamy zapis konferencji prasowej Papieża, która odbyła się w piątek 23 marca rano na pokładzie samolotu lecącego do Meksyku. Na początku o. Lombardi przedstawił ponad 70-osobową grupę dziennikarzy, a następnie pięcioro z nich — Maria Antonietta Collins z telewizji Univision, Javier Alatorre z Tele Azteca, Valentina Alazraki z Televisa, Hiszpanka Paloma Gómez Borrero i Francuz Jean-Louis de La Vaissière z France Press — kolejno zadało Benedyktowi XVI po jednym pytaniu.",
        "pt": "1ª Pergunta:Santo Padre, o México e Cuba são terras nas quais as viagens do seu Predecessor se tornaram história. Com que ânimo e esperanças Vossa Santidade se põe hoje nas suas pegadas?",
        "es": "Padre Lombardi:Santidad, gracias de estar con nosotros al comenzar este viaje tan bello e importante.Como ve, nuestra asamblea viajera es numerosa: hay más de 70 periodistas que lo siguen con atención y el grupo más importante –aparte de los italianos– es naturalmente el de los mejicanos, que son un buen grupo, al menos 14, con los representantes de las televisiones mejicanas que seguirán y cubrirán todo el viaje. También hay un buen grupo de los Estados Unidos, de Francia, de otros Países. He aquí, pues, que somos un poco reflejo de todo el mundo. Como de costumbre, hemos ido recogiendo en los días pasados muchas preguntas de los periodistas, y hemos elegido cinco, que expresan en cierto modo la expectativa general. Y esta vez, dado que tenemos más espacio y algo más de tiempo, no las expongo yo, sino los periodistas mismos que las han formulado o que, en todo caso, nos hemos repartido entre nosotros para presentarle. Comenzamos, pues, con una pregunta formulada por la Señora María Collins, por la televisión \"Univision\", una de las televisiones que sigue este viaje; es una señora mejicana que nos hará la pregunta en español y yo la repetiré luego en italiano para todos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2012/march/documents/hf_ben-xvi_spe_20120323_incontro-giornalisti.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2012/march/documents/hf_ben-xvi_spe_20120323_incontro-giornalisti.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2012/march/documents/hf_ben-xvi_spe_20120323_incontro-giornalisti.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2012/march/documents/hf_ben-xvi_spe_20120323_incontro-giornalisti.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/speeches/2012/march/documents/hf_ben-xvi_spe_20120323_incontro-giornalisti.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2012/march/documents/hf_ben-xvi_spe_20120323_incontro-giornalisti.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2012/march/documents/hf_ben-xvi_spe_20120323_incontro-giornalisti.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> <a href=\"/content/benedict-xvi/en/travels/2012/index_messico-cuba.html\">APOSTOLIC JOURNEY TO MEXICO AND TO THE REPUBLIC OF CUBA <br>(MARCH 23-29, 2012)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">INTERVIEW OF THE HOLY FATHER BENEDICT XVI <br/>WITH THE JOURNALISTS DURING THE FLIGHT TO MEXICO</font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Papal Flight</em></font><br/> <i><font color=\"#663300\"><em>Friday, </em></font></i><font color=\"#663300\"><em>23 March 2012</em></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Holy Father, Mexico and Cuba are countries in which your Predecessor’s Journeys made history. How do you feel and with what hopes are you setting out in his footsteps today?</i></p>\n<p align=\"left\">Dear friends, first of all I would like to say: welcome and thank you for accompanying me on this Journey, which we hope will be blessed by the Lord. On this Journey I am in complete continuity with Pope <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">John Paul II</a>. I remember very clearly his first journey to Mexico which was truly historic. In a juridical situation that was still very muddled, he opened doors, he began a new phase in the collaboration among Church, society and State. And I also remember well his historic Visit to Cuba. I am therefore endeavouring to follow in his footsteps and to continue what he began. From the outset I very much wanted to visit Mexico. I went to Mexico as a cardinal and have excellent memories of it, moreover every Wednesday I hear the applause and feel the joy of the Mexicans. To go there now as Pope gives me great joy and fulfils a wish I have had for so long. To tell you how I feel, the words of the Second Vatican Council spring to my mind: “<i>gaudium et spes, luctus et angor</i>” joy and hope, but also grief and anguish. I share in the joys and hopes, but I also share in the grief and in the difficulties of this great country. I am going there in order to bring encouragement and to learn, to bring comfort in faith, hope and love, and to comfort people in the commitment to good and in the commitment to fight evil. Let us hope that the Lord will help us! </p>\n<p align=\"left\"><i>Mexico is a country with marvellous resources and possibilities but in these years we know that violence is rife there due to the problem of drug trafficking. It is said that there have been 50,000 deaths in the past five years. How does the Catholic Church confront this situation? Will you have appropriate words for those in charge and for the traffickers who at times claim to be Catholic or even to be benefactors of the Church?</i></p>\n<p align=\"left\">We know well all the beauties of Mexico, but also this serious problem of drug trafficking and violence. It is certainly a great responsibility for the Catholic Church in a country that is 80 per cent Catholic. We must do our utmost to combat this evil that destroys humanity and our young people. I would say that the first step would be to proclaim God: God is the Judge, God who loves us but who loves us in order to draw us to goodness, to truth against evil. </p>\n<p align=\"left\">Thus the Church has the great responsibility to educate consciences, to teach moral responsibility and to expose evil, to expose this idolatry of mammon that only enslaves people; and to expose the false promises, untruthfulness and cheating that are behind drugs. We can see that human beings are in need of the infinite. If God does not exist, infinity creates its own paradises, an appearance of “infinitude” that cannot but be false. This is why God’s presence and approachability are so important. It is a great responsibility before God the Judge who guides us, who attracts us to truth and to goodness, and in this sense the Church must expose evil, must make God’s goodness present, his truth present, the true infinity for which we thirst. This is the Church’s important duty, so together let us all increasingly try to do all we can.</p>\n<p align=\"left\"><i>We truly welcome you to Mexico: we are all happy that you are going to Mexico. The question is the following: Holy Father, you said that in Mexico you wish to address the whole of Latin America on the bicentenary of its Independence. Latin America, despite its development, continues to be a region of social disparity where the richest are found side by side with the poorest. At times it seems that the Catholic Church is not sufficiently encouraged to work in this area. Is it possible to continue to speak about “liberation theology” in a positive way now that certain excesses — concerning Marxism or violence — have been corrected?</i></p>\n<p align=\"left\">Naturally the Church must always ask if enough is being done for social justice on this great continent. This is a question of conscience that we must always ask ourselves: what the Church can and must do, what she cannot and should not do? The Church is not a political power, nor a political party, but rather a moral reality, a moral force. </p>\n<p align=\"left\">Inasmuch as politics should be a moral reality, on this track the Church fundamentally has to do with politics. I repeat what I have already said: the Church’s first thought is to educate consciences and thereby to awaken the necessary responsibility; to educate consciences both in individual and public ethics. And here, perhaps something is missing. In Latin America, and also elsewhere, among many Catholics a certain schizophrenia exists between individual and public morals: personally, in the private sphere, they are Catholics and believers but in public life they follow other trends that do not correspond with the great values of the Gospel which are necessary for the foundation of a just society. </p>\n<p align=\"left\">It is therefore necessary to teach people to overcome this schizophrenia, teaching not only individual morality but also public morality. We try to do this with the Church’s Social Teaching because public morality must of course be a reasonable morality, shared and shareable by non-believers too, a morality of reason. Naturally, in the light of faith, we can see so many things better that reason can also see. However, it is faith itself that serves to liberate reason from false interests, to save it from being blurred by interests, and thus to create through the Social Teaching the essential models for political collaboration, especially in order to surmount this social, antisocial division which unfortunately exists. We want to work in this direction.</p>\n<p align=\"left\">I do not know whether the phrase: “liberation theology” which can also be understood very well, would be of much help to us. What is important is the common rationality to which the Church makes a fundamental contribution and her continuous help in the education of consciences, for both public and private life. </p>\n<p align=\"left\"><i>Your Holiness, let us look at Cuba. We all remember John Paul II's famous words: “May Cuba open itself up to the world and may the world open itself up to Cuba”. Fourteen years have passed but it seems that these words are still timely. As you know, while expecting your Visit, many opposing and pro human rights voices were raised. Your Holiness, are you considering taking up John Paul II's Message concerning both the internal situation of Cuba and the international situation?</i></p>\n<p align=\"left\">As I said, I am totally in accord with the words of the Holy Father <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">John Paul II</a>, which are still very up-to-date. This visit of the Pope paved the way for collaboration and constructive dialogue; a road that is long and demands patience but stretches out ahead of us. Today it is obvious that the Marxist ideology as it was conceived no longer corresponds to reality: it is no longer possible to respond to or to build up a society in this way. New models must be found, patiently and constructively.</p>\n<p align=\"left\">In this process, which requires patience but also determination, we intend to help in a spirit of dialogue, to avoid traumas and to offer assistance on the journey towards the fraternal and just society that we want for the whole world, and we mean to cooperate to achieve this. It is obvious that the Church is always on the side of freedom: freedom of conscience, freedom of religion. In this regard we contribute, as well as the simple faithful, to this forward journey.</p>\n<p align=\"left\"><i>After the Aparecida Conference the people began talking about a “Continental Mission” of the Church in Latin America; in a few months the Synod on the New Evangelization will take place and the Year of Faith will begin. In Latin America too the challenges of secularization and of the sects exist. Cuba is suffering from the consequences of atheist propaganda over a long period. The Afro-Cuban sense of religion is very widespread. Do you think that this Journey will be an encouragement for the “New Evangelization”? What points do you have most at heart in this perspective?</i></p>\n<p align=\"left\">The period of the New Evangelization began with the Council; this was basically Pope <a href=\"http://www.vatican.va/holy_father/john_xxiii/index.htm\">John XXIII</a>'s intention. Pope <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">John Paul II</a> strongly emphasized the “need” for it in a world that is undergoing great changes, and this is becoming ever more evident. “Need” in the sense that the Gospel must be expressed in new ways; “need” also in the other sense, that the world stands in need of a word, in the confusion and difficulty of finding the way today. There is a common situation in the world: there is secularization, the absence of God, the difficulty of approaching him, of seeing him as a reality that is relevant to one’s life. </p>\n<p align=\"left\">On the one hand, there are also the specific contexts; you mentioned those in Cuba with Afro-Cuban syncretism, with many other difficulties, yet every country has its own specific cultural situation. On the other, we should start from the common problem: now today, in this context of our modern rationality, we can rediscover God as the fundamental direction of our life, the fundamental hope of our life, the basis of the values that really build a society up and how we can take into account the specificity of the different situations. </p>\n<p align=\"left\">The first point seems to me to be very important: proclaiming a God who responds to our reason, so that we can see the rationality of the cosmos, see that there is something behind it, but we do not see how close this God is, how he relates to me and this synthesis of the great and majestic God and of the little God who is close to me, guides me, shows me the values of my life is the core of evangelization. Hence, essentially a Christianity in which the fundamental nucleus may truly be found for life today with all the problems of our time. </p>\n<p align=\"left\">Further, we must take into account the concrete situation. In Latin America, in general, it is very important that Christianity mean more to the heart than to reason. Our Lady of Guadalupe is recognized and loved by all, because people understand that she is a Mother to all and has been present from the outset in this new Latin America, after the arrival of the Europeans. And also in Cuba we have Our Lady of El Cobre who moves hearts and everyone knows intuitively that it is true, that Our Lady helps us, that she exists and loves and helps us. Yet this intuition of the heart must fit into the rationality of the faith and with the depth of faith that goes beyond reason. We must be of good courage and connect heart and reason so that they may cooperate, for only in this way is man complete and really able to help build, and to work for, a better future.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"><font color=\"#663300\" size=\"3\"> <a href=\"/content/benedict-xvi/fr/travels/2012/index_messico-cuba.html\">VOYAGE APOSTOLIQUE AU MEXIQUE ET À CUBA <br>(23-29 MARS 2012)</br></a></font></p>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\"><i><b><font size=\"4\">RENCONTRE AVEC LES JOURNALISTES<br/> AU COURS DU VOL VERS LE MEXIQUE</font></b></i></font></p>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\"><em>Vol Papal</em></font><i><font color=\"#663300\"><em><br/> Vendredi </em></font></i><font color=\"#663300\"><em>23 mars 2012</em></font></p>\n<p align=\"center\" class=\"style1\"><em><font color=\"#663300\"> </font></em></p>\n<p class=\"style3\"></p>\n<p><i>Très Saint-Père, le Mexique et Cuba ont été des terres dans lesquelles les voyages de votre prédécesseur ont marqué l’histoire. Dans quel esprit et avec quelles espérances vous mettez-vous à présent sur ses traces ?</i></p>\n<p>Chers amis, avant tout, je voudrais vous souhaiter la bienvenue et vous remercier de m’accompagner dans ce voyage qui, nous l’espérons, sera béni par le Seigneur. Au cours de celui-ci, je me sens en parfaite continuité avec le Pape <a href=\"/content/john-paul-ii/fr.html\">Jean-Paul II</a>. Je me souviens très bien de <a href=\"/content/john-paul-ii/fr/travels/sub_index1979/trav_rep-dom-mexico-bahamas.html\"> son premier voyage au Mexique</a>, qui a été réellement historique. Dans une situation juridique encore très confuse, il a ouvert les portes, il a commencé une nouvelle phase de collaboration entre l’Église, la société et l’État. Et je me souviens bien également de son voyage historique à Cuba. Je m’efforce donc d’aller sur ses traces et de continuer ce qu’il a commencé. Pour moi, il y avait, dès le début, un désir de visiter le Mexique. En tant que cardinal, je me suis rendu au Mexique, où j’ai de très bons souvenirs, et chaque mercredi, j’entends les applaudissements, la joie des Mexicains. Être à présent ici, en tant que Pape, est pour moi une grande joie et répond à un désir que j’avais depuis très longtemps. Pour exprimer quels sentiments m’animent, me viennent à l’esprit les paroles de <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\"> Vatican ii</a> <i>«gaudium et spes, luctus et angor»</i>, joie et espérance, mais également deuil et angoisse. Je partage les joies et les espérances, mais je partage également le deuil et les difficultés de ce grand pays. Je m’y rends pour encourager et pour apprendre, pour réconforter dans la foi, dans l’espérance, et dans la charité, et pour réconforter dans l’engagement pour le bien et dans l’engagement pour la lutte contre le mal. Espérons que le Seigneur nous aide !</p>\n<p><i>Le Mexique est un pays ayant des ressources et des possibilités merveilleuses, mais ces dernières années, nous avons vu qu’il s’agit également d’une terre de violence à cause du problème du trafic de drogue. On parle de 50.000 morts au cours des cinq dernières années. De quelle façon l’Église catholique affronte-t-elle cette situation ? Qu’avez-vous à dire aux responsables, aux trafiquants qui se professent parfois catholiques et même bienfaiteurs de l’Eglise ?</i></p>\n<p>Nous connaissons bien toutes les beautés du Mexique, mais également ce grand problème du trafic de drogues et de la violence. Il s’agit certainement d’une grande responsabilité pour l’Eglise catholique dans un pays qui abrite 80% de catholiques. Nous devons faire tout notre possible contre ce mal qui détruit l’humanité et notre jeunesse. Je dirais que le premier geste est d’annoncer Dieu : Dieu est le juge, Dieu qui nous aime, mais qui nous aime pour nous attirer vers le bien, vers la vérité contre le mal. L’Église a donc la grande responsabilité d’éduquer les consciences, d’éduquer à la responsabilité morale et de démasquer le mal, démasquer l’idolâtrie de l’argent, qui rend les hommes esclaves de cette chose uniquement ; démasquer également les fausses promesses, les mensonges, les tromperies qui se cachent derrière la drogue. Nous devons voir que l’homme a besoin de l’infini. Si Dieu est absent, l’infini crée ses propres paradis, une apparence d’«infinitudes» qui ne peut être qu’un mensonge. C’est pourquoi il est réellement important que Dieu soit présent, accessible; c’est une grande responsabilité face au Dieu juge qui nous guide, qui nous attire vers la vérité et vers le bien, et dans ce sens, l’Église doit démasquer le mal, rendre présente la bonté de Dieu, rendre présente sa vérité, le vrai infini dont nous avons soif. Tel est le grand devoir de l’Eglise. Tous ensemble, faisons le possible, toujours plus.</p>\n<p><i>Nous vous souhaitons très sincèrement la bienvenue au Mexique : nous sommes tous heureux que vous veniez au Mexique. Ma question est la suivante : Très Saint-Père, du Mexique, vous avez déclaré vouloir vous adresser à l’Amérique latine tout entière à l’occasion du bicentenaire de l’indépendance. L’Amérique latine, malgré le développement, continue à être une région de contrastes sociaux, où les plus riches côtoient les plus pauvres. Il semble parfois que l’Eglise catholique ne soit pas suffisamment encouragée à s’engager dans ce domaine. Peut-on continuer à parler de « théologie de la libération » de manière positive, après que certains excès — sur le marxisme ou la violence — ont été corrigés ?</i></p>\n<p>Naturellement l’Église doit toujours se demander si l’on fait assez au service de la justice sociale sur ce grand continent. C’est une question de conscience que nous devons toujours nous poser. Se demander : que peut et que doit faire l’Église, que ne peut-elle pas et que ne doit-elle pas faire. L’Église n’est pas un pouvoir politique, elle n’est pas un parti, mais une institution morale, un pouvoir moral. Dans la mesure où la politique doit fondamentalement être une réalité morale, l’Église, sur cette voie, a fondamentalement à voir avec la politique. Je répète ce que j’avais déjà dit: la première pensée de l’Église est d’éduquer les consciences et créer ainsi la responsabilité nécessaire; éduquer les consciences tant dans le domaine de l’éthique individuelle, que dans celui de l’éthique publique. Et peut-être y a-t-il ici une lacune. On voit, en Amérique latine mais ailleurs aussi, une certaine schizophrénie chez certains catholiques entre morale individuelle et publique: personnellement, dans la sphère privée, ils sont catholiques, croyants, mais dans la vie publique, ils suivent d’autres chemins qui ne correspondent pas aux grandes valeurs de l’Évangile, qui sont nécessaires pour la fondation d’une société juste. Par conséquent, il faut éduquer à surmonter cette schizophrénie, éduquer non seulement à une morale individuelle, mais à une morale publique, et c’est ce que nous essayons de faire avec la doctrine sociale de l’Église, parce que, naturellement, cette morale publique doit être une morale raisonnable, partagée et partageable même par des non-croyants, une morale de la raison. Bien sûr, quant à nous, à la lumière de la foi, nous pouvons mieux voir tant de choses que la raison elle aussi peut voir, mais c’est précisément la foi qui sert aussi pour libérer la raison des faux intérêts et des intérêts obscurcis, et créer ainsi dans la doctrine sociale les modèles substantiels pour une collaboration politique, surtout pour le dépassement de cette division sociale, antisociale, qui malheureusement existe. Nous voulons travailler dans ce sens. Je ne sais pas si le terme « théologie de la libération », que l’on peut interpréter dans un sens très positif, nous aiderait beaucoup. L’important c’est la rationalité commune à laquelle l’Eglise offre une contribution fondamentale et elle doit toujours aider dans l’éducation des consciences, tant pour la vie publique que pour la vie privée.</p>\n<p><i>Votre Sainteté, tournons-nous vers Cuba. Tous se souviennent des célèbres paroles de Jean-Paul II : « Que Cuba s’ouvre au monde et que le monde s’ouvre à Cuba ». Quatorze années sont passées, mais il semble que ces mots soient encore actuels. Comme vous le savez, au cours de l’attente précédant votre voyage, les voix de beaucoup d’opposants et de défenseurs des droits de l’homme se sont fait entendre. Sainteté, pensez-vous reprendre le message de Jean-Paul II, en pensant tant à la situation intérieure de Cuba qu’à la situation internationale ?</i></p>\n<p>Comme je l’ai dit, je me sens dans une absolue continuité avec les paroles du Saint-Père Jean-Paul II, qui sont encore tout à fait actuelles. Cette visite du Pape a inauguré un chemin de collaboration et de dialogue constructif ; un chemin qui est long et exige de la patience, mais qui se poursuit. Aujourd’hui, il est évident que l’idéologie marxiste telle qu’elle était conçue ne répond plus à la réalité : on ne peut plus répondre ainsi et construire une société ; il faut trouver de nouveaux modèles, avec patience et de manière constructive. Dans ce processus, qui exige de la patience mais aussi de la fermeté, nous voulons aider dans un esprit de dialogue, pour éviter des traumatismes et pour aider le cheminement vers une société fraternelle et juste comme nous le désirons pour le monde entier et nous voulons collaborer dans ce sens. Il est évident que l’Église est toujours du côté de la liberté ; liberté de conscience, liberté de religion. Nous apportons notre contribution dans ce sens, comme l’apportent également sur ce chemin vers l’avant les simples fidèles.</p>\n<p><i>Après la Conférence d’Aparecida, on parle de « mission continentale » de l’Église en Amérique latine; dans quelques mois se déroulera le synode sur la nouvelle évangélisation et débutera l’Année de la foi. En Amérique latine aussi on doit affronter les défis de la sécularisation, des sectes. À Cuba, on constate les conséquences d’une longue propagande de l’athéisme et la religiosité afro-cubaine est très présente. Pensez-vous que ce voyage soit un encouragement pour la « nouvelle évangélisation » et quels sont les points qui vous tiennent le plus à cœur dans cette perspective ?</i></p>\n<p>La période de la nouvelle évangélisation a commencé avec le Concile; il s’agissait fondamentalement de l’intention du Pape <a href=\"/content/john-xxiii/fr.html\">Jean XXIII</a> ; elle a été profondément soulignée par le Pape <a href=\"/content/john-paul-ii/fr.html\">Jean-Paul II</a> et sa nécessité, dans un monde qui est en grande transformation, devient toujours plus évidente. Une nécessité dans le sens où l’Evangile doit s’exprimer de manières nouvelles ; une nécessité également dans l’autre sens, c’est-à-dire que le monde a besoin d’une parole dans la confusion, dans la difficulté à s’orienter aujourd’hui. Il existe une situation commune dans le monde, on y voit la sécularisation, l’absence de Dieu, la difficulté d’y accéder, de le voir comme une réalité qui concerne ma vie. Et, d’autre part, il existe les contextes spécifiques ; vous avez mentionné ceux de Cuba avec le syncrétisme afro-cubain, avec tant d’autres difficultés, mais chaque pays a sa situation culturelle spécifique. Et d’une part, nous devons partir du problème commun : comment aujourd’hui, dans ce contexte de notre rationalité moderne, nous pouvons de nouveau redécouvrir Dieu comme l’orientation fondamentale de notre vie, l’espérance fondamentale de notre vie, le fondement des valeurs qui construisent réellement une société, et comment nous pouvons tenir compte de la spécificité des différentes situations. Le premier point me semble très important: annoncer un Dieu qui répond à notre raison, parce que nous voyons la rationalité de l’univers, nous voyons qu’il y a quelque chose derrière, mais nous ne voyons pas comment ce Dieu est proche de nous, la manière dont il m’interpelle et cette synthèse du Dieu grand et majestueux et du Dieu petit qui est proche de moi, qui m’oriente, qui me montre les valeurs de ma vie, est le noyau de l’évangélisation. Un christianisme qui est donc ramené à l’essentiel, où se trouve réellement le noyau fondamental pour vivre aujourd’hui avec tous les problèmes de notre temps. Et d’autre part, tenir compte de la réalité concrète. En Amérique latine, en général, il est très important de constater que le christianisme n’est jamais vraiment quelque chose de la raison, mais du cœur. La Vierge de Guadalupe est reconnue et aimée de tous, car ils comprennent qu’elle est une Mère pour tous et elle est présente depuis le début de cette nouvelle Amérique latine, après l’arrivée des Européens. Et à Cuba aussi, nous avons la Vierge del Cobre, qui touche les cœurs et tous savent de façon intuitive que cela est vrai, que cette Vierge nous aide, qu’elle existe, qu’elle nous aime et qu’elle nous aide. Mais cette intuition du cœur doit être liée à la rationalité de la foi et à la profondeur de la foi qui va au-delà de la raison. Nous devons chercher à ne pas perdre le cœur, mais à relier cœur et raison, de manière à ce qu’ils coopèrent, car ce n’est qu’ainsi que l’homme est complet et peut réellement aider et œuvrer pour un avenir meilleur.</p>\n<p class=\"style3\"></p>\n<p align=\"left\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"><font color=\"#663300\" size=\"3\"> <a href=\"/content/benedict-xvi/de/travels/2012/index_messico-cuba.html\">APOSTOLISCHE REISE NACH MEXIKO UND IN DIE REPUBLIK KUBA <br>(23.-29. MÄRZ 2012)</br></a></font></p>\n<p align=\"center\" class=\"style3\"><font color=\"#663300\" size=\"4\">PRESSEKONFERENZ MIT PAPST BENEDIKT XVI. <br/> AUF DEM FLUG NACH MEXIKO</font></p>\n<p align=\"center\" class=\"style1\" dir=\"ltr\"><i><font color=\"#663300\"><em>Freitag, </em></font></i> <font color=\"#663300\"> <em>23. März 2012</em></font></p>\n<p align=\"center\" class=\"style1\" dir=\"ltr\"><em><font color=\"#663300\"> </font></em></p>\n<p>Auf dem Hinflug nach Mexiko beantwortete der Heilige Vater wie üblich die Fragen einiger Journalisten. P. Lombardi, Direktor des Pressebüros des Heiligen Stuhls, moderierte die Begegnung. Zunächst dankte er Benedikt XVI. für seine Anwesenheit und stellte ihm die über 70 mitreisenden Journalisten vor. Neben den Italienern bildeten die Mexikaner mit 14 Journalisten die größte Gruppe, mehrfach vertreten waren auch die Vereinigten Staaten von Amerika und Frankreich. Von den in den vergangenen Tagen gesammelten Fragen waren fünf ausgewählt worden, die die Journalisten selbst stellten. Es handelte sich um die mexikanischen Staatsangehörigen Maria Antonieta Collins (Univision), Javier Alatorre Soria (Tele Azteca) und Valentina Alazraki (Televisa) sowie Paloma Gómez Borrero (Spanische Journalistin) und Jean-Louis de La Vaissière (France Press).</p>\n<p><strong>Maria Antonieta Collins</strong>: <i>Heiliger Vater, in Mexiko und Kuba sind die Reisen Ihres Vorgängers Johannes Paul II. in die Geschichte eingegangen. Mit welchem Geist und mit welchen Hoffnungen begeben Sie sich heute auf seine Spuren?</i></p>\n<p><strong>Papst Benedikt XVI.</strong>: Liebe Freunde, vor allem möchte ich euch sagen: herzlich willkommen und danke für eure Begleitung bei dieser Reise, die, wie wir hoffen, vom Herrn gesegnet sein wird. Ich fühle mich bei dieser Reise völlig in Kontinuität zu Papst <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II</a>. Ich erinnere mich sehr gut an seine <a href=\"/content/john-paul-ii/de/travels/sub_index1979/trav_rep-dom-mexico-bahamas.html\">erste Reise nach Mexiko</a>, die wirklich historisch war. In einer rechtlich noch sehr verwirrten Situation hat sie die Türen geöffnet, es hat eine neue Phase der Zusammenarbeit zwischen Kirche, Gesellschaft und Staat begonnen. Und ich erinnere mich auch gut an seine erste <a href=\"/content/john-paul-ii/de/travels/sub_index/trav_cuba-1998.html\">historische Reise nach Kuba</a>. Ich möchte also auf seinen Spuren wandeln und das fortsetzen, was er begonnen hat. Ich hatte von Anfang an den Wunsch, Mexiko zu besuchen. Als Kardinal bin ich in Mexiko gewesen und habe sehr schöne Erinnerungen daran, und jeden Mittwoch höre ich den Applaus, die Freude der Mexikaner. Jetzt als Papst hier zu sein, ist eine große Freude für mich und entspricht einem Wunsch, den ich schon lange hatte. Um zum Ausdruck zu bringen, welche Empfindungen mich bewegen, kommen mir die Worte des <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweiten Vatikanischen Konzils</a> in den Sinn: »gaudium et spes, luctus et angor«, Freude und Hoffnung, aber auch Trauer und Furcht. Ich teile die Freuden und Hoffnungen, doch ich teile auch die Trauer und die Schwierigkeiten dieses großen Landes. Ich komme, um zu ermutigen und um zu lernen, um im Glauben, in der Hoffnung und in der Liebe zu stärken, und um im Einsatz für das Gute zu stärken, im Einsatz für den Kampf gegen das Böse. Hoffen wir, daß der Herr uns helfe!</p>\n<p><strong>Javier Alatorre Soria</strong>: <i>Heiliger Vater, Mexiko ist ein Land mit wunderbaren Ressourcen und Möglichkeiten, aber wir wissen, daß in diesen Jahren durch das Problem des Drogenhandels dort auch Gewalt herrscht. Es soll in den letzten fünf Jahren 50.000 Tote gegeben haben. Wie begegnet die katholische Kirche dieser Situation? Werden Sie Worte für die Verantwortlichen und für die Drogenhändler haben, die sich bisweilen als Katholiken bekennen oder sogar als Wohltäter der Kirche bezeichnen?</i></p>\n<p><strong>Papst Benedikt XVI</strong>.: Wir wissen sehr wohl um all die Schönheit Mexikos, kennen aber auch das große Problem des Drogenhandels und der Gewalt. Es ist gewiß eine große Verantwortung für die katholische Kirche in einem Land, in dem 80 Prozent der Bevölkerung Katholiken sind. Wir müssen gegen dieses Übel, das die Menschheit und unsere Jugend zerstört, alles tun, was in unseren Möglichkeiten steht. Ich würde sagen, daß an erster Stelle die Verkündigung Gottes steht: Gott ist der Richter, der Gott, der uns liebt – der uns jedoch liebt, um uns zum Guten, zur Wahrheit hinzuziehen gegen das Böse. Somit ist es die große Verantwortung der Kirche, die Gewissen zu bilden, zur moralischen Verantwortung zu erziehen und das Böse zu entlarven, den Götzendienst des Geldes zu entlarven, der die Menschen allein um dieser Sache willen versklavt – auch die falschen Versprechungen zu entlarven, die Lüge, den Betrug, der hinter der Droge steht. Wir müssen sehen, daß der Mensch der Unendlichkeit bedarf. Wenn Gott nicht da ist, schafft sich das Unendliche seine eigenen Paradiese, einen Schein von »Unendlichkeiten «, der nur eine Lüge sein kann. Daher ist es so wichtig, daß Gott gegenwärtig, zugänglich ist. Es ist eine große Verantwortung vor Gott, dem Richter, der uns leitet, der uns zur Wahrheit und zum Guten hinzieht, und in diesem Sinn muß die Kirche das Böse entlarven, die Güte Gottes gegenwärtig machen, seine Wahrheit gegenwärtig machen, das wahrhaft Unendliche, nach dem wir dürsten. Das ist die große Pflicht der Kirche. Wir wollen alle gemeinsam alles tun, was in unseren Möglichkeiten steht, immer mehr.</p>\n<p><strong>Valentina Alazraki</strong>: <i>Heiliger Vater, wir heißen Sie wirklich in Mexiko willkommen: Wir freuen uns alle, daß sie nach Mexiko kommen. Meine Frage ist folgende: Heiliger Vater, Sie haben gesagt, daß Sie sich von Mexiko aus anläßlich des 200. Jahrestags der Unabhängigkeit an ganz Lateinamerika wenden. Lateinamerika ist trotz der Entwicklung weiterhin eine Region der sozialen Gegensätze, in der die Reichsten neben den Ärmsten stehen. Manchmal hat es den Anschein, daß die katholische Kirche nicht ausreichend ermutigt wird, sich in diesem Bereich einzusetzen. Kann man weiterhin in positiver Form von »Befreiungstheologie« sprechen, nachdem gewisse Exzesse – bezüglich des Marxismus oder der Gewalt – korrigiert worden sind?</i></p>\n<p><strong>Papst Benedikt XVI.</strong>: Natürlich muß sich die Kirche immer fragen, ob genug für die soziale Gerechtigkeit auf diesem großen Kontinent getan wird. Das ist eine Gewissensfrage, die wir uns immer stellen müssen. Man muß sich fragen: Was kann und muß die Kirche tun, was kann und darf sie nicht tun? Die Kirche ist keine politische Macht, sie ist keine Partei, sondern eine moralische Wirklichkeit, eine moralische Macht. Da die Politik grundsätzlich eine moralische Wirklichkeit sein soll, hat die Kirche in diesem Sinn grundlegend mit der Politik zu tun. Ich wiederhole, was ich schon gesagt hatte: Zunächst geht es der Kirche darum, die Gewissen zu bilden und so die notwendige Verantwortung zu schaffen; die Gewissensbildung sowohl in der individuellen als auch in der öffentlichen Ethik. Und hier besteht vielleicht ein Mangel. In Lateinamerika, aber auch anderswo ist bei nicht wenigen Katholiken eine gewisse Schizophrenie zwischen individueller und öffentlicher Moral zu erkennen: Persönlich, im individuellen Bereich, sind sie katholisch, gläubig, doch im öffentlichen Leben folgen sie anderen Wegen, die nicht den großen Werten des Evangeliums entsprechen, welche für die Gründung einer gerechten Gesellschaft notwendig sind. Somit ist es notwendig, zur Überwindung dieser Schizophrenie zu erziehen, nicht nur zu einer individuellen Moral, sondern zu einer öffentlichen Moral zu erziehen, und dies versuchen wir durch die Soziallehre der Kirche zu tun, denn die öffentliche Moral muß natürlich eine vernünftige Moral sein, die auch von Nichtgläubigen geteilt wird und geteilt werden kann, eine Moral der Vernunft. Gewiß, im Licht des Glaubens können wir viele Dinge besser sehen, die auch die Vernunft sehen kann, doch gerade der Glaube dient auch dazu, die Vernunft von falschen Interessen und von der Verdunkelung durch Interessen zu befreien und so in der Soziallehre die grundlegenden Modelle für eine politische Zusammenarbeit, vor allem für eine Überwindung dieser sozialen, unsozialen Spaltung zu schaffen, die leider vorhanden ist. Wir wollen in diesem Sinn arbeiten. Ich weiß nicht, ob uns das Wort »Befreiungstheologie«, das auch sehr gut ausgelegt werden kann, viel helfen würde. Wichtig ist die gemeinsame Vernünftigkeit, zu der die Kirche einen grundlegenden Beitrag leistet und die immer bei der Gewissensbildung sowohl für das öffentliche als auch für das private Leben helfen muß.</p>\n<p><strong>Paloma Gómez Borrero</strong>: <i>Heiliger Vater, blicken wir auf Kuba. Wir alle erinnern uns an die berühmten Worte <a href=\"/content/john-paul-ii/de.html\">Johannes Pauls II.</a>: »Kuba möge sich der Welt, und die Welt Kuba öffnen.« 14 Jahre sind vergangen, doch es scheint, daß diese Worte immer noch aktuell sind. Wie Sie wissen, haben sich in Erwartung Ihrer Reise viele Stimmen der Opposition und der Vertreter der Menschenrechte zu Wort gemeldet. Heiliger Vater, haben Sie die Absicht, an die Botschaft <a href=\"/content/john-paul-ii/de.html\">Johannes Pauls II.</a> anzuknüpfen, mit dem Gedanken sowohl an die innere Situation Kubas als auch an die internationale Lage?</i></p>\n<p><strong>Papst Benedikt XVI</strong>.: Wie gesagt fühle ich mich in absoluter Kontinuität zu den Worten des Heiligen Vaters <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II</a>., die noch immer sehr aktuell sind. Dieser Besuch des Papstes hat einen Weg der Zusammenarbeit und des konstruktiven Dialogs eingeleitet – einen Weg, der lang ist und Geduld erfordert, aber der vorangeht. Heute ist offensichtlich, daß die marxistische Ideologie so, wie sie konzipiert war, nicht mehr der Wirklichkeit entspricht: So kann man nicht mehr antworten und keine Gesellschaft aufbauen. Es müssen neue Modelle gefunden werden, mit Geduld und auf konstruktive Weise. Zu diesem Prozeß, der Geduld, aber auch Entschlossenheit fordert, wollen wir in einem Geist des Dialogs beitragen, um Traumata zu vermeiden und den Weg zu einer brüderlichen und gerechten Gesellschaft zu unterstützen, wie wir sie für die ganze Welt ersehnen, und in diesem Sinn wollen wir zusammenarbeiten. Es ist offensichtlich, daß die Kirche immer auf der Seite der Freiheit steht: der Gewissensfreiheit, der Religionsfreiheit. In diesem Sinne tragen wir, tragen gerade auch die einfachen Gläubigen zu diesem Weg nach vorn bei.</p>\n<p><strong>Jean-Louis de La Vaissière</strong>: <i>Heiliger Vater, seit der Konferenz von Aparecida ist von »kontinentaler Mission« der Kirche in Lateinamerika die Rede. In wenigen Monaten wird die Synode über die Neuevangelisierung stattfinden und das Jahr des Glaubens beginnen. Auch in Lateinamerika gibt es die Herausforderungen der Säkularisierung, der Sekten. In Kuba gibt es die Auswirkungen einer langen Propaganda des Atheismus, die afro-kubanische Religiosität ist sehr verbreitet. Denken Sie, daß diese Reise eine Ermutigung für die »Neuevangelisierung« ist, und was liegt Ihnen in dieser Hinsicht besonders am Herzen?</i></p>\n<p><strong>Papst Benedikt XVI</strong>.: Die Zeit der Neuevangelisierung hat mit dem Konzil begonnen. Das war im Grunde die Absicht von Papst <a href=\"/content/john-xxiii/de.html\">Johannes XXIII</a>. Sie wurde von Papst <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II</a>. sehr hervorgehoben, und ihre Notwendigkeit wird in einer Welt, die großen Veränderungen ausgesetzt ist, immer deutlicher: Notwendigkeit in dem Sinne, daß das Evangelium neue Ausdrucksformen finden muß, und Notwendigkeit auch in dem anderen Sinne, daß die Welt in der Verwirrung, in der Schwierigkeit, sich heute zu orientieren, eines Wortes bedarf. Die Welt befindet sich in einer gemeinsamen Lage; da ist die Säkularisierung, die Abwesenheit Gottes, die Schwierigkeit, Zugang zu ihm zu finden, ihn als eine Wirklichkeit zu betrachten, die mein Leben betrifft. Und andererseits gibt es die spezifischen Kontexte. Sie haben die kubanischen erwähnt, mit dem afro-kubanischen Synkretismus, mit vielen anderen Schwierigkeiten, doch jedes Land hat seine spezifische kulturelle Situation. Und einerseits müssen wir vom gemeinsamen Problem ausgehen: wie wir heute, im Kontext unserer modernen Rationalität, Gott als grundlegende Ausrichtung unseres Lebens wiederentdecken können, die grundlegende Hoffnung unseres Lebens, das Fundament der Werte, die wirklich eine Gesellschaft aufbauen, und wie wir der Besonderheit der unterschiedlichen Situationen Rechnung tragen können. Das erste scheint mir sehr wichtig zu sein: einen Gott zu verkündigen, der unserer Vernunft entspricht, da wir die Rationalität des Kosmos sehen, da wir sehen, daß etwas dahinter steht, jedoch nicht sehen, wie nahe dieser Gott ist, wie sehr er mich angeht. Und diese Synthese aus dem großen, majestätischen Gott und dem kleinen Gott, der mir nahe ist, mir Orientierung schenkt, mir die Werte meines Lebens zeigt, ist der Kern der Evangelisierung: also ein auf seine Essenz zurückgeführtes Christentum, wo sich wirklich der Grundkern des heutigen Lebens mit allen Problemen unserer Zeit befindet. Andererseits müssen wir der konkreten Wirklichkeit Rechnung tragen. In Lateinamerika ist es im allgemeinen sehr wichtig, daß das Christentum nie so sehr eine Sache der Vernunft, sondern des Herzens ist. Die Gottesmutter von Guadalupe wird von allen anerkannt und geliebt, da sie verstehen, daß sie eine Mutter für alle und von Anfang an in diesem neuen Lateinamerika nach der Ankunft der Europäer gegenwärtig ist. Und auch in Kuba haben wir die Gottesmutter von Cobre, die die Herzen berührt, und alle wissen intuitiv, daß es wahr ist, daß diese Gottesmutter uns beisteht, daß es sie gibt, daß sie uns liebt und uns beisteht. Doch diese Intuition des Herzens muß sich mit der Rationalität des Glaubens und mit der Tiefe des Glaubens verbinden, die über die Vernunft hinausgeht. Wir müssen versuchen, das Herz nicht zu verlieren, sondern Herz und Vernunft miteinander zu verbinden, so daß sie zusammenwirken, da der Mensch allein auf diese Weise vollständig ist und wirklich zu einer besseren Zukunft beitragen und sich für sie einsetzen kann.</p>\n<p><em>(L´OSSERVATORE ROMANO, Wochenausgabe in deutscher Sprache, <br/> Nr. 13, 30. März 2012</em>)</p>\n<p> </p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"3\"> <a href=\"/content/benedict-xvi/it/travels/2012/index_messico-cuba.html\">VIAGGIO APOSTOLICO IN MESSICO E NELLA REPUBBLICA DI CUBA <br>(23-29 MARZO 2012)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">INTERVISTA CONCESSA DAL SANTO PADRE BENEDETTO XVI<br/> AI GIORNALISTI DURANTE IL VOLO VERSO IL MESSICO</font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Volo Papale</em></font><i><font color=\"#663300\"><em><br/> Venerdì, </em></font></i><font color=\"#663300\"><em>23 marzo 2012</em></font></p>\n<p> </p>\n<p><b>Padre Lombardi</b>: Santità, grazie di essere in mezzo a noi, all’inizio di questo viaggio così bello e importante. Come vede, la nostra assemblea viaggiante è numerosa: ci sono più di 70 giornalisti che La seguono con attenzione, e il gruppo più importante – a parte gli italiani – sono, naturalmente, i messicani, che sono un bel gruppo: ce ne sono almeno 14; i rappresentanti delle televisioni messicane che seguiranno e copriranno tutto il viaggio. C’è anche un bel gruppo degli Stati Uniti, un bel gruppo della Francia, di altri Paesi. Ecco, quindi siamo un po’ rappresentanti di tutto il mondo. Come al solito, abbiamo raccolto, nei giorni scorsi, diverse domande da parte dei giornalisti e ne abbiamo scelte cinque, che sono espressione, un po’, dell’attesa generale. E questa volta, dato che abbiamo più spazio e un po’ più di tempo, non le pongono io, ma le pongono i giornalisti stessi che le hanno formulate o comunque che ci siamo distribuite tra noi per farle. Allora, cominciamo con una domanda che Le viene posta dalla signora Maria Collins per la televisione “Univision”, che è una delle televisioni che segue questo viaggio; è una signora messicana che ci farà la domanda in spagnolo e poi io la ripeterò in italiano per tutti.</p>\n<p><b>1<sup>a </sup>Domanda</b>: <i>Santo Padre, il Messico e Cuba sono stati terre in cui i viaggi del suo Predecessore hanno fatto storia. Con quale animo e con quali speranze Lei si mette oggi sulle sue tracce?</i></p>\n<p><b>Santo Padre</b>: Cari amici, anzitutto vorrei dire: benvenuti e grazie per il vostro accompagnamento in questo viaggio, che speriamo sia benedetto dal Signore. Io, in questo viaggio, mi sento totalmente nella continuità con Papa <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a>. Mi ricordo benissimo del suo <a href=\"/content/john-paul-ii/it/travels/sub_index1979/trav_rep-dom-mexico-bahamas.html\">primo viaggio in Messico</a>, che è stato realmente storico. In una situazione giuridica ancora molto confusa, ha aperto le porte, ha incominciato una nuova fase della collaborazione tra Chiesa, società e Stato. E mi ricordo bene anche del suo <a href=\"/content/john-paul-ii/it/travels/sub_index/trav_cuba-1998.html\">viaggio storico in Cuba</a>. Quindi, cerco di andare nelle sue tracce e continuare quanto lui ha cominciato. Per me c’era, fin dall’inizio, un desiderio di visitare il Messico. Da cardinale sono stato in Messico, con ottimi ricordi, e ogni mercoledì sento l’applauso, la gioia dei messicani. Essere adesso da Papa, qui, per me è una grande gioia e risponde ad un desiderio che ho avuto da tanto tempo. Per dire quali sentimenti mi toccano, mi vengono in mente le parole del Vaticano II “<i>gaudium et spes, luctus et angor</i>”, gioia e speranza, ma anche lutto e angoscia. Condivido le gioie e le speranze, ma condivido anche il lutto e le difficoltà di questo grande Paese. Vado per incoraggiare e per imparare, per confortare nella fede, nella speranza e nella carità, e per confortare nell’impegno per il bene e nell’impegno per la lotta contro il male. Speriamo che il Signore ci aiuti!</p>\n<p><b>P. Lombardi</b>: Grazie, Santità. E ora diamo la parola al dott. Javier Alatorre Soria,che rappresenta Tele Azteca, una delle grandi televisioni messicane che ci seguiranno in questi giorni:</p>\n<p><b>2<sup>a</sup> Domanda</b>: <i>Santità, il Messico è un Paese con risorse e possibilità meravigliose, ma in questi anni sappiamo che è anche terra di violenza per il problema del narcotraffico. Si parla di 50.000 morti negli ultimi cinque anni. Come affronta la Chiesa cattolica questa situazione? Lei avrà parole per i responsabili, e per i trafficanti che a volte si professano cattolici o addirittura benefattori della Chiesa?</i></p>\n<p><b>Santo Padre</b>: Noi conosciamo bene tutte le bellezze del Messico, ma anche questo grande problema del narcotraffico e della violenza. E’ certamente una grande responsabilità per la Chiesa cattolica in un Paese con l’80 per cento di cattolici. Dobbiamo fare il possibile contro questo male distruttivo dell’umanità e della nostra gioventù. Direi che il primo atto è annunciare Dio: Dio è il giudice, Dio che ci ama, ma ci ama per attirarci al bene, alla verità contro il male. Quindi, è grande responsabilità della Chiesa educare le coscienze, educare alla responsabilità morale e smascherare il male, smascherare questa idolatria del denaro, che schiavizza gli uomini solo per questa cosa; smascherare anche le false promesse, la menzogna, la truffa, che sta dietro la droga. Dobbiamo vedere che l’uomo ha bisogno dell’infinito. Se Dio non c’è, l’infinito si crea i suoi propri paradisi, un’apparenza di “infintitudini” che può essere solo una menzogna. Perciò è tanto importante che Dio sia presente, accessibile; è una grande responsabilità davanti al Dio giudice che ci guida, ci attira alla verità e al bene, e in questo senso la Chiesa deve smascherare il male, rendere presente la bontà di Dio, rendere presente la sua verità, il vero infinito del quale abbiamo sete. E’ il grande dovere della Chiesa. Facciamo tutti insieme il possibile, sempre più.</p>\n<p><b>P. Lombardi</b>: Santità, la terza domanda Le viene posta da Valentina Alazraki per Televisa, una delle veterane dei nostri viaggi che Lei ben conosce e che è così lieta che finalmente Lei possa andare anche nel suo Paese:</p>\n<p><b>3<sup>a</sup> Domanda</b>: <i>Santità, noi Le diamo veramente il benvenuto in Messico: siamo tutti contenti che Lei vada in Messico. La domanda è la seguente: Santo Padre, dal Messico Lei ha detto di volersi rivolgere all’intera America Latina nel bicentenario dell’indipendenza. L’America Latina, nonostante lo sviluppo, continua ad essere una regione di contrasti sociali, dove si trovano i più ricchi accanto ai più poveri. A volte sembra che la Chiesa cattolica non sia sufficientemente incoraggiata ad impegnarsi in questo campo. Si può continuare a parlare di “teologia della liberazione” in un modo positivo, dopo che certi eccessi – sul marxismo o la violenza – sono stati corretti?</i></p>\n<p><b>Santo Padre</b>: Naturalmente la Chiesa deve sempre chiedere se si fa a sufficienza per la giustizia sociale in questo grande Continente. Questa è una questione di coscienza che dobbiamo sempre porci. Chiedere: che cosa può e deve fare la Chiesa, che cosa non può e non deve fare. La Chiesa non è un potere politico, non è un partito, ma è una realtà morale, un potere morale. In quanto la politica fondamentalmente dev’essere una realtà morale, la Chiesa, su questo binario, ha fondamentalmente a che fare con la politica. Ripeto quanto avevo già detto: il primo pensiero della Chiesa è educare le coscienze e così creare la responsabilità necessaria; educare le coscienze sia nell’etica individuale, sia nell’etica pubblica. E qui forse c’è una mancanza. Si vede, in America Latina ma anche altrove, presso non pochi cattolici, una certa schizofrenia tra morale individuale e pubblica: personalmente, nella sfera individuale, sono cattolici, credenti, ma nella vita pubblica seguono altre strade che non corrispondono ai grandi valori del Vangelo, che sono necessari per la fondazione di una società giusta. Quindi, bisogna educare a superare questa schizofrenia, educare non solo ad una morale individuale, ma ad una morale pubblica, e questo cerchiamo di farlo con la Dottrina Sociale della Chiesa, perché, naturalmente, questa morale pubblica dev’essere una morale ragionevole, condivisa e condivisibile anche da non credenti, una morale della ragione. Certo, noi nella luce della fede possiamo meglio vedere tante cose che anche la ragione può vedere, ma proprio la fede serve anche per liberare la ragione dagli interessi falsi e dagli oscuramenti degli interessi, e così creare nella dottrina sociale, i modelli sostanziali per una collaborazione politica, soprattutto per il superamento di questa divisione sociale, antisociale, che purtroppo esiste. Vogliamo lavorare in questo senso. Non so se la parola “teologia della liberazione”, che si può anche interpretare molto bene, ci aiuterebbe molto. Importante è la comune razionalità alla quale la Chiesa offre un contributo fondamentale e deve sempre aiutare nell’educazione delle coscienze, sia per la vita pubblica, sia per la vita privata.</p>\n<p><b>P. Lombardi</b>: Grazie Santità. E ora una quarta domanda. Questa la fa una delle nostre “decane” di questi viaggi, ma sempre giovane, Paloma G<font face=\"Times New Roman\">ó</font>mez Borrero, che rappresenta anche la Spagna in questo viaggio, che naturalmente ha una grande interesse anche per gli spagnoli.</p>\n<p><b>4<sup>a</sup> Domanda</b>: <i>Santità, guardiamo a Cuba. Tutti ricordiamo le famose parole di Giovanni Paolo II: “Che Cuba si apra al mondo e che il mondo si apra a Cuba”. Sono passati 14 anni, ma sembra che queste parole siano ancora attuali. Come Lei sa, durante l’attesa del suo viaggio, molte voci di oppositori e di sostenitori dei diritti umani si sono fatte sentire. Santità, Lei pensa di riprendere il messaggio di Giovanni Paolo II, pensando sia alla situazione interna di Cuba, sia a quella internazionale?</i></p>\n<p><b>Santo Padre</b>: Come ho già detto, mi sento in assoluta continuità con le parole del Santo Padre <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a>, che sono ancora attualissime. Questa visita del Papa ha inaugurato una strada di collaborazione e di dialogo costruttivo; una strada che è lunga e che esige pazienza, ma va avanti. Oggi è evidente che l’ideologia marxista com’era concepita, non risponde più alla realtà: così non si può più rispondere e costruire un società; devono essere trovati nuovi modelli, con pazienza e in modo costruttivo. In questo processo, che esige pazienza ma anche decisione, vogliamo aiutare in spirito di dialogo, per evitare traumi e per aiutare il cammino verso una società fraterna e giusta come la desideriamo per tutto il mondo e vogliamo collaborare in questo senso. E’ ovvio che la Chiesa stia sempre dalla parte della libertà: libertà della coscienza, libertà della religione. In tale senso contribuiamo, contribuiscono proprio anche semplici fedeli in questo cammino in avanti.</p>\n<p><b>P. Lombardi</b>: Grazie Santità, come può immaginare, ci sarà grande attenzione per i suoi discorsi a Cuba da parte di tutti noi. Ed ora per la quinta domanda diamo la parola ad un francese, perché appunto ci sono anche gli altri popoli qui che sono presenti. Jean-Louis de La Vaissière è il corrispondente della France Press a Roma, e ci ha proposto diverse domande interessanti per questo Viaggio e quindi era giusto che lui interpretasse anche le nostre domande e le nostre attese. </p>\n<p><b>5° Domanda</b>: <i>Santità, dopo la Conferenza di Aparecida si parla di “missione continentale” della Chiesa in America Latina; fra pochi mesi vi sarà il Sinodo sulla nuova evangelizzazione e inizierà l’Anno della fede. Anche in America Latina vi sono le sfide della secolarizzazione, delle sette. In Cuba vi sono le conseguenze di una lunga propaganda dell’ateismo, la religiosità afrocubana è molto diffusa. Pensa che questo viaggio sia un incoraggiamento per la “nuova evangelizzazione” e quali sono i punti che Le stanno più a cuore in questa prospettiva?</i></p>\n<p><b>Santo Padre</b>: Il periodo della nuova evangelizzazione è cominciato con il Concilio; questa era fondamentalmente l’intenzione di Papa <a href=\"/content/john-xxiii/it.html\">Giovanni XXIII</a>; è stata molto sottolineata da Papa <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a> e la sua necessità, in un mondo che è in grande cambiamento, diventa sempre più evidente. Necessità nel senso che il Vangelo deve esprimersi in modi nuovi; necessità anche nell’altro senso, che il mondo ha bisogno di una parola nella confusione, nella difficoltà di orientarsi oggi. C’è una situazione comune del mondo, c’è la secolarizzazione, l’assenza di Dio, la difficoltà di trovare accesso, di vederlo come una realtà che concerne la mia vita. E dall’altra parte ci sono i contesti specifici; lei ha accennato a quelli di Cuba con il sincretismo afro-cubano, con tante altre difficoltà, ma ogni Paese ha la sua situazione culturale specifica. E da una parte dobbiamo partire dal problema comune: come oggi, in questo contesto della nostra moderna razionalità, possiamo di nuovo riscoprire Dio come l’orientamento fondamentale della nostra vita, la speranza fondamentale della nostra vita, il fondamento dei valori che realmente costruiscono una società, e come possiamo tener conto della specificità delle situazioni diverse. Il primo mi sembra molto importante: annunciare un Dio che risponde alla nostra ragione, perchè vediamo la razionalità del cosmo, vediamo che c’è qualcosa dietro, ma non vediamo come sia vicino questo Dio, come concerne me e questa sintesi del Dio grande e maestoso e del Dio piccolo che è vicino a me, mi orienta, mi mostra i valori della mia vita è il nucleo dell’evangelizzazione. Quindi un Cristianesimo essenzializzato, dove si trova realmente il nucleo fondamentale per vivere oggi con tutti i problemi del nostro tempo. E dall’altra parte, tenere conto della realtà concreta. In America Latina, in genere, è molto importante che il Cristianesimo non sia mai tanto una cosa della ragione, ma del cuore. La Madonna di Guadalupe è riconosciuta ed amata da tutti, perché capiscono che è una Madre per tutti ed è presente dall’inizio in questa nuova America Latina, dopo l’arrivo degli Europei. E pure in Cuba abbiamo la Madonna del Cobre, che tocca i cuori e tutti sanno intuitivamente che è vero, che questa Madonna ci aiuta, che esiste, ci ama e ci aiuta. Ma questa intuizione del cuore deve collegarsi con la razionalità della fede e con la profondità della fede che va oltre la ragione. Dobbiamo cercare di non perdere il cuore, ma di collegare cuore e ragione, così che cooperino, perché solo così l’uomo è completo e può realmente aiutare e lavorare per un futuro migliore.</p>\n<p> </p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>PODRÓŻ APOSTOLSKA JEGO ŚWIĄTOBLIWOŚCI BENEDYKTA XVI<br> DO MEKSYKU I NA KUBĘ</br></b></font></p>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\" size=\"4\"><em><strong>KONFERENCJA PRASOWA PODCZAS LOTU DO MEKSYKU</strong></em></font></p>\n<p align=\"center\" class=\"style2\"><font color=\"#663300\">PIĄTEK, 23 MARCA 2012 R.</font></p>\n<p align=\"center\">  </p>\n<p><b> Zamieszczamy zapis konferencji prasowej Papieża, która odbyła się w piątek 23 marca rano na pokładzie samolotu lecącego do Meksyku. Na początku o. Lombardi przedstawił ponad 70-osobową grupę dziennikarzy, a następnie pięcioro z nich — Maria Antonietta Collins z telewizji Univision, Javier Alatorre z Tele Azteca, Valentina Alazraki z Televisa, Hiszpanka Paloma Gómez Borrero i Francuz Jean-Louis de La Vaissière z France Press — kolejno zadało Benedyktowi XVI po jednym pytaniu.</b></p>\n<p><em>Ojcze Święty, wizyty poprzednika Waszej Świątobliwości, bł. Jana Pawła II w Meksyku i na Kubie przeszyły do historii. Z jakim nastawieniem i z jakimi oczekiwaniami wyrusza dziś Wasza Świątobliwość jego śladami?</em></p>\n<p>Drodzy przyjaciele, najpierw pragnę was powitać i podziękować wam za towarzyszenie mi w tej podróży, w której — jak ufamy — Pan będzie nam błogosławił. Ja podczas tej podróży w pełni kontynuuję dzieło papieża Jana Pawła II. Bardzo dobrze pamiętam jego pierwszą podróż do Meksyku, która była naprawdę historyczna. W sytuacji prawnej, bardzo jeszcze niejasnej, otworzył on bramy, rozpoczął nowy etap współpracy między Kościołem, społeczeństwem i państwem. Pamiętam dobrze także jego historyczną podróż na Kubę. Staram się więc iść jego śladami i kontynuować to, co zaczął. Od początku pragnąłem odwiedzić Meksyk. Jako kardynał byłem w Meksyku i zachowałem wspaniałe wspomnienia, a w każdą środę słyszę oklaski, wiwatujących Meksykanów. To, że jadę tam teraz jako papież jest dla mnie wielką radością i spełnieniem pragnienia, które od tak dawna żywiłem. Przychodzą mi na myśl słowa Soboru Watykańskiego II: «Gaudium et spes, luctus et angor» — radość i nadzieja, smutek i trwoga — pozwalające wyrazić moje uczucia. Podzielam radości i nadzieje, ale dzielę także smutek i trudności tego wielkiego kraju. Jadę, aby dodać otuchy i uczyć się, aby umocnić w wierze, nadziei i miłości oraz aby umocnić w zaangażowaniu na rzecz dobra w walce ze złem. Ufajmy, że Pan nam dopomoże!</p>\n<p><em>Meksyk jest krajem, który ma wspaniałe zasoby i możliwości, ale w ostatnich latach, jak wiemy, jest to także kraj przemocy związanej z handlem narkotykami. Mówi się, że w ciągu ostatnich pięciu lat zginęło ponad 50 tys. osób. W jaki sposób Kościół katolicki stawia czoło tej sytuacji? Czy Wasza Świątobliwość zwróci się do odpowiedzialnych i do handlarzy, którzy niekiedy mówią o sobie, że są katolikami lub nawet dobroczyńcami Kościoła?</em></p>\n<p>Dobrze znamy wszystkie uroki Meksyku, ale także ten wielki problem handlu narkotykami i przemocy. Na pewno nakłada to wielką odpowiedzialność na Kościół katolicki w kraju, w którym 80% stanowią katolicy. Musimy uczynić wszystko, co możliwe, aby przeciwdziałać temu złu, które niszczy ludzkość i naszą młodzież. Sądzę, że pierwszą rzeczą jest głoszenie Boga: Bóg jest Sędzią — Bóg, który nas kocha, ale kocha nas, aby nas pociągnąć do dobra, do prawdy sprzeciwiającej się złu. Tak więc wielką odpowiedzialnością Kościoła jest wychowywanie sumień, wychowywanie do odpowiedzialności moralnej oraz demaskowanie zła, demaskowanie tego kultu pieniądza, który zniewala ludzi; demaskowanie także fałszywych obietnic, kłamstwa, oszustwa, jakie kryje się za narkotykami. Musimy widzieć, że człowiek potrzebuje nieskończoności. Jeśli nie ma Boga, nieskończoność tworzy swoje własne raje, pozór «nieskończoności», który może być jedynie kłamstwem. Dlatego jest tak ważne, aby Bóg był obecny, dostępny. Jest to wielka odpowiedzialność przed Bogiem Sędzią, który nas prowadzi, przyciąga nas do prawdy i dobra, i w tym sensie Kościół musi demaskować zło, uobecniać dobroć Boga, uobecniać Jego prawdę, prawdziwą nieskończoność, której jesteśmy spragnieni. Jest to wielki obowiązek Kościoła. Wszyscy razem czynimy to, co możliwe, coraz więcej.</p>\n<p><em>Naprawdę serdecznie witamy w Meksyku: wszyscy jesteśmy szczęśliwi, że Ojciec Święty udaje się do Meksyku. Moje pytanie jest następujące: Wasza Świątobliwość powiedział, że z Meksyku pragnie zwrócić się do całej Ameryki Łacińskiej z okazji dwóchsetlecia niepodległości. Ameryka Łacińska, mimo rozwoju, nadal pozostaje regionem kontrastów społecznych, gdzie obok najbogatszych żyją najbiedniejsi. Czasami odnosi się wrażenie, że Kościół katolicki nie zachęca wystarczająco do angażowania się na tym polu. Czy można mówić nadal o «teologii wyzwolenia» w sposób pozytywny, po skorygowaniu pewnych skrajności dotyczących marksizmu lub przemocy?</em></p>\n<p>Oczywiście, Kościół zawsze musi zadawać sobie pytanie, czy dostatecznie dużo czyni dla sprawiedliwości społecznej na tym wielkim kontynencie. Jest to kwestia sumienia, o której zawsze musimy pamiętać. Musimy pytać: co może i musi czynić Kościół, a czego czynić nie może i nie powinien? Kościół nie jest siłą polityczną, nie jest partią, ale jest rzeczywistością moralną, autorytetem moralnym. Zważywszy, że polityka musi być zasadniczo rzeczywistością moralną, Kościół ma w tym sensie do czynienia z polityką. Powtórzę to, co już powiedziałem: pierwszą myślą Kościoła jest wychowanie sumienia, a tym samym kształtowanie niezbędnej odpowiedzialności; wychowanie sumienia zarówno w dziedzinie etyki indywidualnej, jak i etyki publicznej. Być może tutaj występują pewne braki. Można zauważyć w Ameryce Łacińskiej, ale także gdzie indziej, wśród wielu katolików pewien rozdźwięk między moralnością indywidualną a moralnością publiczną: w sferze indywidualnej są oni katolikami, wierzącymi, ale w życiu publicznym idą innymi drogami, które nie są zgodne z wielkimi wartościami Ewangelii, niezbędnymi do budowania sprawiedliwego społeczeństwa. Trzeba więc wychowywać, a także przezwyciężać to rozdwojenie, wychowywać nie tylko do moralności indywidualnej, ale do moralności publicznej. Taki jest cel nauki społecznej Kościoła, bo oczywiście moralność publiczna musi być racjonalna, podzielana i możliwa do podzielania także przez niewierzących, moralność rozumna. Oczywiście, w świetle wiary możemy lepiej widzieć wiele spraw, które można dostrzec także rozumem, ale to właśnie wiara pomaga również w wyzwoleniu rozumu od fałszywych interesów i zaćmienia przez interesy i w tworzeniu w ten sposób w nauce społecznej zasadniczych modeli umożliwiających współpracę polityczną, a przede wszystkim przezwyciężenie podziału społecznego, antyspołecznego, który niestety istnieje. Chcemy pracować w tym kierunku. Nie wiem, czy określenie «teologia wyzwolenia», które można także interpretować bardzo dobrze, wiele by nam w tym pomogło. Ważna jest wspólna racjonalność, w którą Kościół wnosi istotny wkład i zawsze musi pomagać w wychowaniu sumień, zarówno w życiu publicznym, jak i prywatnym.</p>\n<p><em>Wasza Świątobliwość, spójrzmy na Kubę. Wszyscy pamiętamy słynne słowa Jana Pawła II: «Niech Kuba otworzy się na świat, a świat niech się otworzy na Kubę». Minęło 14 lat, ale wydaje się, że te słowa są nadal aktualne. Jak Wasza Świątobliwość wie, w okresie oczekiwania na tę podróż można było usłyszeć wiele głosów przedstawicieli opozycji i obrońców praw człowieka. Czy Wasza Świątobliwość zamierza powtórzyć przesłanie Jana Pawła II, biorąc pod uwagę zarówno sytuację wewnętrzną Kuby, jak i sytuację międzynarodową?</em></p>\n<p>Jak już powiedziałem, czuję się w pełni kontynuatorem Ojca Świętego Jana Pawła II, a jego słowa są nadal niezwykle aktualne. Ta papieska wizyta otwarła drogę do współpracy i konstruktywnego dialogu. Jest to droga długa i wymagająca cierpliwości, ale jest postęp. Dziś jest oczywiste, że ideologia marksistowska, tak jak była pojmowana, nie odpowiada już rzeczywistości. Nie jest już odpowiedzią i nie można w ten sposób budować społeczeństwa. Trzeba cierpliwie i w sposób konstruktywny szukać nowych modeli. W tym procesie, który wymaga cierpliwości, ale także zdecydowania, chcemy pomóc w duchu dialogu, aby uniknąć wstrząsów i dopomóc w dążeniu do bardziej braterskiego i sprawiedliwego społeczeństwa, jakiego pragniemy dla całego świata. W tym kierunku chcemy współpracować. Jest oczywiste, że Kościół zawsze stoi po stronie wolności: wolności sumienia, wolności religii. W ten sposób wnosimy swój wkład, przyczyniają się do tego podążania naprzód także zwyczajni wierni.</p>\n<p><em>Po konferencji w Aparecidzie mówi się o Misji Kontynentalnej Kościoła w Ameryce Łacińskiej. Za kilka miesięcy odbędzie się Synod Biskupów na temat nowej ewangelizacji i rozpocznie się Rok Wiary. Także w Ameryce Łacińskiej są wyzwania sekularyzacji, sekt. Na Kubie odczuwane są skutki długiej propagandy ateizmu, bardzo rozpowszechniona jest religijność afrokubańska. Czy Wasza Świątobliwość sądzi, że ta podróż będzie bodźcem do nowej ewangelizacji, i co w tej perspektywie leży Waszej Świątobliwości najbardziej na sercu?</em></p>\n<p>Okres nowej ewangelizacji rozpoczął się wraz z Soborem. Taki był zasadniczo zamiar papieża Jana XXIII. Bardzo to podkreślał Jan Paweł II, a jej potrzeba w świecie, który bardzo się zmienia, staje się coraz bardziej widoczna. Jest to potrzeba, by Ewangelia była wyrażana nowymi sposobami. Jest to potrzeba, by Ewangelia była wyrażona również w innym sensie — świat potrzebuje słowa pośród zamętu, pośród trudności w znalezieniu odniesień. Powszechną sytuacją w świecie jest sekularyzacja, nieobecność Boga, trudność ze znalezieniem dostępu do Niego, dostrzeżeniem Go jako czegoś rzeczywiście dotyczącego mojego życia. Z drugiej strony, istnieją specyficzne konteksty. Wspomniał pan o Kubie i jej synkretyzmie afrokubańskim oraz o tylu innych trudnościach, ale każdy kraj ma specyficzną sytuację kulturową. Z jednej strony zatem musimy wyjść od wspólnego problemu: w jaki sposób możemy dzisiaj, w kontekście naszej współczesnej racjonalności, ponownie odkryć Boga jako podstawowe odniesienie naszego życia, podstawową nadzieję naszego życia, fundament wartości, które realnie budują społeczeństwo, i w jaki sposób możemy uwzględniać specyfikę różnych sytuacji. Pierwszy punkt wydaje mi się bardzo ważny: głoszenie Boga odpowiadającego naszemu rozumowi, widzimy bowiem racjonalność wszechświata, widzimy, że jest coś poza nim, ale nie widzimy, jak bardzo ten Bóg jest bliski, jak bardzo mnie to dotyczy. Ta synteza Boga wielkiego i majestatycznego oraz Boga małego, który jest blisko mnie, nadaje kierunek mojemu życiu, ukazuje mi wartości mego życia, jest sednem ewangelizacji. Tak więc jest to chrześcijaństwo sprowadzone do swojej istoty, w którym rzeczywiście zawiera się zasadnicze sedno, pozwalające dzisiaj żyć ze wszystkimi problemami naszych czasów. Z drugiej strony, trzeba uwzględniać konkretną rzeczywistość. W Ameryce Łacińskiej, ogólnie rzecz biorąc, bardzo ważne jest to, aby chrześcijaństwo zawsze było sprawą nie tyle rozumu, co serca. Matka Boża z Guadalupe jest uznawana i miłowana przez wszystkich, ponieważ rozumieją, że jest Matką dla wszystkich i że jest obecna od początku w tej nowej Ameryce Łacińskiej, po przybyciu Europejczyków. Także na Kubie mamy Matkę Bożą z El Cobre, która porusza serca, i wszyscy czują, że to prawda, że ta Matka pomaga nam, że istnieje, kocha nas i nam pomaga. Ale ta intuicja serca musi się łączyć z racjonalnością wiary i głębią wiary, która sięga dalej niż rozum. Musimy się starać nie utracić serca, lecz połączyć serce i rozum, by ze sobą współdziałały, bo tylko w ten sposób człowiek jest pełny i może naprawdę pomagać i pracować dla lepszej przyszłości.</p>\n<p>  </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style4\"><font color=\"#663300\" size=\"3\"> <a href=\"/content/benedict-xvi/pt/travels/2012/index_messico-cuba.html\">VIAGEM APOSTÓLICA AO MÉXICO E À REPÚBLICA DE CUBA <br>(23-29 DE MARÇO DE 2012)</br></a></font></p>\n<p align=\"center\" class=\"style4\"><font color=\"#663300\" size=\"4\"><strong><em>ENTREVISTA CONCEDIDA PELO PAPA BENTO XVI<br/>  AOS JORNALISTAS DURANTE <br/> A VIAGEM PARA O  MÉXICO</em></strong></font></p>\n<p align=\"center\" class=\"style4\"><i><font color=\"#663300\">Sexta-feira<em>, </em></font></i> <font color=\"#663300\"><em>23 de Março de 2012</em></font></p>\n<p class=\"style3\"> </p>\n<p class=\"style3\"><strong>1ª Pergunta:</strong><i> Santo Padre, o México e Cuba são terras nas quais as viagens do seu Predecessor se tornaram história. Com que ânimo e esperanças Vossa Santidade se põe hoje nas suas pegadas?</i></p>\n<p class=\"style3\"><strong>Santo Padre:</strong> Queridos amigos, antes de tudo gostaria de dizer: bem-vindos e obrigado pelo vosso acompanhamento nesta viagem, que esperamos seja abençoada pelo Senhor. Nesta viagem, sinto-me totalmente em continuidade com o Papa João Paulo II. Recordo-me muito bem <a href=\"/content/john-paul-ii/pt/travels/sub_index1979/trav_rep-dom-mexico-bahamas.html\"> da sua primeira viagem ao México</a>, que foi realmente histórica. Numa situação jurídica ainda muito confusa, abriu as portas, deu início a uma nova fase da colaboração entre Igreja, sociedade e Estado. E recordo-me bem também da sua viagem histórica a Cuba. Por conseguinte, procuro ir nas suas pegadas e continuar o que ele começou. Desde o início, eu sentia o desejo de visitar o México. Quando era cardeal estive no México, com óptimas recordações, e todas as quartas-feiras sinto o aplauso, a alegria dos mexicanos. Estar agora, como Papa, aqui, é para mim uma grande alegria e corresponde a um desejo que tenho desde há muito tempo. Para dizer quais sentimentos me acompanham, vêm-me à mente as palavras do Vaticano II «<i>gaudium et spes, luctus et angor</i>», alegria e esperança, mas também luto e angústia. Compartilho as alegrias e as esperanças mas partilho também o luto e as dificuldades deste grande país. Vou para encorajar e para aprender, para confortar na fé, na esperança e na caridade, e para animar no compromisso pelo bem e pela luta contra o mal. Esperemos que o Senhor nos ajude!</p>\n<p class=\"style3\"><strong>2ª Pergunta: </strong><i>O México é um país com recursos e possibilidades maravilhosas, mas nestes anos sabemos que é também terra de violência devido ao problema do narcotráfico. Fala-se de 50.000 mortos nos últimos cinco anos. Como enfrenta a Igreja católica esta situação? Vossa Santidade terá palavras para os responsáveis e para os traficantes que por vezes se professam católicos ou até benfeitores da Igreja?</i></p>\n<p class=\"style3\"><strong>Santo Padre: </strong>Nós conhecemos bem todas as belezas do México, mas também este grande problema do narcotráfico e da violência. É certamente uma grande responsabilidade para a Igreja católica num país com 80 por cento de católicos. Devemos fazer o possível contra este mal destruidor da humanidade e da nossa juventude. Diria que o primeiro acto é anunciar Deus: Deus é o juiz, Deus que nos ama, mas ama-nos para nos atrair para o bem, para a verdade contra o mal. Por conseguinte, a grande responsabilidade da Igreja é educar as consciências, educar para a responsabilidade moral e desmascarar o mal, a idolatria do dinheiro, que escraviza os homens só por esta coisa; desmascarar também as falsas promessas, a mentira, a falcatrua, que está por detrás da droga. Devemos ver que o homem precisa do infinito. Se Deus não está presente, o infinito cria-se os seus próprios paraísos, uma aparência de «infinitude» que só pode ser uma mentira. Por isso é muito importante que Deus esteja presente, que seja acessível; é uma grande responsabilidade diante do Deus juiz que nos guia, atrai para a verdade e para o bem, e neste sentido a Igreja deve desmascarar o mal, tornar presente a bondade de Deus, tornar presente a sua verdade, o verdadeiro infinito do qual temos sede. É o grande dever da Igreja. Façamos todos juntos o possível, cada vez mais.</p>\n<p class=\"style3\"><strong>3ª Pergunta: </strong><i>Damos-lhe deveras as boas-vindas ao México: todos estamos contentes que Vossa Santidade visite o México. A pergunta é a seguinte: do México Vossa Santidade disse que se quer dirigir a toda a América Latina no bicentenário da independência. A América Latina, não obstante o desenvolvimento, continua a ser uma região de contrastes sociais, onde se encontram os mais ricos ao lado dos mais pobres. Por vezes parece que a Igreja católica não é suficientemente encorajada a comprometer-se neste âmbito. Pode-se continuar a falar de «teologia da libertação» de modo positivo, depois de certos excessos — sobre o marxismo ou a violência — terem sido corrigidos?</i></p>\n<p class=\"style3\"><strong>Santo Padre: </strong>Naturalmente, a Igreja deve perguntar sempre se se fez o suficiente pela justiça social neste grande Continente. Esta é uma questão de consciência que devemos fazer-nos sempre. Perguntar: o que pode e deve fazer a Igreja, o que não pode e não deve fazer. A Igreja não é um poder político, não é um partido, mas uma realidade moral, um poder moral. Enquanto a política fundamentalmente deve ser uma realidade moral, a Igreja, neste caminho, está fundamentalmente relacionada com a política. Repito quanto já disse: o primeiro pensamento da Igreja é educar as consciências e desta forma criar a responsabilidade necessária; educar as consciências quer na ética individual, quer na ética pública. E talvez neste aspecto haja uma falta. Vê-se, na América Latina mas também noutras partes, em não poucos católicos, uma certa esquizofrenia entre moral individual e pública: pessoalmente, na esfera individual, são católicos, crentes, mas na vida pública seguem outros caminhos que não correspondem aos grandes valores do Evangelho, que são necessários para a fundação de uma sociedade justa. Por conseguinte, é preciso educar para superar esta esquizofrenia, educar não só para uma moral individual, mas para uma moral pública, e procuramos fazer isto com a Doutrina Social da Igreja, porque, naturalmente, esta moral pública deve ser uma moral sensata, partilhada e partilhável também por não-crentes, uma moral da razão. Certamente, à luz da fé podemos ver melhor tantas coisas que também a razão pode ver, mas precisamente a fé serve também para libertar a razão dos interesses falsos e dos obscurecimentos dos interesses, e assim criar na doutrina social os modelos substanciais para uma colaboração política, sobretudo para a superação desta divisão social, anti-social, que existe, infelizmente. Queremos trabalhar neste sentido. Não sei se a expressão «teologia da libertação», que pode ser interpretada também muito bem, nos ajudaria muito. Permanece importante a sensatez comum para a qual a Igreja oferece uma contribuição fundamental e deve ajudar sempre ao educar as consciências, quer para a vida pública, quer para a vida privada.</p>\n<p class=\"style3\"><strong>4ª Pergunta: </strong><i>Santidade, olhemos para Cuba. Todos recordamos as famosas palavras de João Paulo II: «Que Cuba se abra ao mundo e que o mundo se abra a Cuba!». Passaram 14 anos, mas parece que estas palavras ainda são actuais. Como Vossa Santidade sabe, durante a expectativa da sua viagem, fizeram-se ouvir muitas vozes de opositores e de defensores dos direitos humanos. Santidade, tenciona retomar a mensagem de João Paulo II, pensando quer na situação interna de Cuba, quer na internacional?</i></p>\n<p class=\"style3\"><strong>Santo Padre: </strong>Como já disse, sinto-me em absoluta continuidade com as palavras do Santo Padre João Paulo II, que ainda são muito actuais. Esta visita do Papa inaugurou um caminho de colaboração e de diálogo construtivo: um caminho que é longo e exige paciência, mas que vai em frente. Hoje é evidente que a ideologia marxista, tal como era concebida, já não corresponde à realidade: deste modo já não se pode responder e construir uma sociedade; devem ser encontrados novos modelos, com paciência e de forma construtiva. Neste processo, que exige paciência mas também decisão, queremos ajudar em espírito de diálogo, para evitar traumas e ajudar no caminho rumo a uma sociedade fraterna e justa como a desejamos para todo o mundo e pretendemos colaborar neste sentido. Sem dúvida, a Igreja está sempre da parte da liberdade: liberdade da consciência, liberdade da religião. Neste sentido contribuímos, contribuem também simples fiéis neste caminho em frente.</p>\n<p class=\"style3\"><strong>5ª Pergunta: </strong><i>Depois da Conferência de Aparecida fala-se de «missão continental» da Igreja na América Latina; daqui a poucos meses será realizado o Sínodo sobre a nova evangelização e terá início o Ano da fé. Também na América Latina há os desafios da secularização, das seitas. Em Cuba há as consequências de uma longa propaganda do ateísmo, a religiosidade afrocubana é muito difundida. Pensa que esta viagem é um encorajamento para a «nova evangelização» e quais são os pontos que tem muito a peito nesta perspectiva?</i></p>\n<p class=\"style3\"><strong>Santo Padre: </strong>O período da nova evangelização começou com o Concílio; fundamentalmente, era esta a intenção do Papa João XXIII; foi muito frisada por João Paulo II e a sua necessidade, num mundo que em grande parte mudou, torna-se cada vez mais evidente. Necessidade no sentido de que o Evangelho deve expressar-se de modos diversos; necessidade também no outro sentido, que o mundo precisa de uma palavra na confusão, na dificuldade de se orientar hoje. Há uma situação comum do mundo, há uma secularização, a ausência de Deus, a dificuldade de encontrar acesso, de o ver como uma realidade que diz respeito à minha vida. E por outro lado há os contextos específicos; o senhor mencionou os de Cuba com o sincretismo afrocubano, com muitas outras dificuldades, mas cada país tem a sua situação cultural específica. E por um lado devemos começar a partir do problema comum: como hoje, neste contexto da nossa racionalidade moderna, podemos descobrir de novo Deus como a orientação fundamental da nossa vida, a esperança essencial da nossa vida, o fundamento dos valores que realmente constroem uma sociedade, e de que modo podemos ter em consideração a especificidade das situações diversas. O primeiro parece-me muito importante: anunciar um Deus que responde à nossa razão, porque vemos a racionalidade da criação, vemos que por detrás há algo, mas não vemos como este Deus está perto, como me diz respeito e esta síntese do Deus grande e majestoso e do Deus pequeno que está perto de mim, orienta, mostra os valores da minha vida e é o núcleo da evangelização. Portanto, um cristianismo essencial, no qual se encontra realmente o núcleo fundamental para viver hoje com todos os problemas do nosso tempo. E por outro lado, ter em consideração a realidade concreta. Na América Latina, em geral, é muito importante que o Cristianismo não seja uma coisa só da razão, mas do coração. Nossa Senhora de Guadalupe é reconhecida e amada por todos, porque compreendem que é uma Mãe para todos e está presente desde o início nesta nova América Latina, depois da chegada dos europeus. Contudo em Cuba temos Nossa Senhora do Cobre, que comove os corações e todos sabem intuitivamente que é verdade, que esta Nossa Senhora nos ajuda, existe, nos ama e coadjuva. Mas esta intuição do coração deve relacionar-se com a racionalidade da fé e com a profundidade da fé que vai além da razão. Devemos procurar não perder o coração, mas ligar coração e razão, de modo que cooperem, porque só assim o homem é completo e pode ajudar e trabalhar realmente por um futuro melhor.</p>\n<p><em> </em> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/benedict-xvi/es/travels/2012/outside/documents/messico-cuba.html\">VIAJE APOSTÓLICO A MÉXICO Y A LA REPÚBLICA DE CUBA <br>(23-29 DE MARZO DE 2012)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ENTREVISTA CONCEDIDA POR EL SANTO PADRE BENEDICTO XVI<br/> A LOS PERIODISTAS DURANTE EL VUELO HACIA MÉXICO</i></b></font><font color=\"#663300\"><i><br/> <br/> Viernes 23 de marzo de 2012</i></font></p>\n<p>  </p>\n<p><b>Padre Lombardi: </b>Santidad, gracias de estar con nosotros al comenzar este viaje tan bello e importante.<b> </b>Como ve, nuestra asamblea viajera es numerosa: hay más de 70 periodistas que lo siguen con atención y el grupo más importante –aparte de los italianos– es naturalmente el de los mejicanos, que son un buen grupo, al menos 14, con los representantes de las televisiones mejicanas que seguirán y cubrirán todo el viaje. También hay un buen grupo de los Estados Unidos, de Francia, de otros Países. He aquí, pues, que somos un poco reflejo de todo el mundo. Como de costumbre, hemos ido recogiendo en los días pasados muchas preguntas de los periodistas, y hemos elegido cinco, que expresan en cierto modo la expectativa general. Y esta vez, dado que tenemos más espacio y algo más de tiempo, no las expongo yo, sino los periodistas mismos que las han formulado o que, en todo caso, nos hemos repartido entre nosotros para presentarle. Comenzamos, pues, con una pregunta formulada por la Señora María Collins, por la televisión \"Univision\", una de las televisiones que sigue este viaje; es una señora mejicana que nos hará la pregunta en español y yo la repetiré luego en italiano para todos. </p>\n<p><b>1ª Pregunta</b>:<i> Santo Padre, México y Cuba han sido tierras en las cuales los viajes de su predecesor Juan Pablo II han hecho historia. ¿Con cual ánimo y con cuales esperanzas hoy Ud., Santo Padre, sigue sus huellas? </i></p>\n<p><b>Santo Padre</b>: Queridos amigos, en primer lugar quiero daros la bienvenida y las gracias por acompañarme en este viaje, que esperamos que sea bendecido por el Señor. Yo, en este viaje, me siento totalmente en continuidad con el Papa Juan Pablo II. Recuerdo muy bien <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1979/travels/documents/trav_rep-dom-mexico-bahamas.html\">su primer viaje a México</a>, que fue realmente histórico. En una situación jurídica todavía muy confusa, abrió las puertas, inició una nueva fase de la colaboración entre Iglesia, sociedad y Estado. Igualmente, recuerdo bien <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1998/travels/documents/trav_cuba-1998.html\">su histórico viaje a Cuba</a>. Por ello, intento seguir sus huellas y continuar cuanto comenzó. Desde el principio, yo tenía el deseo de visitar México. Siendo cardenal, estuve en México, con óptimos recuerdos, y cada miércoles escucho los aplausos y constato la alegría de los mexicanos. Estar ahora aquí como Papa es para mí una gran alegría y responde a un deseo que albergaba desde hace mucho tiempo. Para expresar los sentimientos que experimento, me vienen a la mente las palabras del Vaticano II «gaudium et spes, luctus et angor», gozo y esperanza, pero también tristeza y angustia. Comparto las alegrías y las esperanzas, pero comparto también el luto y las dificultades de este gran país. Voy para alentar y para aprender, para confortar en la fe, en la esperanza y en la caridad, para confortar en el compromiso por el bien y en el compromiso por la lucha contra el mal. ¡Esperamos que el Señor nos ayude!</p>\n<p><b>P. Lombardi: </b>Gracias, Santidad.<b> </b>Y ahora damos la palabra al Dr. Javier Alatorre Soria, que representa Tele Azteca, una de las grandes televisiones mejicanas que nos seguirá en estos días.</p>\n<p><b>2ª Pregunta</b>:<i> Santidad, México es un país con recursos y posibilidades maravillosas, es un gran País, pero en estos años sabemos que también es tierra de violencia por el problema del narcotráfico. Se habla de 50.000 muertos en los últimos cinco años. ¿Cómo afronta la Iglesia católica esta situación? ¿Tendría, tendrá Ud. palabras para los responsables y para los traficantes que a veces se profesan católicos o incluso benefactores de la Iglesia?</i></p>\n<p><b>Santo Padre</b>: Nosotros conocemos bien todas las bellezas de México, pero también este gran problema del narcotráfico y de la violencia. Supone ciertamente una gran responsabilidad para la Iglesia católica en un país con un 80 por ciento de católicos. Debemos hacer lo posible contra este mal destructivo de la humanidad y de nuestra juventud. Diría que el primer acto es anunciar a Dios: Dios es el juez, Dios que nos ama, pero que nos ama para atraernos hacia el bien, a la verdad contra el mal. En segundo lugar, la Iglesia tiene la gran responsabilidad de educar las conciencias, educar en la responsabilidad moral y desenmascarar el mal, desenmascarar esta idolatría del dinero, que esclaviza a los hombres sólo por él; desenmascarar también las falsas promesas, la mentira, la estafa, que está detrás de la droga. Debemos ver que el hombre necesita del infinito. Si no existe Dios, el infinito se crea sus propios paraísos, una apariencia de «infinitudes» que sólo puede ser una mentira. Por eso es tan importante que Dios esté presente, accesible; es una gran responsabilidad ante el Dios juez que nos guía, nos atrae a la verdad y al bien, y en este sentido la Iglesia debe desenmascarar el mal, hacer presente la bondad de Dios, hacer presente su verdad, el verdadero infinito del cual tenemos sed. Es el gran deber de la Iglesia. Hagamos todos juntos lo posible, cada vez más. </p>\n<p><b>P. Lombardi</b>: Santidad, la tercera pregunta se la plantea Valentina Alazraki por Televisa, una de las veteranas de nuestros viajes, que usted bien conoce, y que está tan encantada de que por fin también usted vaya a su país.</p>\n<p><b>3ª Pregunta</b>:<i> Santidad, ante todo le damos la bienvenida a México. Estamos todos contentos de que vaya a México. La pregunta es la siguiente: Santo Padre, Ud. ha dicho que desde México quiere dirigirse a toda América Latina en el bicentenario de la independencia de los países latinoamericanos. Sabemos que América Latina, a pesar del desarrollo, también es una región de contrastes, donde están juntos los más ricos y los más pobres. A veces se tiene la impresión de que la Iglesia no sea suficientemente animada a comprometerse en este campo. ¿Cree Ud. que se puede hablar todavía en una forma positiva de «teología de la liberación», después de los excesos, considerados excesos, que han sido de alguna manera corregidos, como el marxismo y la violencia? </i></p>\n<p><b>Santo Padre</b>: Naturalmente, la Iglesia debe preguntarse siempre si se hace lo suficiente por la justicia social en este gran continente. Esta es una cuestión de conciencia que debemos plantearnos siempre. Preguntar: ¿qué puede y debe hacer la Iglesia?, ¿qué no puede y no debe hacer? La Iglesia no es un poder político, no es un partido, sino una realidad moral, un poder moral. Dado que la política debe ser fundamentalmente una realidad moral, la Iglesia, en este aspecto, tiene que ver fundamentalmente con la política. Repito lo que acabo de decir: el primer pensamiento de la Iglesia es educar las conciencias y así crear la responsabilidad necesaria; educar las conciencias tanto en la ética individual como en la ética pública. Y aquí quizás algo ha faltado. En América Latina, y también en otros lugares, en no pocos católicos se percibe cierta esquizofrenia entre moral individual y pública: personalmente, en la esfera individual, son católicos, creyentes, pero en la vida pública siguen otros caminos que no corresponden a los grandes valores del Evangelio, que son necesarios para la fundación de una sociedad justa. Por tanto, hay que educar para superar esta esquizofrenia, educar no sólo en una moral individual, sino en una moral pública, y esto intentamos hacerlo a través de la doctrina social de la Iglesia, porque, naturalmente, esta moral pública debe ser una moral razonable, compartida, que pueden compartir también los no creyentes, una moral de la razón. Desde luego, nosotros, gracias a la luz de la fe, podemos ver mejor muchas cosas que también la razón puede ver, pero precisamente la fe sirve asimismo para liberar a la razón de los falsos intereses y de los oscurecimientos de los intereses, y así crear en la doctrina social los modelos sustanciales para una colaboración política, sobre todo para la superación de esta división social, antisocial, que por desgracia existe. Queremos trabajar en este sentido. No sé si la palabra «teología de la liberación», que también puede interpretarse muy bien, nos ayudaría mucho. Es importante la racionalidad común a la que la Iglesia ofrece una contribución fundamental y siempre debe ayudar a la educación de las conciencias, tanto para la vida pública como para la vida privada. </p>\n<p><b>P. Lombardi</b>:<b> </b>Gracias Santidad.<b> </b>Y ahora una cuarta pregunta. La hace una de nuestras \"decanas\" de estos viajes, pero siempre joven, Paloma Gómez Borrero, que representa también en este viaje a España, que naturalmente tiene un gran interés igualmente para los españoles. </p>\n<p><b>4ª Pregunta</b>: <i>Santidad, miramos ahora a Cuba. Todos recordamos las famosas palabras de Juan Pablo II: «Que Cuba se abra al mundo y que el mundo se abra a Cuba». Han pasado 14 años, pero parece que estas palabras fueran todavía actuales. Como usted sabe, durante la espera de su viaje, muchas veces los opositores y de defensores de los derechos humanos se han hecho sentir. ¿Ud. piensa, Santidad, retomar el mensaje de Juan Pablo II, pensando tanto en la situación interior de Cuba como en la situación internacional? </i></p>\n<p><b>Santo Padre</b>: Como ya he dicho, me siento en absoluta continuidad con las palabras del Santo Padre Juan Pablo II, que siguen siendo muy actuales. Esa visita del Papa inauguró un camino de colaboración y de diálogo constructivo; un camino que es largo y que exige paciencia, pero que va adelante. Hoy es evidente que la ideología marxista, como se la concebía, ya no responde a la realidad: así ya no se puede responder y construir una sociedad; deben encontrarse nuevos modelos, con paciencia y de manera constructiva. En este proceso, que exige paciencia pero también decisión, queremos ayudar con espíritu de diálogo, para evitar traumas y para favorecer el camino hacia una sociedad fraterna y justa como la deseamos para todo el mundo, y queremos colaborar en este sentido. Es evidente que la Iglesia está siempre de la parte de la libertad: libertad de conciencia, libertad de religión. En este sentido contribuimos, contribuyen precisamente también los fieles en este camino hacia adelante. </p>\n<p><b>P. Lombardi</b>: Gracias Santidad, como puede imaginar, habrá gran atención por sus discursos en Cuba por parte de todos nosotros. Y ahora damos la palabra a un francés para la quinta pregunta, pues hay aquí también otros pueblos. Jean-Louis de la Vaissière es el corresponsal de France Press en Roma, y nos ha propuesto diversas preguntas interesantes sobre este viaje y, por tanto, era justo que él interpretara también nuestras preguntas y nuestras expectativas. </p>\n<p><b>5ª Pregunta</b>: <i>Santidad, después de la Conferencia de Aparecida se habla de una «Misión continental» de la Iglesia en América Latina; dentro de pocos meses tendrá lugar el Sínodo sobre la nueva evangelización y comenzará el Año de la fe. También América Latina afronta los retos de la secularización, de las sectas. En Cuba se notan las consecuencias de una larga propaganda del ateísmo, la religiosidad afro-cubana está muy difundida. ¿Cree que este viaje es un estímulo para la «nueva evangelización»? Y ¿cuáles son los puntos que más le interesan desde esta perspectiva? </i></p>\n<p><b>Santo Padre</b>: El período de la nueva evangelización comenzó con el Concilio; esta era fundamentalmente la intención del Papa Juan XXIII; la subrayó mucho el Papa Juan Pablo II y, en un mundo que atraviesa una fase de gran cambio, su necesidad se vuelve cada vez más evidente. Necesidad en el sentido de que el Evangelio debe expresarse de nuevos modos; necesidad también en el sentido de que el mundo necesita una palabra en la confusión, en la dificultad de orientarse hoy en día. Existe una situación común en el mundo: está la secularización, la ausencia de Dios, la dificultad de encontrar acceso, de verlo como una realidad que concierne a mi vida. Y, por otra parte, están los contextos específicos; usted ha señalado los de Cuba, con el sincretismo afro-cubano, con tantas otras dificultades, pero cada país tiene su situación cultural específica. Y, por un lado, debemos partir del problema común: cómo en la actualidad, en este contexto de nuestra racionalidad moderna, podemos redescubrir a Dios como la orientación fundamental de nuestra vida, la esperanza fundamental de nuestra vida, el fundamento de los valores que realmente construyen una sociedad, y cómo podemos tener en cuenta la especificidad de las distintas situaciones. El primero me parece muy importante: anunciar a un Dios que responde a nuestra razón, porque vemos la racionalidad del cosmos, vemos que hay algo detrás, pero no vemos lo cerca que está este Dios, cómo me concierne; y esta síntesis del Dios grande y majestuoso, y del Dios pequeño que está cerca de mí, que me orienta, que me muestra los valores de mi vida, es el núcleo de la evangelización. Por tanto, un cristianismo que va a lo esencial, donde se encuentra realmente el núcleo fundamental para vivir hoy con todos los problemas de nuestro tiempo. Y, por otra parte, tener en cuenta la realidad concreta. En América Latina, en general, es muy importante que el cristianismo no sea nunca tanto una cuestión de la razón, sino del corazón. La Virgen de Guadalupe es reconocida y amada por todos, porque entienden que es una Madre para todos y está presente desde el principio en esta nueva América Latina, después de la llegada de los europeos. Y también en Cuba tenemos a la Virgen del Cobre, que toca los corazones, y todos saben intuitivamente que es verdad, que esta Virgen nos ayuda, que existe, nos ama y nos ayuda. Pero esta intuición del corazón debe estar vinculada con la racionalidad de la fe y con la profundidad de la fe que va más allá de la razón. Debemos tratar de no perder el corazón, sino unir corazón y razón, de modo que cooperen, porque sólo así el hombre es completo y puede ayudar y trabajar realmente por un futuro mejor. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}