{
    "id": "hf_ben-xvi_hom_20051126_vespri-avvento",
    "pope_id": "benedict-xvi",
    "type": "homilies",
    "date": "",
    "title": "26 November 2005, First Vespers - I Sunday of Advent",
    "excerpt": {
        "en": "With the celebration of First Vespers of the First Sunday in Advent we are beginning a new liturgical year. In singing the Psalms together, we have raised our hearts to God, placing ourselves in the spiritual attitude that marks this season of grace:  \"vigilance in prayer\" and \"exultation in praise\" (cf.Roman Missal,Advent Preface, II/A).",
        "fr": "Avec la célébration des Premières Vêpres du Premier dimanche de l'Avent nous commençons une nouvelle Année liturgique. En chantant ensemble les Psaumes, nous avons élevé nos coeurs à Dieu, en prenant l'attitude spirituelle qui caractérise ce temps de grâce:  la \"veillée dans la prière\" et l'\"exultation dans la louange\" (cf.Missel Romain, Préface de l'Avent II/A). Imitant le modèle de la Très Sainte Vierge Marie, qui nous enseigne à vivre dans une écoute religieuse de la parole de Dieu, nous nous arrêtons sur la brève Lecture biblique qui vient d'être proclamée. Il s'agit de deux versets contenus dans la partie conclusive de la Première Lettre de saint Paul aux Thessaloniciens (1Th5, 23-24). Le premier exprime le voeu de l'Apôtre à la communauté; le deuxième offre, pour ainsi dire, la garantie de son accomplissement. Le souhait est que chacun soit sanctifié par Dieu et demeure irréprochable dans toute sa personne - \"esprit, âme et corps\" - pour la venue finale du Seigneur Jésus; la garantie que cela puisse se produire est offerte par la fidélité à Dieu lui-même, qui ne manquera pas de mener à bien l'oeuvre commencée chez les croyants.",
        "de": "Mit der Feier der Ersten Vesper am ersten Adventssonntag beginnen wir ein neues Kirchenjahr. Beim gemeinsamen Gesang der Psalmen haben wir unsere Herzen zu Gott erhoben und jene geistige Haltung angenommen, die diese Zeit der Gnade kennzeichnet: »wachend und betend « und »mit Liedern des Lobes« (vgl.Römisches Meßbuch, Präfation vom Advent II/A). Nach dem Beispiel der allerseligsten Jungfrau Maria, die uns lehrt, im frommen Hören des Gotteswortes zu leben, wollen wir nun über die eben gehörte kurze Bibellesung nachdenken. Es handelt sich um zwei Verse aus dem Schlußteil des Ersten Briefs des Apostels Paulus an die Thessalonicher (1Thess5,23–24). Der erste Vers enthält den Wunsch des Apostels an die Gemeinde, und der zweite bietet gewissermaßen die Gewähr für seine Erfüllung. Der Wunsch ist, daß jeder von Gott geheiligt werde und in seiner ganzen Persönlichkeit – »Geist, Seele und Leib« – unversehrt bleibe für das endgültige Kommen Jesu, des Herrn; die Gewähr dafür, daß dies auch tatsächlich geschehen kann, liegt in der Treue Gottes selbst, denn er wird es nicht versäumen, das in den Gläubigen begonnene Werk zur Vollendung zu bringen.",
        "it": "Con la celebrazione dei Primi Vespri della Prima Domenica di Avvento iniziamo un nuovo Anno liturgico. Cantando insieme i Salmi, abbiamo elevato i nostri cuori a Dio, ponendoci nell’atteggiamento spirituale che caratterizza questo tempo di grazia: la \"vigilanza nella preghiera\" e l’\"esultanza nella lode\" (cfrMessale Romano, Prefazio di Avvento II/A). Sul modello di Maria Santissima, che ci insegna a vivere in religioso ascolto della parola di Dio, soffermiamoci sulla breve Lettura biblica poc’anzi proclamata. Si tratta di due versetti contenuti nella parte conclusiva della Prima Lettera di san Paolo ai Tessalonicesi (1 Ts5,23-24). Il primo esprime l’augurio dell’Apostolo alla comunità; il secondo offre, per così dire, la garanzia del suo adempimento. L’augurio è che ciascuno sia santificato da Dio e si conservi irreprensibile in tutta la sua persona – \"spirito, anima e corpo\" – per la venuta finale del Signore Gesù; la garanzia che ciò possa avvenire è offerta dalla fedeltà di Dio stesso, il quale non mancherà di portare a compimento l’opera iniziata nei credenti.",
        "pt": "26 de Novembro de 2005",
        "es": "Con la celebración de las primeras Vísperas del primer domingo de Adviento iniciamos un nuevo Año litúrgico. Cantando juntos los salmos, hemos elevado nuestro corazón a Dios, poniéndonos en la actitud espiritual que caracteriza  este tiempo de gracia:  \"vigilancia en la oración\" y \"júbilo en la alabanza\" (cf.Misal romano,Prefacio II de Adviento). Siguiendo el ejemplo de María santísima, que nos enseña a vivir escuchando devotamente la palabra de Dios, meditemos sobre la breve lectura bíblica que se acaba de proclamar. Se trata de dos versículos que se encuentran al final de la primera carta de san Pablo a los Tesalonicenses (1 Ts5, 23-24). El primero expresa el deseo del Apóstol para la comunidad; el segundo ofrece, por decirlo así, la garantía de su cumplimiento. El deseo es que cada uno sea santificado por Dios y se conserve irreprensible en toda su persona —\"espíritu, alma y cuerpo\"— hasta la venida final del Señor Jesús; la garantía de que esto va a suceder la ofrece la fidelidad de Dios mismo, que consumará la obra iniciada en los creyentes."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/homilies/2005/documents/hf_ben-xvi_hom_20051126_vespri-avvento.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/homilies/2005/documents/hf_ben-xvi_hom_20051126_vespri-avvento.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/homilies/2005/documents/hf_ben-xvi_hom_20051126_vespri-avvento.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/homilies/2005/documents/hf_ben-xvi_hom_20051126_vespri-avvento.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/homilies/2005/documents/hf_ben-xvi_hom_20051126_vespri-avvento.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/homilies/2005/documents/hf_ben-xvi_hom_20051126_vespri-avvento.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><font color=\"#663300\">FIRST VESPERS OF THE FIRST SUNDAY OF ADVENT</font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">HOMILY OF HIS HOLINESS BENEDICT XVI</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Saint Peter's Basilica<br>Saturday, 26 November 2005</br></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>    </i></font> </p>\n</center>\n<p><i>Dear Brothers and Sisters,<b> </b></i></p>\n<p>With the celebration of First Vespers of the First Sunday in Advent we are beginning a new liturgical year. In singing the Psalms together, we have raised our hearts to God, placing ourselves in the spiritual attitude that marks this season of grace:  \"vigilance in prayer\" and \"exultation in praise\" (cf.<i><b> </b>Roman Missal, </i>Advent Preface, II/A). </p>\n<p>Taking as our model Mary Most Holy, who teaches us to live by devoutly listening to the Word of God, let us reflect on the short Bible Reading just proclaimed. </p>\n<p>It consists of two verses contained in the concluding part of the First Letter of St Paul to the Thessalonians (I <i>Thes</i> 5: 23-24). The first expresses the Apostle's greeting to the community:  the second offers, as it were, the guarantee of its fulfilment. </p>\n<p>The hope expressed is that each one may be made holy by God and preserved irreproachable in his entire person - \"spirit, soul and body\" - for the final coming of the Lord Jesus; the guarantee that this can happen is offered by the faithfulness of God himself, who will not fail to bring to completion the work he has begun in believers. </p>\n<p>This First Letter to the Thessalonians is the first of all St Paul's Letters, written probably in the year 51. In this first Letter we can feel, more than in the others, the Apostle's pulsating heart, his paternal, indeed we can say maternal, love for this new community. And we also feel his anxious concern that the faith of this new Church not die, surrounded as she was by a cultural context in many regards in opposition to the faith. </p>\n<p>Thus, Paul ends his Letter with a hope, or we might almost say with a prayer. The content of the prayer we have heard is that they [the Thessalonians] should be holy and irreproachable to the moment of the Lord's coming. The central word of this prayer is \"coming\". We should ask ourselves what does \"coming of the Lord\" mean? In Greek it is \"parousia\", in Latin \"adventus\", \"advent\", \"coming\". What is this \"coming\"? Does it involve us or not? </p>\n<p>To understand the meaning of this word, hence, of the Apostle's prayer for this community and for communities of all times - also for us - we must look at the person through whom the coming of the Lord was uniquely brought about:  the Virgin Mary. </p>\n<p>Mary belonged to that part of the People of Israel who in Jesus' time were waiting with heartfelt expectation for the Saviour's coming. And from the words and acts recounted in the Gospel, we can see how she truly lived steeped in the Prophets' words; she entirely expected the Lord's coming. </p>\n<p>She could not, however, have imagined how this coming would be brought about. Perhaps she expected a coming in glory. The moment when the Archangel Gabriel entered her house and told her that the Lord, the Saviour, wanted to take flesh in her, wanted to bring about his coming through her, must have been all the more surprising to her. </p>\n<p>We can imagine the Virgin's apprehension. Mary, with a tremendous act of faith and obedience, said \"yes\":  \"I am the servant of the Lord\". And so it was that she became the \"dwelling place\" of the Lord, a true \"temple\" in the world and a \"door\" through which the Lord entered upon the earth. </p>\n<p>We have said that this coming was unique:  \"the\" coming of the Lord. Yet there is not only the final coming at the end of time:  in a certain sense the Lord always wants to come through us. And he knocks at the door of our hearts:  are you willing to give me your flesh, your time, your life? <br/> This is the voice of the Lord who also wants to enter our epoch, he wants to enter human life through us. He also seeks a living dwelling place in our personal lives. This is the coming of the Lord. Let us once again learn this in the season of Advent:  the Lord can also come among us. </p>\n<p>Therefore we can say that this prayer, this hope, expressed by the Apostle, contains a fundamental truth that he seeks to inculcate in the faithful of the community he founded and that we can sum up as follows:  God calls us to communion with him, which will be completely fulfilled in the return of Christ, and he himself strives to ensure that we will arrive prepared for this final and decisive encounter. The future is, so to speak, contained in the present, or better, in the presence of God himself, who in his unfailing love does not leave us on our own or abandon us even for an instant, just as a father and mother never stop caring for their children while they are growing up. </p>\n<p>Before Christ who comes, men and women are defined in the whole of their being, which the Apostle sums up in the words \"spirit, soul and body\", thereby indicating the whole of the human person as a unit with somatic, psychic and spiritual dimensions. Sanctification is God's gift and his project, but human beings are called to respond with their entire being without excluding any part of themselves. </p>\n<p>It is the Holy Spirit himself who formed in the Virgin's womb Jesus, the perfect Man, who brings God's marvellous plan to completion in the human person, first of all by transforming the heart and from this centre, all the rest. </p>\n<p>Thus, the entire work of creation and redemption which God, Father and Son and Holy Spirit, continues to bring about, from the beginning to the end of the cosmos and of history, is summed up in every individual person. And since the first coming of Christ is at the centre of the history of humanity and at its end, his glorious return, so every personal existence is called to be measured against him - in a mysterious and multiform way - during the earthly pilgrimage, in order to be found \"in him\" at the moment of his return. </p>\n<p>May Mary Most Holy, the faithful Virgin, guide us to make this time of Advent and of the whole new liturgical year a path of genuine sanctification, to the praise and glory of God, Father, Son and Holy Spirit. </p>\n<p>    </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CHAPELLE PAPALE<br>C<font face=\"Times New Roman\">É</font>L<font face=\"Times New Roman\">É</font>BRATION DES PREMI<font face=\"Times New Roman\">È</font>RES V<font face=\"Times New Roman\">Ê</font>PRES DU PREMIER DIMANCHE DE L'AVENT</br></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>HOM<font face=\"Times New Roman\">É</font>LIE DU PAPE BENOÎT XVI</b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basilique Vaticane<br/>Sa</i></font><i><font color=\"#663300\">medi 26 novembre 2005 </font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>   </i></font> </p>\n<p> </p>\n<p><i>Chers frères et soeurs! </i> </p>\n<p>Avec la célébration des Premières Vêpres du Premier dimanche de l'Avent nous commençons une nouvelle Année liturgique. En chantant ensemble les Psaumes, nous avons élevé nos coeurs à Dieu, en prenant l'attitude spirituelle qui caractérise ce temps de grâce:  la \"veillée dans la prière\" et l'\"exultation dans la louange\" (cf. <i>Missel Romain</i>, Préface de l'Avent II/A). Imitant le modèle de la Très Sainte Vierge Marie, qui nous enseigne à vivre dans une écoute religieuse de la parole de Dieu, nous nous arrêtons sur la brève Lecture biblique qui vient d'être proclamée. Il s'agit de deux versets contenus dans la partie conclusive de la Première Lettre de saint Paul aux Thessaloniciens (1 <i>Th</i> 5, 23-24). Le premier exprime le voeu de l'Apôtre à la communauté; le deuxième offre, pour ainsi dire, la garantie de son accomplissement. Le souhait est que chacun soit sanctifié par Dieu et demeure irréprochable dans toute sa personne - \"esprit, âme et corps\" - pour la venue finale du Seigneur Jésus; la garantie que cela puisse se produire est offerte par la fidélité à Dieu lui-même, qui ne manquera pas de mener à bien l'oeuvre commencée chez les croyants. </p>\n<p>Cette Première Lettre aux Thessaloniciens est la première de toutes les Lettres de saint Paul, probablement écrite en l'an 51. Dans cette première Lettre on sent, encore davantage que dans les autres, le coeur de l'Apôtre qui bat, son amour paternel, nous pouvons même dire maternel, pour cette nouvelle communauté. Et l'on sent aussi sa préoccupation pleine d'inquiétude pour que ne s'éteigne pas la foi de cette nouvelle Eglise, encerclée par un contexte culturel qui, sous de nombreux points de vue, est contraire à la foi. Ainsi, Paul conclut sa Lettre par un souhait, nous pourrions même dire par une prière. Le contenu de la prière que nous avons entendue est qu'ils soient saints et irréprochables au moment de la venue du Seigneur. La parole centrale de cette prière est \"venue\". Nous devons nous demander:  que signifie venue du Seigneur? En grec c'est la <i>\"parousie\"</i>, en latin l'<i>\"adventus\"</i>:  \"avent\", \"venue\". Qu'est cette venue? Nous concerne-t-elle ou non? </p>\n<p>Pour comprendre la signification de cette parole et donc de la prière de l'Apôtre pour cette communauté et pour les communautés de tous les temps - également pour nous - nous devons nous tourner vers la personne grâce à laquelle s'est réalisée de manière unique, singulière, la venue du Seigneur:  la Vierge Marie. Marie appartenait à cette partie du peuple d'Israël qui, à l'époque de Jésus, attendait de tout son coeur la venue du Sauveur. Et à partir des paroles, des gestes rapportés par l'Evangile nous pouvons voir comment Elle vivait réellement plongée dans les paroles des Prophètes, elle était tout entière en attente de la venue du Seigneur. Toutefois, Elle ne pouvait pas imaginer comment cette venue se serait réalisée. Peut-être attendait-elle une venue dans la gloire. C'est pourquoi fut d'autant plus surprenant pour elle le moment où l'Archange Gabriel entra dans sa maison et lui dit que le Seigneur, le Sauveur, voulait prendre chair en Elle, d'elle, voulait réaliser sa venue à travers Elle. Nous pouvons imaginer l'émotion de la Vierge. Marie, avec un grand acte de foi, d'obéissance, dit oui:  \"Me voici, je suis la servante du Seigneur\". Ainsi, Elle est devenue \"demeure\" du Seigneur, véritable \"temple\" dans le monde et \"porte\" à travers laquelle le Seigneur est entré sur la terre. </p>\n<p>Nous avons dit que cette venue est singulière:  \"la\" venue du Seigneur. Toutefois il n'y a pas que la dernière venue à la fin des temps:  dans un certain sens, le Seigneur désire toujours venir à travers nous. Et il frappe à la porte de notre coeur:  es-tu disposé à me donner ta chair, ton temps, ta vie? Telle est la voix du Seigneur, qui veut entrer également dans notre époque, il veut entrer dans l'histoire humaine à travers nous. Il cherche également une demeure vivante, notre vie personnelle. Voilà la venue du Seigneur. C'est ce que nous voulons à nouveau apprendre pendant le temps de l'Avent:  que le Seigneur peut venir également à travers nous. </p>\n<p>Nous pouvons donc dire que cette prière, ce souhait exprimé par l'Apôtre contient une vérité fondamentale, qu'il cherche à inculquer aux fidèles de la communauté qu'il a fondée et que nous pouvons résumer ainsi:  Dieu nous appelle à la communion avec lui, qui se réalisera pleinement au retour du Christ, et Il s'engage lui-même à faire en sorte que nous arrivions préparés à cette rencontre finale et décisive. L'avenir est, pour ainsi dire, contenu dans le présent, ou mieux, dans la présence de Dieu lui-même, de son amour indéfectible, qui ne nous laisse pas seuls,  qui  ne  nous abandonne pas même un seul instant, comme un père et une mère n'arrêtent jamais de suivre leurs enfants sur le chemin de leur croissance. Face au Christ qui vient, l'homme se sent interpellé dans tout son être, que l'Apôtre résume par les termes \"esprit, âme et corps\", indiquant ainsi toute la personne humaine, comme une unité articulée possédant une dimension somatique, psychique et spirituelle. La sanctification est un don de Dieu et une initiative venant de lui, mais l'être humain est appelé à y répondre de tout son être, sans que rien de lui ne soit exclu. </p>\n<p>C'est précisément l'Esprit Saint, qui dans le sein de la Vierge a formé Jésus, Homme parfait, qui mène à bien dans la personne humaine l'admirable projet de Dieu, transformant tout d'abord le coeur et, à partir de ce centre, tout le reste. Il arrive ainsi que dans chaque personne se résume toute l'oeuvre de la création et de la rédemption, que Dieu, Père, Fils et Esprit Saint, accomplit du début jusqu'à la fin de l'univers et de l'histoire. Et de même que dans l'histoire de l'humanité se trouve au centre le premier Avent du Christ et, à la fin, son retour glorieux, de même chaque existence personnelle est appelée à se mesurer à lui - de façon mystérieuse et multiforme - au cours du pèlerinage terrestre, pour être trouvée \"en lui\" au moment de son retour. </p>\n<p>Que la Très Sainte Vierge Marie, Vierge fidèle, nous guide pour faire de ce temps de l'Avent et de toute la nouvelle Année liturgique un chemin de sanctification authentique, à la louange et à la gloire de Dieu Père, Fils et Esprit Saint. </p>\n<p> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VESPER AM 1. ADVENTSSONNTAG </font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">PREDIGT VON BENEDIKT XVI. </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Petersdom<br>Samstag</br></i></font><i><font color=\"#663300\">, 26. November 2005 </font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>   </i></font> </p>\n<p><i>Liebe Brüder und Schwestern! </i></p>\n<p>Mit der Feier der Ersten Vesper am ersten Adventssonntag beginnen wir ein neues Kirchenjahr. Beim gemeinsamen Gesang der Psalmen haben wir unsere Herzen zu Gott erhoben und jene geistige Haltung angenommen, die diese Zeit der Gnade kennzeichnet: »wachend und betend « und »mit Liedern des Lobes« (vgl. <i> Römisches Meßbuch</i>, Präfation vom Advent II/A). Nach dem Beispiel der allerseligsten Jungfrau Maria, die uns lehrt, im frommen Hören des Gotteswortes zu leben, wollen wir nun über die eben gehörte kurze Bibellesung nachdenken. Es handelt sich um zwei Verse aus dem Schlußteil des Ersten Briefs des Apostels Paulus an die Thessalonicher (1 <i>Thess</i> 5,23–24). Der erste Vers enthält den Wunsch des Apostels an die Gemeinde, und der zweite bietet gewissermaßen die Gewähr für seine Erfüllung. Der Wunsch ist, daß jeder von Gott geheiligt werde und in seiner ganzen Persönlichkeit – »Geist, Seele und Leib« – unversehrt bleibe für das endgültige Kommen Jesu, des Herrn; die Gewähr dafür, daß dies auch tatsächlich geschehen kann, liegt in der Treue Gottes selbst, denn er wird es nicht versäumen, das in den Gläubigen begonnene Werk zur Vollendung zu bringen. </p>\n<p>Der Erste Brief an die Thessalonicher ist auch der erste aller Briefe des hl. Paulus und wurde wahrscheinlich im Jahr 51 verfaßt. In diesem ersten Brief spürt man noch deutlicher als in den späteren das pulsierende Herz des Apostels, seine väterliche, ja wir können sogar sagen seine mütterliche Liebe zu der neuen Gemeinde. Man spürt ebenfalls seine brennende Sorge dafür, daß der Glaube nicht ausgelöscht werde in dieser neugegründeten Kirche, deren kulturelles Umfeld in vielerlei Hinsicht glaubensfeindlich ist. Deshalb beschließt Paulus seinen Brief mit einem Wunsch, ja wir könnten sogar sagen mit einem Gebet. Der Inhalt des Gebets, das wir gehört haben, ist, daß sie in der Stunde des Kommens unseres Herrn heilig und untadelig seien. Das wichtigste Wort in diesem Gebet ist »Kommen«. Wir müssen uns fragen: Was bedeutet »Kommen des Herrn«? Auf griechisch heißt es »Parusie«, auf lateinisch »adventus«: »Advent«, »Kommen«. Worin besteht dieses Kommen? Geht es uns etwas an oder nicht? </p>\n<p>Um die Bedeutung dieses Wortes und somit des Gebetes des Apostels für diese Gemeinde und für die Gemeinden aller Zeiten – also auch der unseren – zu verstehen, müssen wir auf die Person schauen, durch die das Kommen des Herrn auf einmalige, einzigartige Weise Wirklichkeit geworden ist: die Jungfrau Maria. Maria gehörte jenem Teil des Volkes Israel an, das zur Zeit Jesu sehnsüchtig auf das Kommen des Erlösers wartete. Den im Evangelium wiedergegebenen Worten und Gesten können wir entnehmen, wie sie sich in ihrem Leben wirklich in die Worte der Propheten versenkte und das Kommen des Herrn mit ihrem ganzen Sein erwartete. Dennoch konnte sie nicht ahnen, wie dieses Kommen vonstatten gehen sollte. Vielleicht erwartete sie ein Kommen in Herrlichkeit. Um so überraschender war für sie der Moment, als der Erzengel Gabriel in ihr Haus eintrat und ihr sagte, daß der Herr, der Erlöser, in ihr und von ihr Fleisch annehmen und sein Kommen durch sie verwirklichen wollte. Wir können uns die Befangenheit der Jungfrau gut vorstellen. Mit einem großen Akt des Glaubens und des Gehorsams sagt Maria »Ja«: »Ich bin die Magd des Herrn«. So wurde sie zur »Wohnstatt « des Herrn, zum wahren »Tempel« in der Welt und zur »Tür«, durch die der Herr in die Welt eingetreten ist. </p>\n<p>Wir haben gesagt, daß dieses Kommen einmalig ist: »das« Kommen des Herrn. Dennoch gibt es nicht nur das endgültige Kommen am Ende der Zeiten. In einem gewissen Sinne möchte der Herr durch uns Menschen ständig auf die Erde kommen, und er klopft an die Tür unseres Herzens: Bist du bereit, mir dein Fleisch, deine Zeit, dein Leben zu geben? Das ist die Stimme des Herrn, der auch in unsere Zeit eintreten möchte, er möchte durch uns ins Leben der Menschen eintreten. Er sucht auch eine lebendige Wohnung, nämlich unser persönliches Leben. Das ist das Kommen des Herrn, und das wollen wir in der Adventszeit aufs neue lernen: Der Herr möge auch durch uns kommen. </p>\n<p>Daher können wir sagen, daß dieses Gebet, dieser vom Apostel geäußerte Wunsch eine grundlegende Wahrheit enthält, die er den Gläubigen der von ihm gegründeten Gemeinde einzuprägen versucht und die wir wie folgt zusammenfassen können: Gott beruft uns zur Gemeinschaft mit ihm, die sich bei der Wiederkunft Christi vollkommen verwirklichen wird, und er selbst verpflichtet sich, es so einzurichten, daß wir gut vorbereitet zu dieser letzten und entscheidenden Begegnung gelangen. Die Zukunft ist sozusagen schon in der Gegenwart enthalten, besser gesagt in der Gegenwart Gottes und seiner unvergänglichen Liebe, die uns nicht allein läßt, uns keinen Augenblick verläßt, wie auch ein Vater und eine Mutter ihre Kinder in deren Wachstumsprozeß ständig begleiten. Angesichts des Kommens Christi fühlt sich der Mensch in seinem ganzen Wesen angesprochen; der Apostel resümiert das in den Worten »Geist, Seele und Leib« und meint damit den gesamten Menschen als wohlstrukturierte Einheit von somatischer, psychischer und spiritueller Dimension. Die Heiligung ist ein Geschenk Gottes und seine eigene Initiative, aber das menschliche Wesen ist aufgefordert, dem mit seinem ganzen Ich zu entsprechen, ohne daß irgendetwas von ihm davon ausgeschlossen bleibe. </p>\n<p>Der Heilige Geist hat den vollkommenen Menschen Jesus im Schoß der Jungfrau geformt, und er ist es denn auch, der den wunderbaren Plan Gottes im Menschen zu Erfüllung bringt. Dazu verwandelt er zunächst das Herz und dann, von diesem Mittelpunkt ausgehend, alles übrige. So kommt es, daß in jedem einzelnen das ganze Schöpfungs- und Erlösungswerk zusammengefaßt wird, das Gott, Vater und Sohn und Heiliger Geist, vom Anfang bis zum Ende des Kosmos und der Geschichte vollbringt. Und wie in der Menschheitsgeschichte das erste Kommen Christi im Mittelpunkt und seine glorreiche Wiederkunft am Ende steht, so ist jede persönliche Existenz berufen, sich während der irdischen Pilgerreise auf geheimnisvolle und vielfältige Art an ihm zu messen, um in der Stunde seiner Rückkehr »in ihm« gefunden zu werden. </p>\n<p>Die selige Gottesmutter und treue Jungfrau leite uns dazu an, aus dieser Adventszeit und aus dem gesamten neuen Kirchenjahr eine Zeit echter Heiligung zu machen zum Lob und Ruhme Gottes, des Vaters, des Sohnes und des Heiligen Geistes.</p>\n<p align=\"left\">     </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CAPPELLA PAPALE<br>CELEBRAZIONE DEI PRIMI VESPRI DELLA I DOMENICA DI AVVENTO </br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI SUA SANTITÀ BENEDETTO XVI </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basilica Vaticana<br/>Sabato</i></font><i><font color=\"#663300\">, 26 novembre 2005 </font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>   </i></font> </p>\n<p><i>Cari fratelli e sorelle</i>!</p>\n<p>Con la celebrazione dei Primi Vespri della Prima Domenica di Avvento iniziamo un nuovo Anno liturgico. Cantando insieme i Salmi, abbiamo elevato i nostri cuori a Dio, ponendoci nell’atteggiamento spirituale che caratterizza questo tempo di grazia: la \"vigilanza nella preghiera\" e l’\"esultanza nella lode\" (cfr <i>Messale Romano</i>, Prefazio di Avvento II/A). Sul modello di Maria Santissima, che ci insegna a vivere in religioso ascolto della parola di Dio, soffermiamoci sulla breve Lettura biblica poc’anzi proclamata. Si tratta di due versetti contenuti nella parte conclusiva della Prima Lettera di san Paolo ai Tessalonicesi (<i>1 Ts</i> 5,23-24). Il primo esprime l’augurio dell’Apostolo alla comunità; il secondo offre, per così dire, la garanzia del suo adempimento. L’augurio è che ciascuno sia santificato da Dio e si conservi irreprensibile in tutta la sua persona – \"spirito, anima e corpo\" – per la venuta finale del Signore Gesù; la garanzia che ciò possa avvenire è offerta dalla fedeltà di Dio stesso, il quale non mancherà di portare a compimento l’opera iniziata nei credenti.</p>\n<p>Questa Prima Lettera ai Tessalonicesi è la prima di tutte le Lettere di san Paolo, scritta probabilmente nell’anno 51. In questa sua prima Lettera si sente, ancor più che nelle altre, il cuore pulsante dell’Apostolo, il suo amore paterno, anzi possiamo dire materno, per questa nuova comunità. E si sente anche la sua ansiosa preoccupazione perché non sia spenta la fede di questa Chiesa novella, circondata da un contesto culturale in molti sensi contrario alla fede. Così Paolo conclude la sua Lettera con un augurio, potremmo anche dire con una preghiera. Il contenuto della preghiera che abbiamo sentito è che siano santi e irreprensibili nel momento della venuta del Signore. La parola centrale di questa preghiera è \"venuta\". Dobbiamo domandarci: che cosa vuol dire venuta dal Signore? In greco è \"parusia\", nel latino \"adventus\": \"avvento\", \"venuta\". Che cos’è questa venuta? Ci coinvolge oppure no?</p>\n<p>Per comprendere il significato di questa parola e quindi della preghiera dell’Apostolo per questa comunità e per le comunità di tutti i tempi - anche per noi - dobbiamo guardare alla persona grazie alla quale si è realizzata in modo unico, singolare, la venuta del Signore la Vergine Maria. Maria apparteneva a quella parte del popolo di Israele che al tempo di Gesù aspettava con tutto il cuore la venuta del Salvatore. E dalle parole dei gesti narrati nel Vangelo possiamo vedere come realmente Ella viveva immersa nelle parole dei Profeti, era tutta in attesa della venuta del Signore. Non poteva, tuttavia, immaginare come si sarebbe realizzata questa venuta. Forse aspettava una venuta nella gloria. Tanto più sorprendente fu per lei il momento nel quale l’Arcangelo Gabriele entrò nella sua casa e le disse che il Signore, il Salvatore, voleva prendere carne in Lei, da lei, voleva realizzare la sua venuta attraverso di Lei. Possiamo immaginare la trepidazione della Vergine. Maria con un grande atto di fede, di obbedienza, dice sì: \"Ecco, sono l’ancella del Signore\". E così è divenuta \"dimora\" del Signore, vero \"tempio\" nel mondo e \"porta\" attraverso la quale il Signore è entrato sulla terra.</p>\n<p>Abbiamo detto che questa venuta è singolare: \"la\" venuta del Signore. E tuttavia non c’è soltanto l’ultima venuta alla fine dei tempi: in un certo senso il Signore desidera sempre venire attraverso di noi. E bussa alla porta del nostro cuore: sei disponibile a darmi la tua carne, il tuo tempo, la tua vita? È questa la voce del Signore, che vuole entrare anche nel nostro tempo, vuole entrare nella vita umana tramite noi. Egli cerca anche una dimora vivente, la nostra vita personale. Ecco la venuta del Signore. Questo vogliamo di nuovo imparare nel tempo dell’Avvento: il Signore possa venire anche tramite noi.</p>\n<p>Possiamo quindi dire che questa preghiera, questo augurio espresso dall’Apostolo contiene una verità fondamentale, che egli cerca di inculcare nei fedeli della comunità da lui fondata e che possiamo riassumere così: Dio ci chiama alla comunione con sé, che si realizzerà pienamente al ritorno di Cristo, e Lui stesso si impegna a far sì che giungiamo preparati a questo incontro finale e decisivo. Il futuro è, per così dire, contenuto nel presente o, meglio, nella presenza di Dio stesso, del suo amore indefettibile, che non ci lascia soli, non ci abbandona nemmeno un istante, come un padre e una madre non smettono mai di seguire i propri figli nel loro cammino di crescita. Di fronte al Cristo che viene, l’uomo si sente interpellato con tutto il suo essere, che l’Apostolo riassume nei termini \"spirito, anima e corpo\", indicando così l’intera persona umana, quale unità articolata di dimensione somatica, psichica e spirituale. La santificazione è dono di Dio e iniziativa sua, ma l’essere umano è chiamato a corrispondere con tutto se stesso, senza che nulla di lui resti escluso.</p>\n<p>Ed è proprio lo Spirito Santo, che nel grembo della Vergine ha formato Gesù, Uomo perfetto, a portare a compimento nella persona umana il mirabile progetto di Dio, trasformando innanzitutto il cuore e, a partire da questo centro, tutto il resto. Avviene così che in ogni singola persona si riassume l’intera opera della creazione e della redenzione, che Dio, Padre e Figlio e Spirito Santo, va compiendo dall’inizio alla fine del cosmo e della storia. E come nella storia dell’umanità vi è al centro il primo avvento di Cristo e alla fine il suo ritorno glorioso, così ogni esistenza personale è chiamata a misurarsi con lui – in modo misterioso e multiforme – durante il pellegrinaggio terreno, per essere trovata \"in lui\" al momento del suo ritorno.</p>\n<p>Ci guidi Maria Santissima, Vergine fedele, a fare di questo tempo di Avvento e di tutto il nuovo Anno liturgico un cammino di autentica santificazione, a lode e gloria di Dio Padre, Figlio e Spirito Santo.</p>\n<p align=\"left\">     </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">HOMILIA DO PAPA BENTO XVI <br>NA CELEBRAÇÃO DAS PRIMEIRAS VÉSPERAS<br/> DO I DOMINGO DO ADVENTO  </br></font> </i></b></p>\n<p><font color=\"#663300\"><i>26 de Novembro de 2005</i></font></p>\n</center>\n<p> </p>\n<p><i>Queridos Irmãos e Irmãs</i>! </p>\n<p>Com a celebração das Primeiras Vésperas do I Domingo do Advento iniciamos um novo Ano Litúrgico. Ao cantarmos juntos os Salmos, elevamos os nossos corações a Deus, colocando-nos numa atitude espiritual que caracteriza este tempo de graça:  a \"vigília na oração\" e a \"alegria no louvor\" (cf. <i>Missal Romano, </i> Prefácio do Advento II/A). Seguindo o exemplo de Maria Santíssima, que nos ensina a viver em religiosa escuta da palavra de Deus, detenhamo-nos na breve Leitura bíblica há pouco proclamada. Trata-se de dois versículos contidos na parte conclusiva da Primeira Carta de são Paulo aos Tessalonicenses (<i>1 Ts</i> 5, 23-24). O primeiro exprime os bons votos do Apóstolo à comunidade; o segundo oferece, por assim dizer, a garantia do seu cumprimento. O bom voto consiste em que cada um seja santificado por Deus e se conserve irrepreensível em toda a sua pessoa \"espírito, alma e corpo\" para a vinda final do Senhor Jesus; a garantia que isto possa acontecer é oferecida pela fidelidade do próprio Deus, que não deixará de realizar a obra iniciada nos crentes. Esta primeira Carta aos Tessalonicenses é a primeira de todas as cartas de são Paulo, escrita provavelmente no ano 51. Nesta sua primeira carta sente-se, ainda mais do que nas outras, o coração pulsante do Apóstolo, o seu amor paterno, aliás podemos dizer materno, por esta nova comunidade. E sente-se também a sua ansiosa preocupação para que não se apague a fé desta Igreja nova, circundada por um contexto cultural em muitos sentidos contrário a fé. Assim Paulo conclui a sua Carta com um desejo, poderíamos até dizer com uma oração. O conteúdo da oração que ouvimos é que sejam santos e irrepreensíveis no momento da vinda do Senhor. A palavra central desta oração é \"vinda\". Devemos perguntarmo-nos:  o que quer dizer vinda do Senhor? Em grego é \"parusia\", em latim \"adventus\":  \"advento\", \"vinda\". O que é esta vinda? Envolve-nos ou não? </p>\n<p>Para compreender o significado desta palavra e, portanto, da oração do Apóstolo por esta comunidade e pelas comunidades de todos os tempos também por nós devemos olhar para a pessoa graças à qual se realizou de modo único, singular, a vinda do Senhor:  a Virgem Maria.</p>\n<p>Maria pertencia àquela parte do povo de Israel que na época de Jesus esperava com todo o coração a vinda do salvador. Pelas palavras, pelos gestos narrados no Evangelho, podemos ver como realmente Ela vivia imersa nas palavras dos Profetas, estava inteiramente à espera da vinda do Senhor. Contudo, não podia imaginar como teria sido realizada esta vinda. Talvez esperasse uma vinda na glória. Muito surpreendente foi para ela o momento em que o Arcanjo Gabriel entrou na sua casa e lhe disse que o Senhor, o Salvador, queria encarnar-se no seu ventre, por ela e através dela, queria realizar a sua vinda. Podemos imaginar a trepidação da Virgem Maria com um grande acto de fé, de obediência, diz sim:  \"Eis a escrava do Senhor\". E assim, tornou-se \"morada\" do Senhor, verdadeiro \"templo\" no mundo e \"porta\" através da qual o Senhor entrou na terra. </p>\n<p>Dissemos que esta vinda é singular:  \"a\" vinda do Senhor. Todavia, não há somente a última vinda no final dos tempos:  num certo sentido o Senhor deseja vir sempre através de nós. E bate à porta do nosso coração:  estás disposto a conceder-me a tua carne, o teu tempo, a tua vida? Esta é a voz do Senhor, que quer entrar também no nosso tempo, quer entrar através de nós. Ele procura também uma morada viva, a nossa vida pessoal. Eis a vinda do Senhor. Queremos novamente aprender isto no tempo do Advento:  o Senhor possa vir também através de nós. </p>\n<p>Portanto, podemos dizer que esta oração, este bom voto expresso pelo Apóstolo contém uma verdade fundamental, que ele procura inculcar nos fiéis da comunidade por ele fundada e que podemos resumir desta maneira:  Deus chama-nos à comunhão consigo, que se realizará plenamente com a vinda de Cristo, e Ele mesmo se compromete a fazer com que cheguemos preparados a este encontro final e decisivo. O futuro, por assim dizer, está contido no presente, ou melhor, na presença de Deus, do seu amor indefectível, que não nos deixa sozinhos, não nos abandona nem sequer por um momento, como um pai e uma mãe nunca deixam de seguir os próprios filhos no seu caminho de crescimento. Diante de Cristo que vem, o homem sente-se interpelado com todo o seu ser, que o Apóstolo resume nos termos \"espírito, alma e corpo\", indicando assim a inteira pessoa humana, como unidade articulada de dimensão somática, psíquica e espiritual. A santificação é dom de Deus e iniciativa sua, mas o ser humano é chamado a corresponder com todo o seu ser, sem que nada dele seja excluído. </p>\n<p>É precisamente o Espírito Santo, que no ventre da Virgem formou Jesus, Homem perfeito, quem realiza na pessoa humana o admirável projecto de Deus, transformando antes de tudo o coração e, a partir deste centro, todo o resto. Assim, em cada pessoa se resume a inteira obra da criação e da redenção, que Deus, Pai, Filho e Espírito Santo, está a realizar desde o início até ao fim do cosmos e da história. E como na história da humanidade, a primeira vinda de Cristo está no centro e a sua vinda gloriosa no final, cada existência pessoal está chamada a comparar-se com Ele de modo misterioso e multiforme durante a peregrinação terrena, para se encontrar \"nele\" no momento do seu retorno. </p>\n<p>Maria Santíssima, Virgem fiel, nos ajude a fazer deste tempo do advento e de todo o novo Ano litúrgico um caminho de autêntica santificação, para louvor e glória de Deus Pai, Filho e Espírito Santo. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">HOMILÍA DEL SANTO PADRE BENEDICTO XVI <br>DURANTE EL REZO DE LAS PRIMERAS VÍSPERAS <br/>DEL PRIMER DOMINGO DE ADVIENTO </br></font></b><br/><br/>Sábado 26 de noviembre de 2005</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas: </i></p>\n<p>Con la celebración de las primeras Vísperas del primer domingo de Adviento iniciamos un nuevo Año litúrgico. Cantando juntos los salmos, hemos elevado nuestro corazón a Dios, poniéndonos en la actitud espiritual que caracteriza  este tiempo de gracia:  \"vigilancia en la oración\" y \"júbilo en la alabanza\" (cf. <i>Misal romano, </i>Prefacio II de Adviento). Siguiendo el ejemplo de María santísima, que nos enseña a vivir escuchando devotamente la palabra de Dios, meditemos sobre la breve lectura bíblica que se acaba de proclamar. Se trata de dos versículos que se encuentran al final de la primera carta de san Pablo a los Tesalonicenses (<i>1 Ts</i> 5, 23-24). El primero expresa el deseo del Apóstol para la comunidad; el segundo ofrece, por decirlo así, la garantía de su cumplimiento. El deseo es que cada uno sea santificado por Dios y se conserve irreprensible en toda su persona —\"espíritu, alma y cuerpo\"— hasta la venida final del Señor Jesús; la garantía de que esto va a suceder la ofrece la fidelidad de Dios mismo, que consumará la obra iniciada en los creyentes. </p>\n<p>Esta primera carta a los Tesalonicenses es la primera de todas las cartas de san Pablo, escrita probablemente en el año 51. En ella, aún más que en las otras, se siente latir el corazón ardiente del Apóstol, su amor paterno, es más, podríamos decir materno, por esta nueva comunidad; y también su gran preocupación de que no se apague la fe de esta Iglesia nueva, rodeada por un contexto cultural contrario a la fe en muchos aspectos. Así, san Pablo concluye su carta con un deseo, podríamos incluso decir, con una oración. El contenido de la oración, como hemos escuchado, es que sean santos e irreprensibles en el momento de la venida del Señor. La palabra central de esta oración es <i>venida.</i> Debemos preguntarnos qué significa venida del Señor. En griego es <i>parusía</i>, en latín <i>adventus</i>, adviento, venida. ¿Qué es esta venida? ¿Nos concierne o no? </p>\n<p>Para comprender el significado de esta palabra y, por tanto, de esta oración del Apóstol por esta comunidad y por las comunidades de todos los tiempos, también por nosotros, debemos contemplar a la persona gracias a la cual se realizó de modo único, singular, la venida del Señor:  la Virgen María. María pertenecía a la parte del pueblo de Israel que en el tiempo de Jesús esperaba con todo su corazón la venida del Salvador, y gracias a las palabras y a los gestos que nos narra el Evangelio podemos ver cómo ella vivía realmente según las palabras de los profetas. Esperaba con gran ilusión la venida del Señor, pero no podía imaginar cómo se realizaría esa venida. Quizá esperaba una venida en la gloria. Por eso, fue tan sorprendente para ella el momento en el que el arcángel Gabriel entró en su casa y le dijo que el Señor, el Salvador, quería encarnarse en ella, de ella, quería realizar su venida a través de ella. Podemos imaginar la conmoción de la Virgen. María, con un gran acto de fe y de obediencia, dijo \"sí\":  \"He aquí la esclava del Señor\". Así se convirtió en \"morada\" del Señor, en verdadero \"templo\" en el mundo y en \"puerta\" por la que el Señor entró en la tierra. </p>\n<p>Hemos dicho que esta venida del Señor es singular. Sin embargo, no sólo existe la última venida, al final de los tiempos. En cierto sentido, el Señor desea venir siempre a través de nosotros, y llama a la puerta de nuestro corazón:  ¿estás dispuesto a darme tu carne, tu tiempo, tu vida? Esta es la voz del Señor, que quiere entrar también en nuestro tiempo, quiere entrar en la historia humana a través de nosotros. Busca también una morada viva, nuestra vida personal. Esta es la venida del Señor.</p>\n<p>Esto es lo que queremos aprender de nuevo en el tiempo del Adviento: que el Señor pueda venir a través de nosotros. </p>\n<p>Por tanto, podemos decir que esta oración, este deseo expresado por el Apóstol, contiene una verdad fundamental, que trata de inculcar a los fieles de la comunidad fundada por él y que podemos resumir así:  Dios nos llama a la comunión consigo, que se realizará plenamente cuando vuelva Cristo, y él mismo se compromete a hacer que lleguemos preparados a ese encuentro final y decisivo. El futuro, por decirlo así, está contenido en el presente o, mejor aún, en la presencia de Dios mismo, de su amor indefectible, que no nos deja solos, que no nos abandona ni siquiera un instante, como un padre y una madre jamás dejan de acompañar a sus hijos en su camino de crecimiento. </p>\n<p>Ante Cristo que viene, el hombre se siente interpelado con todo su ser, que el Apóstol resume con los términos \"espíritu, alma y cuerpo\", indicando así a toda la persona humana, como unidad articulada en sus dimensiones somática, psíquica y espiritual. La santificación es don de Dios e iniciativa suya, pero el ser humano está llamado a corresponder con todo su ser, sin que nada de él quede excluido. </p>\n<p>Y es precisamente el Espíritu Santo, que formó a Jesús, hombre perfecto, en el seno de la Virgen, quien lleva a cabo en la persona humana el admirable proyecto de Dios, transformando ante todo el corazón y, desde este centro, todo el resto. Así, sucede que en cada persona se renueva toda la obra de la creación y de la redención, que Dios, Padre, Hijo y Espíritu Santo van realizando desde el inicio hasta el final del cosmos y de la historia. Y como en el centro de la historia de la humanidad está la primera venida de Cristo y, al final, su retorno glorioso, así toda existencia personal está llamada a confrontarse con él —de modo misterioso y multiforme— durante su peregrinación terrena, para encontrarse \"en él\" cuando vuelva. </p>\n<p>Que María santísima, Virgen fiel, nos guíe a hacer de este tiempo de Adviento y de todo el nuevo Año litúrgico un camino de auténtica santificación, para alabanza y gloria de Dios Padre, Hijo y Espíritu Santo.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}