{
    "id": "hf_ben-xvi_mes_20051213_xxxix-world-day-peace",
    "pope_id": "benedict-xvi",
    "type": "messages",
    "date": "",
    "title": "39th World Day of Peace 2006,In Truth, Peace",
    "excerpt": {
        "en": "1. In this traditionalMessage for the World Day of Peaceat the beginning of the New Year, I offer cordial greetings and good wishes to men and women everywhere, especially those who are suffering as a result of violence and armed conflicts. My greeting is one filled with hope for a more serene world, a world in which more and more individuals and communities are committed to the paths of justice and peace.",
        "fr": "1. Au commencement de la nouvelle année, par le traditionnelMessage pour la Journée mondiale de la Paix, je désire adresser des vœux affectueux à tous les hommes et à toutes les femmes du monde, particulièrement aux personnes qui souffrent en raison de la violence et des conflits armés. Ce sont des vœux pleins d'espérance pour un monde plus serein, où augmentera le nombre des personnes qui, individuellement ou collectivement, s'engageront à parcourir les chemins de la justice et de la paix.",
        "de": "1. Mit der traditionellenBotschaft zum Weltfriedenstagam Beginn des neuen Jahres möchte ich allen Männern und Frauen der Welt, besonders denen, die aufgrund von Gewalt und bewaffneten Konflikten leiden, meine guten Wünsche zukommen lassen. Es sind Wünsche voller Hoffnung auf eine entspanntere Welt, in der die Zahl derer zunimmt, die sich — einzeln oder gemeinschaftlich — darum bemühen, die Wege der Gerechtigkeit und des Friedens zu gehen.",
        "hu": "2. Mindenekelőtt őszinte tisztelettel szeretnék adózni elődeimnek, a nagy pásztoroknak, VI. Pál pápának és II. János Pál pápának, akik a béke eltökélt munkálói voltak. A nyolc boldogság lelkületétől áthatva ki tudták olvasni számos történelmi eseményből, amelyek pápaságuk idején zajlottak, Isten gondviselő lépéseit, aki nem felejtkezik meg az emberiség sorsáról. Az Evangélium fáradhatatlan hírvivőiként többször is arra szólítottak mindenkit, hogy Istentől induljanak ki, amikor előmozdítják a föld valamennyi népének békés együttélését. Ezen igen nemes tanítás mentén fogalmazódik meg első béke világnapi üzenetem: ismételten szeretném kifejezni a Szentszék határozott akaratát, amellyel folytatni kívánja a béke ügyének szolgálatát. Maga a Benedek név, amelyet Péter székének elfoglalása napján választottam, jelzi határozott elköteleződésemet a béke előmozdítására. Szándékomban állt ugyanis, hogy egyrészt Európa védőszentjére utaljak, aki az egész kontinens béketeremtő civilizációjának volt ihletője, másrészt XV. Benedek pápára, aki az I. világháborút, mint „haszontalan öldöklést”[1]ítélte el, és azon munkálkodott, hogy mindenki felismerje a béke magasabb rendű szempontjait.",
        "it": "1. Con il tradizionale Messaggio per la Giornata Mondiale della Pace, all'inizio del nuovo anno, desidero far giungere un affettuoso augurio a tutti gli uomini e a tutte le donne del mondo, particolarmente a coloro che soffrono a causa della violenza e dei conflitti armati. È un augurio carico di speranza per un mondo più sereno, dove cresca il numero di quanti, individualmente o comunitariamente, si impegnano a percorrere le strade della giustizia e della pace.",
        "pl": "1. Na początku nowego roku, wraz z tradycyjnymOrędziem na Światowy Dzień Pokoju, pragnę przesłać z serca płynące życzenia wszystkim ludziom na ziemi, a szczególnie tym, którzy cierpią na skutek przemocy i zbrojnych konfliktów. Jest to życzenie pełne nadziei na spokojniejszy świat, w którym będzie wzrastała liczba tych, którzy indywidualnie i wspólnotowo starają się kroczyć drogami sprawiedliwości i pokoju.",
        "pt": "1. Com a tradicionalMensagem para o Dia Mundial da Paz,ao início do ano novo, desejo fazer chegar afectuosos votos a todos os homens e mulheres da terra, e de modo particular a quantos sofrem por causa da violência e dos conflitos armados. São votos repletos de esperança por um mundo mais sereno, onde cresça o número daqueles que, individual ou comunitariamente, se empenham a percorrer os caminhos da justiça e da paz.",
        "es": "1. Con el tradicional Mensaje para la JornadaMundial de la Paz,al principio del nuevo año, deseo hacer llegar un afectuoso saludo a todos los hombres y a todas las mujeres del mundo, de modo especial a los que sufren a causa de la violencia y de los conflictos armados. Es también un deseo lleno de esperanza por un mundo más sereno, en el que aumente el número de quienes, tanto individual como comunitariamente, se esfuerzan por seguir las vías de la justicia y la paz."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20051213_xxxix-world-day-peace.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/messages/peace/documents/hf_ben-xvi_mes_20051213_xxxix-world-day-peace.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/messages/peace/documents/hf_ben-xvi_mes_20051213_xxxix-world-day-peace.html",
            "hu": "https://www.vatican.va/content/benedict-xvi/hu/messages/peace/documents/hf_ben-xvi_mes_20051213_xxxix-world-day-peace.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/messages/peace/documents/hf_ben-xvi_mes_20051213_xxxix-world-day-peace.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/messages/peace/documents/hf_ben-xvi_mes_20051213_xxxix-world-day-peace.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20051213_xxxix-world-day-peace.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/messages/peace/documents/hf_ben-xvi_mes_20051213_xxxix-world-day-peace.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"3\">MESSAGE OF HIS HOLINESS<br> <font size=\"4\"><b>POPE BENEDICT XVI</b></font><br/> FOR THE CELEBRATION OF THE<br/> <b>WORLD DAY OF PEACE</b></br></font> <font size=\"3\"> </font></p>\n<font size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>1 JANUARY 2006</i></font></p> </font>\n<p align=\"center\"> </p>\n<p align=\"center\"><b>IN TRUTH, PEACE</b></p>\n<p> </p>\n<p>1. In this traditional <i>Message for the World Day of Peace</i> at the beginning of the New Year, I offer cordial greetings and good wishes to men and women everywhere, especially those who are suffering as a result of violence and armed conflicts. My greeting is one filled with hope for a more serene world, a world in which more and more individuals and communities are committed to the paths of justice and peace.</p>\n<p>2. Before all else, I wish to express my heartfelt gratitude to my Predecessors, the great Popes Paul VI and John Paul II, who were astute promoters of peace. Guided by the spirit of the Beatitudes, they discerned in the many historical events which marked their respective Pontificates the providential intervention of God, who never ceases to be concerned for the future of the human race. As tireless heralds of the Gospel, they constantly invited everyone to make God the starting-point of their efforts on behalf of concord and peace throughout the world. This, my first Message for the World Day of Peace, is meant to follow in the path of their noble teaching; with it, I wish to reiterate the steadfast resolve of the Holy See to continue serving the cause of peace. The very name Benedict, which I chose on the day of my election to the Chair of Peter, is a sign of my personal commitment to peace. In taking this name, I wanted to evoke both the Patron Saint of Europe, who inspired a civilization of peace on the whole continent, and Pope Benedict XV, who condemned the First World War as a ''useless slaughter''<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">(1)</a> and worked for a universal acknowledgment of the lofty demands of peace.</p>\n<p>3. The theme chosen for this year's reflection—<i>In truth, peace</i> — expresses the conviction that wherever and whenever men and women are enlightened by the splendour of truth, they naturally set out on the path of peace. The Pastoral Constitution<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, promulgated forty years ago at the conclusion of the Second Vatican Council, stated that mankind will not succeed in ''building a truly more human world for everyone, everywhere on earth, unless all people are renewed in spirit and converted to the truth of peace''.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">(2)</a> But what do those words, ''the truth of peace'', really mean? To respond adequately to this question, we must realize that peace cannot be reduced to the simple absence of armed conflict, but needs to be understood as ''the fruit of an order which has been planted in human society by its divine Founder'', an order ''which must be brought about by humanity in its thirst for ever more perfect justice''.<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">(3)</a> As the result of an order planned and willed by the love of God, peace has an intrinsic and invincible truth of its own, and corresponds ''to an irrepressible yearning and hope dwelling within us''.<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">(4)</a></p>\n<p>4. Seen in this way, peace appears as a heavenly gift and a divine grace which demands at every level the exercise of the highest responsibility: that of conforming human history—in truth, justice, freedom and love—to the divine order. Whenever there is a loss of fidelity to the transcendent order, and a loss of respect for that ''grammar'' of dialogue which is the universal moral law written on human hearts,<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">(5)</a> whenever the integral development of the person and the protection of his fundamental rights are hindered or denied, whenever countless people are forced to endure intolerable injustices and inequalities, how can we hope that the good of peace will be realized? The essential elements which make up the truth of that good are missing. Saint Augustine described peace as <i>tranquillitas ordinis</i>,<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">(6)</a> the tranquillity of order. By this, he meant a situation which ultimately enables the truth about man to be fully respected and realized.</p>\n<p>5. Who and what, then, can prevent the coming of peace? Sacred Scripture, in its very first book,<i> Genesis</i>, points to the lie told at the very beginning of history by the animal with a forked tongue, whom the Evangelist John calls ''the father of lies'' (<i>Jn</i> 8:44). Lying is also one of the sins spoken of in the final chapter of the last book of the Bible, <i>Revelation</i>, which bars liars from the heavenly Jerusalem: ''outside are... all who love falsehood'' (22:15). Lying is linked to the tragedy of sin and its perverse consequences, which have had, and continue to have, devastating effects on the lives of individuals and nations. We need but think of the events of the past century, when aberrant ideological and political systems wilfully twisted the truth and brought about the exploitation and murder of an appalling number of men and women, wiping out entire families and communities. After experiences like these, how can we fail to be seriously concerned about lies in our own time, lies which are the framework for menacing scenarios of death in many parts of the world. Any authentic search for peace must begin with the realization that the problem of truth and untruth is the concern of every man and woman; it is decisive for the peaceful future of our planet.</p>\n<p>6. Peace is an irrepressible yearning present in the heart of each person, regardless of his or her particular cultural identity. Consequently, everyone should feel committed to service of this great good, and should strive to prevent any form of untruth from poisoning relationships. All people are members of one and the same family. An extreme exaltation of differences clashes with this fundamental truth. We need to regain an awareness that we share a common destiny which is ultimately transcendent, so as to maximize our historical and cultural differences, not in opposition to, but in cooperation with, people belonging to other cultures. These simple truths are what make peace possible; they are easily understood whenever we listen to our own hearts with pure intentions. Peace thus comes to be seen in a new light: not as the mere absence of war, but as a harmonious coexistence of individual citizens within a society governed by justice, one in which the good is also achieved, to the extent possible, for each of them. The truth of peace calls upon everyone to cultivate productive and sincere relationships; it encourages them to seek out and to follow the paths of forgiveness and reconciliation, to be transparent in their dealings with others, and to be faithful to their word. In a particular way, the followers of Christ, recognizing the insidious presence of evil and the need for that liberation brought by the divine Master, look to him with confidence, in the knowledge that ''he committed no sin; no guile was found on his lips'' (<i>1 Pet</i> 2:22; cf. <i>Is</i> 53:9). Jesus defined himself as the Truth in person, and, in addressing the seer of the Book of Revelation, he states his complete aversion to ''every one who loves and practices falsehood'' (<i>Rev </i>22:15). He has disclosed the full truth about humanity and about human history. The power of his grace makes it possible to live ''in'' and ''by'' truth, since he alone is completely true and faithful. Jesus is the truth which gives us peace.</p>\n<p>7. The truth of peace must also let its beneficial light shine even amid the tragedy of war. The Fathers of the Second Vatican Ecumenical Council, in the Pastoral Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, pointed out that ''not everything automatically becomes permissible between hostile parties once war has regrettably commenced''.<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">(7)</a> As a means of limiting the devastating consequences of war as much as possible, especially for civilians, the international community has created an international humanitarian law. In a variety of situations and in different settings, the Holy See has expressed its support for this humanitarian law, and has called for it to be respected and promptly implemented, out of the conviction that the truth of peace exists even in the midst of war. International humanitarian law ought to be considered as one of the finest and most effective expressions of the intrinsic demands of the truth of peace. Precisely for this reason, respect for that law must be considered binding on all peoples. Its value must be appreciated and its correct application ensured; it must also be brought up to date by precise norms applicable to the changing scenarios of today's armed conflicts and the use of ever newer and more sophisticated weapons.</p>\n<p>8. Here I wish to express gratitude to the international organizations and to all those who are daily engaged in the application of international humanitarian law. Nor can I fail to mention the many soldiers engaged in the delicate work of resolving conflicts and restoring the necessary conditions for peace. I wish to remind them of the words of the Second Vatican Council: ''All those who enter the military in service to their country should look upon themselves as guardians of the security and freedom of their fellow-countrymen, and, in carrying out this duty properly, they too contribute to the establishment of peace''.<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">(8)</a> On this demanding front the Catholic Church's military ordinariates carry out their pastoral activity: I encourage both the military Ordinaries and military chaplains to be, in every situation and context, faithful heralds of the truth of peace.</p>\n<p>9. Nowadays, the truth of peace continues to be dramatically compromised and rejected by terrorism, whose criminal threats and attacks leave the world in a state of fear and insecurity. My predecessors Paul VI and John Paul II frequently pointed out the awful responsibility borne by terrorists, while at the same time condemning their senseless and deadly strategies. These are often the fruit of a tragic and disturbing nihilism which Pope John Paul II described in these words: ''Those who kill by acts of terrorism actually despair of humanity, of life, of the future. In their view, everything is to be hated and destroyed''.<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">(9)</a> Not only nihilism, but also religious fanaticism, today often labeled fundamentalism, can inspire and encourage terrorist thinking and activity. From the beginning, John Paul II was aware of the explosive danger represented by fanatical fundamentalism, and he condemned it unsparingly, while warning against attempts to impose, rather than to propose for others freely to accept, one's own convictions about the truth. As he wrote: ''To try to impose on others by violent means what we consider to be the truth is an offence against the dignity of the human being, and ultimately an offence against God in whose image he is made''.<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">(10)</a></p>\n<p>10. Looked at closely, nihilism and the fundamentalism of which we are speaking share an erroneous relationship to truth: the nihilist denies the very existence of truth, while the fundamentalist claims to be able to impose it by force. Despite their different origins and cultural backgrounds, both show a dangerous contempt for human beings and human life, and ultimately for God himself. Indeed, this shared tragic outcome results from a distortion of the full truth about God: nihilism denies God's existence and his provident presence in history, while fanatical fundamentalism disfigures his loving and merciful countenance, replacing him with idols made in its own image. In analyzing the causes of the contemporary phenomenon of terrorism, consideration should be given, not only to its political and social causes, but also to its deeper cultural, religious and ideological motivations.</p>\n<p>11. In view of the risks which humanity is facing in our time, all Catholics in every part of the world have a duty to proclaim and embody ever more fully the ''Gospel of Peace'', and to show that acknowledgment of the full truth of God is the first, indispensable condition for consolidating the truth of peace. God is Love which saves, a loving Father who wants to see his children look upon one another as brothers and sisters, working responsibly to place their various talents at the service of the common good of the human family. God is the unfailing source of the hope which gives meaning to personal and community life. God, and God alone, brings to fulfilment every work of good and of peace. History has amply demonstrated that declaring war on God in order to eradicate him from human hearts only leads a fearful and impoverished humanity toward decisions which are ultimately futile. This realization must impel believers in Christ to become convincing witnesses of the God who is inseparably truth and love, placing themselves at the service of peace in broad cooperation with other Christians, the followers of other religions and with all men and women of good will.</p>\n<p>12. Looking at the present world situation, we can note with satisfaction certain signs of hope in the work of building peace. I think, for example, of the decrease in the number of armed conflicts. Here we are speaking of a few, very tentative steps forward along the path of peace, yet ones which even now are able to hold out a future of greater serenity, particularly for the suffering people of Palestine, the land of Jesus, and for those living in some areas of Africa and Asia, who have waited for years for the positive conclusion of the ongoing processes of pacification and reconciliation. These are reassuring signs which need to be confirmed and consolidated by tireless cooperation and activity, above all on the part of the international community and its agencies charged with preventing conflicts and providing a peaceful solution to those in course.</p>\n<p>13. All this must not, however, lead to a naive optimism. It must not be forgotten that, tragically, violent fratricidal conflicts and devastating wars still continue to sow tears and death in vast parts of the world. Situations exist where conflict, hidden like flame beneath ashes, can flare up anew and cause immense destruction. Those authorities who, rather than making every effort to promote peace, incite their citizens to hostility towards other nations, bear a heavy burden of responsibility: in regions particularly at risk, they jeopardize the delicate balance achieved at the cost of patient negotiations and thus help make the future of humanity more uncertain and ominous. What can be said, too, about those governments which count on nuclear arms as a means of ensuring the security of their countries? Along with countless persons of good will, one can state that this point of view is not only baneful but also completely fallacious. In a nuclear war there would be no victors, only victims. The truth of peace requires that all —whether those governments which openly or secretly possess nuclear arms, or those planning to acquire them— agree to change their course by clear and firm decisions, and strive for a progressive and concerted nuclear disarmament. The resources which would be saved could then be employed in projects of development capable of benefiting all their people, especially the poor.</p>\n<p>14. In this regard, one can only note with dismay the evidence of a continuing growth in military expenditure and the flourishing arms trade, while the political and juridic process established by the international community for promoting disarmament is bogged down in general indifference. How can there ever be a future of peace when investments are still made in the production of arms and in research aimed at developing new ones? It can only be hoped that the international community will find the wisdom and courage to take up once more, jointly and with renewed conviction, the process of disarmament, and thus concretely ensure the right to peace enjoyed by every individual and every people. By their commitment to safeguarding the good of peace, the various agencies of the international community will regain the authority needed to make their initiatives credible and effective.</p>\n<p>15. The first to benefit from a decisive choice for disarmament will be the poor countries, which rightly demand, after having heard so many promises, the concrete implementation of their right to development. That right was solemnly reaffirmed in the recent General Assembly of the United Nations Organization, which this year celebrated the sixtieth anniversary of its foundation. The Catholic Church, while confirming her confidence in this international body, calls for the institutional and operative renewal which would enable it to respond to the changed needs of the present time, characterized by the vast phenomenon of globalization. The United Nations Organization must become a more efficient instrument for promoting the values of justice, solidarity and peace in the world. For her part, the Church, in fidelity to the mission she has received from her Founder, is committed to proclaiming everywhere ''the Gospel of peace''. In the firm conviction that she offers an indispensable service to all those who strive to promote peace, she reminds everyone that, if peace is to be authentic and lasting, it must be built on the bedrock of the truth about God and the truth about man. This truth alone can create a sensitivity to justice and openness to love and solidarity, while encouraging everyone to work for a truly free and harmonious human family. The foundations of authentic peace rest on the truth about God and man.</p>\n<p>16. At the conclusion of this Message, I would like to address a particular word to all believers in Christ, inviting them once again to be attentive and generous disciples of the Lord. When we hear the Gospel, dear brothers and sisters, we learn to build peace on the truth of a daily life inspired by the commandment of love. Every community should undertake an extensive process of education and witness aimed at making everyone more aware of the need for a fuller appreciation of the truth of peace. At the same time I ask for an increase of prayers, since peace is above all a gift of God, a gift to be implored incessantly. By God's help, our proclamation and witness to the truth of peace will be all the more convincing and illuminating. With confidence and filial abandonment let us lift up our eyes to Mary, Mother of the Prince of Peace. At the beginning of this New Year, let us ask her to help all God's People, wherever they may be, to work for peace and to be guided by the light of the truth that sets man free (cf.<i> Jn</i> 8:32). Through Mary's intercession, may all mankind grow in esteem for this fundamental good and strive to make it ever more present in our world, and, in this way, to offer a safer and more serene future to generations yet to come.</p>\n<p align=\"left\"><i>From the Vatican, 8 December 2005.</i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b></p>\n<hr>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">(1)</a><i> Appeal to the Heads of the Warring Peoples </i>(1 August 1917): <i>AAS </i>9 (1917), 423.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">(2)</a> No. 77.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">(3)</a> <i>Ibid.</i>, 78.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">(4)</a> John Paul II,<i> Message for the 2004 World Day of Peace</i>, 9.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">(5)</a> Cf. John Paul II, <i>Address to the Fiftieth General Assembly of the United Nations </i>(5 October 1995), No. 3.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">(6)</a> <i>De Civitate Dei</i>, XIX, 13.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">(7)</a> No. 79.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">(8)</a> <i>Ibid.</i></p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">(9)</a> <i>Message for the 2002 World Day of Peace</i>, 6.</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">(10)</a> <i>Ibid.</i></p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\"> MESSAGE DE SA SAINTETÉ<br> </br></font></font><font color=\"#663300\"><font face=\"Times New Roman\" size=\"4\"><b>BENOÎT XVI<i><br/> </i></b></font><font face=\"Times New Roman\" size=\"3\">POUR LA CÉLÉBRATION DE LA<br/> <b>JOURNÉE MONDIALE DE LA PAIX</b></font></font><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>1<sup>er</sup> JANVIER 2006</i></font></p> </font>\n<p align=\"center\">  </p>\n<p align=\"center\"><b>DANS LA VÉRITÉ, LA PAIX</b></p>\n<p align=\"left\">1. Au commencement de la nouvelle année, par le traditionnel<i> Message pour la Journée mondiale de la Paix</i>, je désire adresser des vœux affectueux à tous les hommes et à toutes les femmes du monde, particulièrement aux personnes qui souffrent en raison de la violence et des conflits armés. Ce sont des vœux pleins d'espérance pour un monde plus serein, où augmentera le nombre des personnes qui, individuellement ou collectivement, s'engageront à parcourir les chemins de la justice et de la paix.</p>\n<p align=\"left\">2. Je voudrais d'abord rendre un sincère hommage de gratitude à mes Prédécesseurs, les grands Papes Paul VI et Jean-Paul II, artisans de paix éclairés. Animés de l'esprit des Béatitudes, ils ont su lire dans les nombreux événements de l'histoire qui ont marqué leurs Pontificats respectifs l'intervention providentielle de Dieu, qui n'oublie jamais les destinées du genre humain. À plusieurs reprises, en infatigables messagers de l'Évangile, ils ont invité chaque personne à repartir de Dieu afin de pouvoir promouvoir une cohabitation pacifique dans toutes les régions de la terre. Mon premier Message pour la Journée mondiale de la Paix se situe dans le sillage de ce très noble enseignement: par ce message, je désire encore une fois confirmer la ferme volonté du Saint-Siège de continuer à servir la cause de la paix. Le nom même de Benoît, que j'ai choisi le jour de mon élection au Siège de Pierre, indique mon engagement déterminé en faveur de la paix. J'ai ainsi voulu me référer à la fois au Saint Patron de l'Europe, inspirateur d'une civilisation pacificatrice dans le continent tout entier, et au Pape Benoît XV, qui condamna la Première Guerre mondiale comme « un massacre inutile » <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">(1)</a> et qui a tout mis en œuvre pour que les raisons supérieures de la paix soient reconnues par tous.</p>\n<p align=\"left\">3. Le thème de réflexion de cette année — « <i>Dans la vérité, la paix</i> » — exprime la conviction que, là où l'homme se laisse éclairer par la splendeur de la vérité et quand il le fait, il entreprend presque naturellement le chemin de la paix. La Constitution pastorale<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a> </i>du Concile œcuménique Vatican II, qui s'est achevé il y a 40 ans, affirme que l'humanité ne réussira à « édifier un monde réellement plus humain pour tous les hommes et partout sur terre que si tous se renouvellent intérieurement et se tournent vers la vérité de la paix ».<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">(2)</a> Mais quelle signification doit-on donner à l'expression « vérité de la paix »? Pour répondre de façon juste à cette question, il faut bien avoir en mémoire que la paix ne peut être réduite à une simple absence de conflits armés, mais il faut la comprendre comme « le fruit d'un ordre qui a été implanté dans la société humaine par son divin Fondateur », un ordre « qui doit être mené à la réalisation par des hommes aspirant sans cesse à une justice plus parfaite ».<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">(3)</a> En tant que résultat d'un ordre fixé et voulu par l'amour de Dieu, la paix possède sa vérité intrinsèque et invincible, et elle correspond « à une aspiration profonde et à une espérance qui vivent en nous de manière indestructible ».<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">(4)</a></p>\n<p align=\"left\">4. Définie de cette façon, la paix apparaît comme un don céleste et une grâce divine; à tous les niveaux, elle demande l'exercice de la plus grande responsabilité, à savoir de conformer dans la vérité, dans la justice, dans la liberté et dans l'amour, l'histoire humaine à l'ordre divin. Quand n'existe plus l'adhésion à l'ordre transcendant des choses, ni le respect de la « grammaire » du dialogue qu'est la loi morale universelle, écrite dans le cœur de l'homme,<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">(5)</a> quand sont entravés et empêchés le développement intégral de la personne et la sauvegarde de ses droits fondamentaux, quand de nombreux peuples sont contraints à subir des injustices et des inégalités intolérables, comment peut-on espérer en la réalisation du bien de la paix? En effet, manquent alors les éléments essentiels qui donnent forme à la vérité de ce bien. Saint Augustin a décrit la paix comme « <i>tranquillitas ordinis</i> »,<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">(6)</a> la tranquillité de l'ordre, c'est-à-dire la situation qui permet, en définitive, de respecter et de réaliser pleinement la vérité de l'homme.</p>\n<p align=\"left\">5. Et alors, qui peut empêcher la réalisation de la paix et quelle chose peut l'empêcher? À ce propos, dans son premier livre, la <i>Genèse</i>, la Sainte Écriture met en évidence le mensonge, prononcé au commencement de l'histoire par l'être à la langue fourchue, qualifié par l'Évangéliste Jean de « père du mensonge » (<i>Jn</i> 8,44). Le mensonge est aussi un des péchés qu'évoque la Bible dans le dernier chapitre de son dernier Livre, l'<i>Apocalypse</i>, pour parler de l'exclusion des menteurs hors de la Jérusalem céleste: « Dehors ... tous ceux qui aiment et pratiquent le mensonge » (22,15). Au mensonge est lié le drame du péché avec ses conséquences perverses, qui ont causé et qui continuent à causer des effets dévastateurs dans la vie des individus et des nations. Il suffit de penser à ce qui s'est passé au siècle dernier, quand des systèmes idéologiques et politiques aberrants ont mystifié la vérité de façon programmée et ont conduit à l'exploitation et à la suppression d'un nombre impressionnant d'hommes et de femmes, exterminant même des familles et des communautés entières. Comment ne pas rester sérieusement préoccupés, après ces expériences, face aux mensonges de notre temps, qui sont comme le cadre de menaçants scénarios de mort dans de nombreuses régions du monde? La recherche authentique de la paix a son point de départ dans la conscience que le problème de la vérité et du mensonge concerne tout homme et toute femme, et qu'il se révèle décisif pour un avenir pacifique de notre planète.</p>\n<p align=\"left\">6. La paix est une aspiration profonde et irrépressible, présente dans le cœur de toute personne, au-delà des identités culturelles spécifiques. C'est précisément pourquoi chacun doit se sentir engagé au service d'un bien si précieux, en travaillant pour qu'aucune forme de fausseté ne s'insinue et ne vienne perturber les relations. Tous les hommes appartiennent à une unique et même famille. La mise en avant exagérée de leurs différences contraste avec cette vérité fondamentale. Il faut retrouver la conscience d'avoir en commun une même destinée, en dernier ressort transcendante, pour pouvoir mettre en valeur au mieux les différences historiques et culturelles, sans s'opposer, mais en se concertant avec les personnes qui appartiennent aux autres cultures. Telles sont les simples vérités qui rendent la paix possible; elles deviennent facilement compréhensibles lorsqu'on écoute son cœur, avec une pureté d'intention. La paix apparaît alors sous un jour nouveau: non comme une simple absence de guerre, mais comme la convivialité des citoyens dans une société gouvernée par la justice, société dans laquelle se réalise aussi le bien pour chacun d'entre eux, autant que faire se peut. La vérité de la paix appelle tous les hommes à entretenir des relations fécondes et sincères; elle les encourage à rechercher et à parcourir les voies du pardon et de la réconciliation, à être transparents dans les discussions et fidèles à la parole donnée. En particulier, le disciple du Christ qui se sent assailli par le mal et qui de ce fait a besoin de l'intervention libératrice du divin Maître se tourne vers Lui avec confiance, sachant bien que ce dernier « n'a pas commis le péché; que dans sa bouche on n'a pu trouver de mensonge » (<i>1 P</i> 2,22; cf.<i> Is </i>53, 9). En effet, Jésus s'est défini comme la Vérité en personne et, parlant dans une vision au voyant de l'Apocalypse, il a déclaré sa totale aversion pour « tous ceux qui aiment et pratiquent le mensonge » (<i>Ap</i> 22, 15). C'est Lui qui révèle la pleine vérité de l'homme et de l'histoire. C'est par la force de sa grâce qu'il est possible d'être dans la vérité et de vivre de la vérité, parce que Lui seul est totalement sincère et fidèle. Jésus est la vérité qui nous donne la paix.</p>\n<p align=\"left\">7. La vérité de la paix doit avoir valeur en soi et faire valoir son reflet de lumière bénéfique même quand on se trouve dans la tragique situation de la guerre. Dans la Constitution pastorale <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>, les Pères du Concile œcuménique Vatican II soulignent que « ce n'est pas parce qu'une guerre a malheureusement éclaté que du fait même tout devient licite entre parties adverses ».<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">(7)</a> La Communauté internationale s'est dotée d'un droit humanitaire international pour limiter au maximum, surtout pour les populations civiles, les conséquences dévastatrices de la guerre. En de multiples circonstances et de différentes manières, le Saint-Siège a exprimé son soutien à ce droit humanitaire, encourageant son respect et sa prompte mise en œuvre, convaincu que la vérité de la paix existe aussi dans la guerre. Le droit humanitaire international est à mettre au compte des expressions les plus heureuses et les plus efficaces des exigences qui émanent de la vérité de la paix. C'est justement pourquoi le respect de ce droit s'impose comme un devoir pour tous les peuples. Sa valeur doit être appréciée et il faut en garantir l'application correcte, en le renouvelant par des normes ponctuelles, capables de faire face aux scénarios changeants des conflits armés d'aujourd'hui, ainsi qu'à l'utilisation d'armements toujours nouveaux et plus sophistiqués.</p>\n<p align=\"left\">8. Ma pensée reconnaissante va aux Organisations internationales et à toutes les personnes qui, par un effort permanent, travaillent à l'application du droit humanitaire international. Comment pourrais-je oublier ici les nombreux soldats engagés dans de délicates opérations de règlement des conflits et de rétablissement des conditions nécessaires à la réalisation de la paix? À eux aussi je désire rappeler les paroles du Concile Vatican II: « Ceux qui se vouent au service de la patrie et qui sont incorporés dans l'armée se considéreront eux aussi comme serviteurs de la sécurité et de la liberté des peuples, et, en s'acquittant correctement de cette tâche, ils contribuent vraiment à la consolidation de la paix ».<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">(8)</a> C'est dans ce domaine exigeant que se situe l'action pastorale des Ordinaires militaires de l'Église catholique: mes encouragements à demeurer, en toutes situations et en tous milieux, de fidèles évangélisateurs de la vérité de la paix vont aux Ordinaires militaires ainsi qu'aux aumôniers militaires.</p>\n<p align=\"left\">9. Au jour d'aujourd'hui, la vérité de la paix continue d'être compromise et niée de façon dramatique par le terrorisme qui, par ses menaces et ses actes criminels, est en mesure de tenir le monde dans un état d'angoisse et d'insécurité. Mes Prédécesseurs Paul VI et Jean-Paul II sont intervenus à plusieurs reprises pour dénoncer la terrible responsabilité des terroristes et pour condamner l'absurdité de leurs desseins de mort. Ces desseins, en effet, se révèlent être inspirés d'un nihilisme tragique et bouleversant que le Pape Jean- Paul II décrivait ainsi: « Celui qui tue par des actes terroristes nourrit des sentiments de mépris envers l'humanité, faisant preuve de désespérance face à la vie et à l'avenir: dans cette perspective, tout peut être haï et détruit ».<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">(9)</a> Non seulement le nihilisme, mais aussi le fanatisme religieux, souvent appelé aujourd'hui fondamentalisme, peuvent inspirer et alimenter des propos et des gestes terroristes. Pressentant depuis le commencement le danger explosif que le fondamentalisme fanatique représente, le Pape Jean-Paul II l'a durement stigmatisé, mettant en garde contre la prétention d'imposer par la violence, plutôt que de proposer à la libre décision d'autrui, ses convictions concernant la vérité. Il écrivait: « Prétendre imposer à d'autres par la violence ce que l'on considère comme la vérité signifie violer la dignité de l'être humain et, en définitive, outrager Dieu dont il est l'image ».<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">(10)</a></p>\n<p align=\"left\">10. À tout bien considérer, le nihilisme et le fondamentalisme ont un rapport erroné à la vérité: les nihilistes nient l'existence de toute vérité, les fondamentalistes ont la prétention de pouvoir l'imposer par la force. Tout en ayant des origines différentes et tout en étant des manifestations qui s'inscrivent dans des contextes culturels divers, le nihilisme et le fondamentalisme ont en commun un dangereux mépris pour l'homme et pour sa vie, et, en dernière analyse, pour Dieu lui-même. En effet, à la base de cette tragique issue commune il y a, en définitive, l'altération de la pleine vérité de Dieu: le nihilisme en nie l'existence et la présence providentielle dans l'histoire; le fondamentalisme fanatique en défigure le visage aimant et miséricordieux, Lui substituant des idoles faites à son image. Dans l'analyse des causes du phénomène contemporain du terrorisme, il est souhaitable que, en plus des raisons à caractère politique et social, on ait aussi présent à l'esprit ses plus profondes motivations culturelles, religieuses et idéologiques.</p>\n<p align=\"left\">11. Devant les risques que l'humanité vit à notre époque, il est du devoir de tous les catholiques d'intensifier, dans toutes les parties du monde, l'annonce et le témoignage de « l'Évangile de la paix », proclamant que la reconnaissance de la pleine vérité de Dieu est la condition préalable et indispensable pour la consolidation de la vérité de la paix. Dieu est Amour qui sauve, Père aimant qui désire voir ses enfants se reconnaître entre eux comme des frères cherchant de manière responsable à mettre leurs différents talents au service du bien commun de la famille humaine. Dieu est source inépuisable de l'espérance qui donne sens à la vie personnelle et collective. Dieu, Dieu seul, rend efficace toute œuvre de bien et de paix. L'histoire a amplement démontré que faire la guerre à Dieu pour l'extirper du cœur des hommes conduit l'humanité, effrayée et appauvrie, vers des choix qui n'ont pas d'avenir. Cela doit encourager les croyants à se faire les témoins convaincus de Dieu, qui est inséparablement vérité et amour, en se mettant au service de la paix, dans une large collaboration œcuménique, ainsi qu'avec les autres religions et avec tous les hommes de bonne volonté.</p>\n<p align=\"left\">12. Regardant le contexte mondial actuel, nous pouvons enregistrer avec plaisir quelques signes prometteurs sur le chemin de la construction de la paix. Je pense, par exemple, à la diminution numérique des conflits armés. Il s'agit certainement de pas encore très timides sur le sentier de la paix, mais déjà en mesure d'annoncer un avenir de plus grande sérénité, en particulier pour les populations martyrisées de la Palestine, la Terre de Jésus, et pour les habitants de certaines régions d'Afrique et d'Asie qui attendent depuis des années la conclusion positive des processus de pacification et de réconciliation en cours. Ce sont des signes réconfortants qui demandent à être confirmés et consolidés par une action unanime et infatigable, surtout de la part de la Communauté internationale et de ses Organismes, qui ont pour mission de prévenir les conflits et d'apporter une solution pacifique à ceux qui sont en cours.</p>\n<p align=\"left\">13. Tout cela ne doit cependant pas inciter à un optimisme naïf. On ne peut, en effet, oublier que, malheureusement, se poursuivent encore de sanglants conflits fratricides et des guerres dévastatrices, qui sèment larmes et mort en de larges zones de la terre. Il y a des situations dans lesquelles le conflit, qui couve comme un feu sous la cendre, peut de nouveau éclater, causant des destructions d'une ampleur imprévisible. Les autorités qui, au lieu de mettre à exécution ce qui est en leur pouvoir pour promouvoir efficacement la paix, fomentent chez les citoyens des sentiments d'hostilité envers les autres nations se chargent d'une très grave responsabilité: elles mettent en danger, dans des régions particulièrement à risque, les équilibres délicats atteints au prix de difficiles négociations, contribuant ainsi à rendre l'avenir de l'humanité plus dépourvu de sécurité et plus confus. Que dire ensuite des gouvernements qui comptent sur les armes nucléaires pour garantir la sécurité de leurs pays? Avec d'innombrables personnes de bonne volonté, on peut affirmer que cette perspective, hormis le fait qu'elle est funeste, est tout à fait fallacieuse. En effet, dans une guerre nucléaire il n'y aurait pas des vainqueurs, mais seulement des victimes. La vérité de la paix demande que tous — aussi bien les gouvernements qui, de manière déclarée ou occulte, possèdent des armes nucléaires depuis longtemps, que ceux qui entendent se les procurer — changent conjointement de cap par des choix clairs et fermes, s'orientant vers un désarmement nucléaire progressif et concordé. Les ressources ainsi épargnées pourront être employées en projets de développement au profit de tous les habitants et, en premier lieu, des plus pauvres.</p>\n<p align=\"left\">14. À ce sujet, on ne peut pas ne pas enregistrer avec regret les données concernant une augmentation préoccupante des dépenses militaires et du commerce des armes toujours prospère, tandis que stagne dans le marécage d'une indifférence quasi générale le processus politique et juridique mis en œuvre par la Communauté internationale pour renforcer le chemin du désarmement. Quel avenir de paix sera un jour possible si on continue à investir dans la production des armes et dans la recherche employée à en développer de nouvelles? Le souhait qui monte du plus profond du cœur est que la Communauté internationale sache retrouver le courage et la sagesse de relancer résolument et collectivement le désarmement, donnant une application concrète au droit à la paix, qui est pour tout homme et pour tout peuple. En s'engageant à sauvegarder le bien de la paix, les divers Organismes de la Communauté internationale pourront retrouver l'autorité qui est indispensable pour rendre leurs initiatives crédibles et incisives.</p>\n<p align=\"left\">15. Les premiers à tirer profit d'un choix résolu pour le désarmement seront les pays pauvres, qui réclament non sans raison, après bien des promesses, la réalisation concrète du droit au développement. Un tel droit a aussi été solennellement réaffirmé dans la récente Assemblée générale de l'Organisation des Nations unies, qui a célébré cette année le soixantième anniversaire de sa fondation. Confirmant sa confiance dans cette Organisation internationale, l'Église catholique en souhaite le renouvellement institutionnel et opérationnel, afin qu'elle soit en mesure de répondre aux nouvelles exigences de l'époque actuelle, marquée par le vaste phénomène de la mondialisation. L'Organisation des Nations unies doit devenir un instrument toujours plus efficace pour promouvoir dans le monde les valeurs de justice, de solidarité et de paix. Pour sa part, l'Église, fidèle à la mission reçue de son Fondateur, ne se lasse pas de proclamer partout « l'Évangile de la paix ». Animée comme elle l'est par la ferme conviction de rendre un service indispensable à tous ceux qui se consacrent à promouvoir la paix, elle rappelle à tous que, pour être authentique et durable, la paix doit être construite sur le roc de la vérité de Dieu et de la vérité de l'homme. Seule cette vérité peut sensibiliser les esprits à la justice, les ouvrir à l'amour et à la solidarité, encourager tous les hommes à travailler pour une humanité réellement libre et solidaire. Oui, le fondement d'une paix authentique s'appuie seulement sur la vérité de Dieu et de l'homme.</p>\n<p align=\"left\">16. En conclusion de ce message, je voudrais maintenant m'adresser particulièrement à ceux qui croient au Christ, pour leur renouveler l'invitation à se faire des disciples du Seigneur attentifs et disponibles. En écoutant l'Évangile, chers frères et sœurs, nous apprenons à fonder la paix sur la vérité d'une existence quotidienne inspirée par le commandement de l'amour. Il est nécessaire que chaque communauté s'engage dans une action intense et capillaire d'éducation et de témoignage qui fasse grandir en chacun la conscience de l'urgence de découvrir toujours plus profondément la vérité de la paix. Je demande en même temps que l'on intensifie la prière, parce que la paix est d'abord un don de Dieu à implorer sans cesse. Grâce à l'aide divine, l'annonce et le témoignage de la vérité de la paix en sortiront certainement plus convaincants et plus éclairants. Avec confiance et abandon filial, tournons notre regard vers Marie, la Mère du Prince de la Paix. Au commencement de cette nouvelle année, demandons- lui d'aider l'ensemble du Peuple de Dieu à être, en toute circonstance, artisan de paix, se laissant éclairer par la Vérité qui rend libre (cf. <i>Jn</i> 8,32). Par son intercession, puisse l'humanité apprécier de manière croissante ce bien fondamental et s'engager à en consolider la réalité dans le monde, pour remettre aux générations qui viendront un avenir plus serein et plus sûr!</p>\n<p align=\"left\"><i>Du Vatican, le 8 décembre 2005.<br/></i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b></p>\n<p align=\"center\"> </p>\n<hr align=\"left\">\n<p align=\"left\"><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">(1)</a> <i>Appel aux Chefs des peuples belligérants </i>(1<sup>er </sup>août 1917):<i> AAS</i> 9 (1917), p. 423.</p>\n<p align=\"left\"><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">(2)</a> N. 77.</p>\n<p align=\"left\"><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">(3)</a> <i>Ibid</i>, n. 78.</p>\n<p align=\"left\"><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">(4)</a> Jean-Paul II,<i> Message pour la Journée mondiale de la Paix 2004</i>, n. 9:<i> La Documentation catholique</i> 101 (2004), p. 7.</p>\n<p align=\"left\"><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">(5)</a> Cf. Jean-Paul II,<i> Discours à la cinquantième Assemblée générale des Nations unies</i>, 5 octobre 1995, n. 3:<i> La Documentation catholique </i>92 (1995), p. 918.</p>\n<p align=\"left\"><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">(6)</a> <i>La cité de Dieu</i>, 19, 13:<i> La Pléiade</i>, Paris (2000), p. 869.</p>\n<p align=\"left\"><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">(7)</a> N. 79.</p>\n<p align=\"left\"><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">(8)</a> <i>Ibid.</i></p>\n<p align=\"left\"><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">(9)</a> <i>Message pour la Journée mondiale de la Paix 2002</i>, n. 6: <i>La Documentation catholique</i> 99 (2002), p. 5.</p>\n<p align=\"left\"><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">(10)</a> <i>Ibid.</i>:<i> l.c., </i>p. 6.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\">BOTSCHAFT SEINER HEILIGKEIT<font face=\"Times New Roman\" size=\"4\"><b><i><br> PAPST BENEDIKT XVI.</br></i></b></font><br/> ZUR FEIER DES<br/> <b>WELTFRIEDENSTAGES</b></font></p> <p align=\"center\"><font color=\"#663300\"><i>1. JANUAR 2006</i></font></p> </font>\n<p align=\"center\">  </p>\n<p align=\"center\"><b>IN DER WAHRHEIT LIEGT DER FRIEDE</b></p>\n<p>1. Mit der traditionellen <i>Botschaft zum Weltfriedenstag</i> am Beginn des neuen Jahres möchte ich allen Männern und Frauen der Welt, besonders denen, die aufgrund von Gewalt und bewaffneten Konflikten leiden, meine guten Wünsche zukommen lassen. Es sind Wünsche voller Hoffnung auf eine entspanntere Welt, in der die Zahl derer zunimmt, die sich — einzeln oder gemeinschaftlich — darum bemühen, die Wege der Gerechtigkeit und des Friedens zu gehen.</p>\n<p>2. Ich möchte sogleich meinen Vorgängern, den großen Päpsten und erleuchteten Friedensstiftern Paul VI. und Johannes Paul II., meinen ehrlichen Dank zollen. Beseelt vom Geist der Seligpreisungen, wußten sie in den zahlreichen geschichtlichen Ereignissen, die ihre jeweiligen Pontifikate geprägt haben, das vorausschauende Eingreifen Gottes zu erkennen, der die Schicksale der Menschen nie aus den Augen verliert. Als unermüdliche Botschafter des Evangeliums haben sie immer wieder jeden Menschen aufgefordert, von Gott auszugehen, um ein friedliches Zusammenleben in allen Teilen der Erde zu fördern. An diese edle Lehre knüpft meine erste Botschaft zum Weltfriedenstag an: Mit ihr möchte ich noch einmal den festen Willen des Heiligen Stuhls bestätigen, weiterhin der Sache des Friedens zu dienen. Der Name Benedikt selbst, den ich am Tag meiner Wahl auf den Stuhl Petri angenommen habe, weist auf meinen überzeugten Einsatz für den Frieden hin. Ich wollte mich nämlich sowohl auf den heiligen Patron Europas, den geistigen Urheber einer friedenstiftenden Zivilisation im gesamten Kontinent, als auch auf Papst Benedikt XV. beziehen, der den Ersten Weltkrieg als ein »unnötiges Blutbad« <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">(1)</a> verurteilte und sich dafür einsetzte, daß die übergeordneten Gründe für den Frieden von allen anerkannt würden.</p>\n<p>3. Das diesjährige Thema der Überlegungen —<i> »In der Wahrheit liegt der Friede« </i>— bringt die Überzeugung zum Ausdruck, daß der Mensch, wo und wann immer er sich vom Glanz der Wahrheit erleuchten läßt, faßt selbstverständlich den Weg des Friedens einschlägt. Die pastorale Konstitution<i> Gaudium et spes</i> des Zweiten Vatikanischen Konzils, das vor 40 Jahren abgeschlossen wurde, stellt fest, daß es der Menschheit nur dann gelingen wird, »die Welt für alle wirklich menschlicher zu gestalten [...], wenn alle sich in einer inneren Erneuerung der Wahrheit des Friedens zuwenden«.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">(2)</a> Doch welche Bedeutungen will der Ausdruck »Wahrheit des Friedens« ins Bewußtsein rufen? Um diese Frage in angemessener Weise zu beantworten, muß man sich vergegenwärtigen, daß der Friede nicht auf das bloße Nichtvorhandensein bewaffneter Konflikte zu reduzieren ist, sondern verstanden werden muß als »die Frucht der Ordnung, die ihr göttlicher Gründer selbst in die menschliche Gesellschaft eingestiftet hat«, eine Ordnung, »die von den nach immer vollkommenerer Gerechtigkeit strebenden Menschen verwirklicht werden muß«.<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">(3)</a> Als Ergebnis einer von der Liebe Gottes entworfenen und gewollten Ordnung besitzt der Friede eine ihm innewohnende und unüberwindliche Wahrheit und entspricht »einer Sehnsucht und einer Hoffnung, die unzerstörbar in uns lebendig sind«.<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">(4)</a></p>\n<p>4. In dieser Weise beschrieben, gestaltet sich der Friede als himmlische Gabe und göttliche Gnade, die auf allen Ebenen die praktische Übernahme der größten Verantwortung erfordert, nämlich der, die menschliche Geschichte in Wahrheit, Gerechtigkeit, Freiheit und Liebe der göttlichen Ordnung anzupassen. Wenn man sich nicht mehr an die transzendente Ordnung der Dinge hält und die »Grammatik« des Dialogs, das in das Herz des Menschen eingeschriebene allgemeine Sittengesetz,<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">(5)</a> nicht mehr anerkennt, wenn die ganzheitliche Entwicklung der Person und der Schutz ihrer Grundrechte behindert und verhindert wird, wenn viele Völker gezwungen sind, unerträgliche Ungerechtigkeiten und Mißverhältnisse zu erleiden, wie kann man dann auf die Verwirklichung jenes Gutes hoffen, das der Friede ist? Damit schwinden nämlich die wesentlichen Elemente dahin, die der Wahrheit jenes Gutes Gestalt verleihen. Der heilige Augustinus hat den Frieden beschrieben als<i> »tranquillitas ordinis«</i>,<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">(6)</a> als die Ruhe der Ordnung, das heißt als die Situation, die letztlich ermöglicht, die Wahrheit des Menschen vollständig zu achten und zu verwirklichen.</p>\n<p>5. Wer und was kann also die Verwirklichung des Friedens verhindern? In diesem Zusammenhang betont die Heilige Schrift in ihrem ersten Buch, der<i> Genesis</i>, die Lüge, die zu Beginn der Geschichte von dem doppelzüngigen Wesen ausgesprochen wurde, das der Evangelist Johannes als den »Vater der Lüge« bezeichnet (<i>Joh </i>8,44). Die Lüge ist auch eine der Sünden, welche die Bibel im letzten Kapitel ihres letzten Buches, der <i>Offenbarung</i>, erwähnt, um den Ausschluß der Lügner aus dem himmlischen Jerusalem anzukündigen: »Draußen bleibt ... jeder, der die Lüge liebt und tut« (<i>Offb</i> 22,15). Mit der Lüge ist das Drama der Sünde mit ihren perversen Folgen verbunden, die verheerende Auswirkungen im Leben der Einzelnen sowie der Nationen verursacht haben und weiter verursachen. Man denke nur daran, was im vergangenen Jahrhundert geschehen ist, als irrige ideologische und politische Systeme die Wahrheit planmäßig verfälschten und so zur Ausbeutung und Unterdrückung einer erschütternden Anzahl von Menschen führten, ja, sogar ganze Familien und Gemeinschaften ausrotteten. Wie könnte man nach diesen Erfahrungen nicht ernstlich besorgt sein angesichts der Lügen unserer Zeit, die den Rahmen bilden für bedrohliche Szenerien des Todes in nicht wenigen Regionen der Welt? Die echte Suche nach Frieden muß von dem Bewußtsein ausgehen, daß das Problem der Wahrheit und der Lüge jeden Menschen betrifft und sich als entscheidend erweist für eine friedliche Zukunft unseres Planeten.</p>\n<p>6. Der Friede ist eine nicht zu unterdrückende Sehnsucht im Herzen eines jeden Menschen, jenseits aller spezifischen kulturellen Eigenheiten. Gerade deshalb muß jeder sich dem Dienst an einem so kostbaren Gut verpflichtet fühlen und sich dafür einsetzen, daß sich keine Form der Unwahrheit einschleicht, um die Beziehungen zu vergiften. Alle Menschen gehören ein und derselben Familie an. Die übertriebene Verherrlichung der eigenen Verschiedenheit steht im Widerspruch zu dieser Grundwahrheit. Man muß das Bewußtsein, durch ein und dasselbe, letztlich transzendente Schicksal vereint zu sein, wiedererlangen, um die eigenen historischen und kulturellen Verschiedenheiten am besten zur Geltung bringen zu können, indem man sich den Angehörigen der anderen Kulturen nicht entgegenstellt, sondern sich mit ihnen abstimmt. Diese einfachen Wahrheiten sind es, die den Frieden ermöglichen; sie werden leicht verständlich, wenn man mit lauteren Absichten auf das eigene Herz hört. Dann erscheint der Friede in neuer Weise: nicht als bloßes Nichtvorhandensein von Krieg, sondern als Zusammenleben der einzelnen Menschen in einer von der Gerechtigkeit geregelten Gesellschaft, in der so weit wie möglich auch das Wohl eines jeden von ihnen verwirklicht wird. Die Wahrheit des Friedens ruft alle dazu auf, fruchtbare und aufrichtige Beziehungen zu pflegen, und regt dazu an, die Wege des Verzeihens und der Versöhnung zu suchen und zu gehen sowie ehrlich zu sein in den Verhandlungen und treu zum einmal gegebenen Wort zu stehen. Besonders der Jünger Jesu, der sich vom Bösen bedroht fühlt und deshalb spürt, daß er das befreiende Eingreifen des göttlichen Meisters braucht, wendet sich vertrauensvoll an ihn in dem Bewußtsein, daß »er keine Sünde begangen hat und in seinem Mund kein trügerisches Wort war« (vgl. <i>1 Petr</i> 2,22; vgl. auch<i> Jes</i> 53,9). Jesus hat sich nämlich als die Wahrheit in Person bezeichnet und in seinen Worten, die er in einer Vision an den Seher der Apokalypse richtete, tiefe Abneigung erklärt gegen jeden, »der die Lüge liebt und tut« (<i>Offb</i> 22,15). Er ist es, der die volle Wahrheit des Menschen und der Geschichte enthüllt. Mit der Kraft seiner Gnade ist es möglich, in der Wahrheit zu stehen und aus der Wahrheit zu leben, denn nur er ist völlig wahrhaftig und treu. Jesus ist die Wahrheit, die uns den Frieden gibt.</p>\n<p>7. Die Wahrheit des Friedens muß auch dann gelten und ihren heilsamen Lichtglanz zur Geltung bringen, wenn man sich in der tragischen Situation des Krieges befinden sollte. Die Konzilsväter des Zweiten Vatikanischen Konzils betonen in der pastoralen Konstitution<i> Gaudium et spes</i>, daß »nicht deshalb, weil ein Krieg unglücklicherweise ausgebrochen ist, damit nun jedes Kampfmittel zwischen den gegnerischen Parteien erlaubt« ist.<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">(7)</a> Die Internationale Gemeinschaft hat ein internationales Menschenrecht aufgestellt, um die verheerenden Folgen des Krieges vor allem für die Zivilbevölkerung so weit wie möglich zu begrenzen. Bei vielen Gelegenheiten und auf verschiedene Weise hat der Heilige Stuhl aus der Überzeugung heraus, daß auch im Krieg die Wahrheit des Friedens existiert, seine Unterstützung für dieses Menschenrecht zum Ausdruck gebracht und auf dessen Achtung und schnelle Verwirklichung gedrängt. Das humanit<font face=\"Times New Roman\">äre Völkerrecht</font> ist zu den glücklichsten und wirkungsvollsten Ausdrucksformen jener Ansprüche zu rechnen, die sich aus der Wahrheit des Friedens ergeben. Gerade deshalb erscheint die Achtung dieses Rechtes notwendig als eine Pflicht für alle Völker. Sein Wert ist zu würdigen und seine korrekte Anwendung zu gewährleisten, indem es durch genaue Vorschriften aktualisiert wird, die imstande sind, den veränderlichen Gegebenheiten der modernen bewaffneten Konflikte sowie der Verwendung ständig neuer, immer hochentwickelterer Waffensysteme entgegenzutreten.</p>\n<p>8. In Dankbarkeit denke ich an die Internationalen Organisationen und an alle, die ohne Unterlaß mit aller Kraft für die Anwendung des internationalen Menschenrechts wirken. Wie könnte ich an dieser Stelle die vielen Soldaten vergessen, die in heiklen Operationen zur Beilegung der Konflikte und zur Wiederherstellung der zur Verwirklichung des Friedens notwendigen Bedingungen eingesetzt sind? Auch ihnen möchte ich die Worte des Zweiten Vatikanischen Konzils ins Bewußtsein rufen: »Wer als Soldat im Dienst des Vaterlandes steht, betrachte sich als Diener der Sicherheit und Freiheit der Völker. Indem er diese Aufgabe recht erfüllt, trägt er wahrhaft zur Festigung des Friedens bei«.<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">(8)</a> An dieser anspruchsvollen Front ist das Wirken der Militärordinariate der katholischen Kirche angesiedelt. Ebenso wie den Militärbischöfen gilt auch den Militärseelsorgern meine Ermutigung, in jeglicher Situation und Umgebung treue Verkünder der Wahrheit des Friedens zu bleiben.</p>\n<p>9. Bis zum heutigen Tag ist die Wahrheit des Friedens immer noch auf dramatische Weise gefährdet und geleugnet durch den Terrorismus, der mit seinen Drohungen und seinen kriminellen Handlungen imstande ist, die Welt im Zustand der Angst und der Unsicherheit zu halten. Meine Vorgänger Paul VI. und Johannes Paul II. sind mehrmals eingeschritten, um öffentlich auf die schreckliche Verantwortung der Terroristen hinzuweisen und die Unbesonnenheit ihrer Todespläne zu verurteilen. Solche Pläne sind nämlich von einem tragischen und erschütternden Nihilismus inspiriert, den Papst Johannes Paul II. mit folgenden Worten beschrieb: »Wer durch die Ausführung von Terroranschlägen tötet, hegt Gefühle der Verachtung für die Menschheit und manifestiert Hoffnungslosigkeit gegenüber dem Leben und der Zukunft. Alles kann aus dieser Sicht gehaßt und zerstört werden«.<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">(9)</a> Nicht nur der Nihilismus, sondern auch der religiöse Fanatismus, der heute oft als Fundamentalismus bezeichnet wird, kann terroristische Vorhaben und Handlungen inspirieren und nähren. Da Johannes Paul II. von Anfang an die explosive Gefahr erahnte, die der fanatische Fundamentalismus darstellt, prangerte er ihn hart an und warnte vor der Anmaßung, anderen die eigene Überzeugung bezüglich der Wahrheit mit Gewalt aufzuzwingen, anstatt sie ihnen als ein freies Angebot vorzulegen. Er schrieb: »Die Anmaßung, das, was man selbst für die Wahrheit hält, anderen gewaltsam aufzuzwingen, bedeutet, daß dadurch die Würde des Menschen verletzt und schließlich Gott, dessen Abbild er ist, beleidigt wird«.<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">(10)</a></p>\n<p>10. Genau betrachtet, stehen der Nihilismus und der Fundamentalismus in einem falschen Verhältnis zur Wahrheit: Die Nihilisten leugnen die Existenz jeglicher Wahrheit, die Fundamentalisten erheben den Anspruch, sie mit Gewalt aufzwingen zu können. Obwohl sie verschiedenen Ursprungs sind und in unterschiedlichen kulturellen Zusammenhängen beheimatete Erscheinungen darstellen, stimmen Nihilismus und Fundamentalismus überein in einer gefährlichen Verachtung des Menschen und seines Lebens und — im Endeffekt — Gottes selbst. An der Basis dieses gemeinsamen tragischen Resultates steht nämlich letztlich die Verdrehung der vollen Wahrheit Gottes: Der Nihilismus leugnet seine Existenz und seine sorgende Gegenwart in der Geschichte; der fanatische Fundamentalismus verzerrt sein liebevolles und barmherziges Angesicht und setzt an seine Stelle nach eigenem Bild gestaltete Götzen. Es ist zu wünschen, daß man sich bei der Analyse der Ursachen des zeitgenössischen Phänomens des Terrorismus außer den Gründen politischen und sozialen Charakters auch die kulturellen, religiösen und ideologischen Motive vor Augen hält.</p>\n<p>11. Angesichts der Gefahren, die die Menschheit in dieser unserer Zeit erlebt, ist es Aufgabe aller Katholiken, in allen Teilen der Welt das »Evangelium des Friedens« vermehrt zu verkündigen und stärker Zeugnis dafür zu geben sowie deutlich klarzustellen, daß die Anerkennung der vollständigen Wahrheit Gottes die unerläßliche Vorbedingung für die Stärkung der Wahrheit des Friedens ist. Gott ist Liebe, die rettet, ein liebevoller Vater, der sehen möchte, daß seine Kinder sich gegenseitig als Geschwister erkennen, die verantwortlich danach streben, die verschiedenen Begabungen in den Dienst des Allgemeinwohls der menschlichen Familie zu stellen. Gott ist eine unerschöpfliche Quelle der Hoffnung, die dem persönlichen wie dem kollektiven Leben Sinn verleiht. Gott, allein Gott läßt jedes gute Werk und jedes Werk des Friedens wirksam werden. Die Geschichte hat reichlich bewiesen, daß der Kampf gegen Gott, um ihn aus den Herzen der Menschen zu vertilgen, die Menschheit verängstigt und verarmt in Entscheidungen führt, die keine Zukunft besitzen. Das muß die Christgläubigen anspornen, überzeugende Zeugen des Gottes zu werden, der untrennbar Wahrheit und Liebe ist, indem sie sich in einer umfassenden Zusammenarbeit auf ökumenischer Ebene und im Kontakt mit den anderen Religionen sowie mit allen Menschen guten Willens in den Dienst des Friedens stellen.</p>\n<p>12. Wenn wir die derzeitige weltweite Situation betrachten, können wir mit Freude einige vielversprechende Zeichen auf dem Weg der Herstellung des Friedens feststellen. Ich denke zum Beispiel an den zahlenmäßigen Rückgang der bewaffneten Konflikte. Gewiß handelt es sich dabei um noch sehr zaghafte Schritte auf dem Weg des Friedens, doch sind sie schon imstande, eine entspanntere Zukunft in Aussicht zu stellen, besonders für die gequälten Völker Palästinas, des Landes Jesu, und für die Bewohner einiger Regionen Afrikas und Asiens, die seit Jahren auf einen positiven Abschluß der eingeleiteten Wege der Befriedung und Versöhnung warten. Es sind tröstliche Zeichen, die bestätigt und stabilisiert werden müssen durch ein einmütiges und unermüdliches Handeln vor allem seitens der Internationalen Gemeinschaft und ihrer Organe, deren Aufgabe es ist, drohenden Konflikten vorzubeugen und bestehenden friedliche Lösungen zu verschaffen.</p>\n<p>13. All das darf jedoch nicht zu einem naiven Optimismus verführen. Man darf ja nicht vergessen, daß blutige Bruderkriege und verheerende kriegerische Auseinandersetzungen, die in weiten Zonen der Erde Tränen und Tod verbreiten, leider immer noch fortdauern. Es gibt Situationen, in denen der Konflikt, der wie das Feuer unter der Asche weiterschwelt, erneut entflammen und Zerstörungen unvorhersehbaren Ausmaßes verursachen kann. Die Autoritäten, die, anstatt alles zu tun, was in ihrer Macht liegt, um den Frieden wirksam zu fördern, in den Bürgern Gefühle der Feindseligkeit gegenüber anderen Nationen schüren, laden eine äußerst schwere Verantwortung auf sich: Sie setzen in besonders gefährdeten Regionen das sensible, in mühsamen Verhandlungen errungene Gleichgewicht aufs Spiel und tragen so dazu bei, die Zukunft der Menschheit noch unsicherer und verworrener zu gestalten. Und was soll man dann über die Regierungen sagen, die sich auf Nuklearwaffen verlassen, um die Sicherheit ihrer Länder zu gewährleisten? Gemeinsam mit unzähligen Menschen guten Willens kann man behaupten, daß diese Sichtweise nicht nur verhängnisvoll, sondern völlig trügerisch ist. In einem Atomkrieg gäbe es nämlich keine Sieger, sondern nur Opfer. Die Wahrheit des Friedens verlangt, daß alle — sowohl die Regierungen, die erklärtermaßen oder insgeheim Atomwaffen besitzen, als auch jene, die sie sich verschaffen wollen — mit klaren und festen Entscheidungen gemeinsam auf Gegenkurs gehen und sich auf eine fortschreitende und miteinander vereinbarte Atomabrüstung ausrichten. Die auf diese Weise eingesparten Geldmittel können in Entwicklungsprojekte zugunsten aller Einwohner, an erster Stelle der Ärmsten, investiert werden.</p>\n<p>14. In diesem Zusammenhang kann man nicht umhin, mit Bitterkeit die Daten eines besorgniserregenden Anstiegs der Militärausgaben und des stets blühenden Waffenhandels festzustellen, während der von der Internationalen Gemeinschaft in Gang gesetzte politische und rechtliche Prozeß zur Unterstützung einer fortschreitenden Abrüstung im Sumpf einer nahezu allgemeinen Gleichgültigkeit stagniert. Wie soll denn jemals eine Zukunft in Frieden möglich sein, wenn man fortfährt, in die Waffenproduktion und in die Forschung zur Entwicklung neuer Waffen zu investieren? Der Wunsch, der aus der Tiefe des Herzens aufsteigt, ist, daß die Internationale Gemeinschaft wieder den Mut und die Weisheit aufzubringen wisse, überzeugt und vereint die Abrüstung zu propagieren und so dem Recht auf Frieden, das jedem Menschen und jedem Volk zusteht, konkret zur Anwendung zu verhelfen. Wenn sich die verschiedenen Organe der Internationalen Gemeinschaft für die Rettung des Gutes des Friedens einsetzen, können sie jenes Ansehen wiedergewinnen, das unentbehrlich ist, um ihre Initiativen glaubwürdig und wirksam zu machen.</p>\n<p>15. Die Ersten, die aus einer überzeugten Entscheidung für die Abrüstung einen Vorteil ziehen werden, sind die armen Länder, die nach vielen Versprechungen zu Recht die konkrete Verwirklichung ihres Rechtes auf Entwicklung einfordern. Ein solches Recht wurde auch in der jüngsten Generalversammlung der Organisation der Vereinten Nationen, die in diesem Jahr den 60. Jahrestag ihrer Gründung begangen hat, erneut feierlich bestätigt. Die katholische Kirche bekräftigt ihr Vertrauen in diese internationale Organisation und wünscht ihr zugleich eine institutionelle und operative Erneuerung, die ihr ermöglicht, den veränderten Anforderungen der heutigen, vom umfassenden Phänomen der Globalisierung gekennzeichneten Zeit zu entsprechen. Die Organisation der Vereinten Nationen muß im Rahmen der Förderung der Werte der Gerechtigkeit, der Solidarität und des Friedens ein immer wirkungsvolleres Instrument werden. Die Kirche ihrerseits wird nicht müde, in Treue zu der Aufgabe, die sie von ihrem Gründer empfangen hat, überall das »Evangelium des Friedens« zu verkünden. Da sie von dem festen Bewußtsein durchdrungen ist, denen, die sich der Förderung des Friedens widmen, einen unentbehrlichen Dienst zu leisten, ruft sie allen ins Gedächtnis, daß der Friede, um authentisch und anhaltend zu sein, auf dem Fels der Wahrheit Gottes und der Wahrheit des Menschen aufgebaut sein muß. Allein diese Wahrheit kann die Herzen empfindsam für die Gerechtigkeit machen, sie der Liebe und der Solidarität öffnen und alle ermutigen, für eine wirklich freie und solidarische Menschheit zu arbeiten. Ja, allein auf der Wahrheit Gottes und des Menschen ruhen die Fundamente eines echten Friedens.</p>\n<p>16. Zum Abschluß dieser Botschaft möchte ich mich nun speziell an diejenigen wenden, die an Christus glauben, um sie erneut aufzufordern, aufmerksame und verfügbare Jünger des Herrn zu werden. Indem wir auf das Evangelium hören, liebe Brüder und Schwestern, lernen wir, den Frieden auf die Wahrheit eines täglichen Lebens zu gründen, das sich am Gebot der Liebe orientiert. Es ist notwendig, daß jede Gemeinde in einem intensiven und weit gestreuten Einsatz durch Erziehung und Zeugnis in jedem das Bewußtsein wachsen läßt für die Dringlichkeit, die Wahrheit des Friedens immer tiefer zu entdecken. Zugleich bitte ich darum, das Gebet zu verstärken, denn der Friede ist vor allem ein Geschenk Gottes, das unaufhörlich erfleht werden muß. Dank der göttlichen Hilfe wird die Verkündigung der Wahrheit des Friedens und das Zeugnis für sie mit Sicherheit überzeugender und erhellender erscheinen. Wenden wir vertrauensvoll und in kindlicher Hingabe unseren Blick auf Maria, die Mutter des Friedensfürstes. Am Anfang dieses neuen Jahres bitten wir sie, dem gesamten Gottesvolk zu helfen, in jeder Lage Friedensstifter zu sein, indem es sich erleuchten läßt von der Wahrheit, die frei macht (vgl.<i> Joh </i>8,32). Möge die Menschheit auf ihre Fürsprache hin eine immer größere Wertschätzung für dieses grundlegende Gut entwickeln und sich dafür einsetzen, sein Vorhandensein in der Welt zu festigen, um den nachwachsenden Generationen eine unbeschwertere und sicherere Zukunft zu übergeben.</p>\n<p align=\"left\"><i>Aus dem Vatikan, am 8. Dezember 2005.</i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b></p>\n<hr>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">(1)</a> <i>Aufruf an die Staatsoberhäupter der kriegführenden Völker </i>(1. August 1917): <i>AAS</i> 9 (1917) 423.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">(2)</a> Nr. 77.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">(3)</a> <i>Ebd.</i>, 78.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">(4)</a> Johannes Paul II.,<i> Botschaft zum Weltfriedenstag 2004</i>, 9.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">(5)</a> Vgl. Johannes Paul II., <i>Rede vor der 50. Generalversammlung der Vereinten Nationen</i> (5. Oktober 1995), 3.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">(6)</a> <i>De civitate Dei</i>, 19, 13.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">(7)</a> Nr. 79.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">(8)</a> <i>Ebd.</i></p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">(9)</a> <i>Botschaft zum Weltfriedenstag 2002</i>, 6.</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">(10)</a> <i>Ebd.</i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hu": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\">Üzenete a béke 39. világnapjára<br>  </br></font></b></p>\n<center>\n<font color=\"#663300\">XVI. Benedek pápa<br/> 2006. január 1.<br/> <br/> <i>Igazságban a béke</i> </font>\n<p> </p>\n</center>\n<br/> 1. A Béke Világnapjára írt immáron hagyományos üzenettel, most, az új év kezdetén szeretném kifejezni szívből jövő üdvözletemet minden férfinak és nőnek az egész világon, különösképpen azoknak, akik az erőszak és a fegyveres konfliktusok miatt szenvednek. Reményteli üdvözlet ez egy kiegyensúlyozottabb világért, amelyben növekszik azok száma, akik egyénileg vagy közösségileg elkötelezve az igazság és a béke útját járják. \n<p>2. Mindenekelőtt őszinte tisztelettel szeretnék adózni elődeimnek, a nagy pásztoroknak, VI. Pál pápának és II. János Pál pápának, akik a béke eltökélt munkálói voltak. A nyolc boldogság lelkületétől áthatva ki tudták olvasni számos történelmi eseményből, amelyek pápaságuk idején zajlottak, Isten gondviselő lépéseit, aki nem felejtkezik meg az emberiség sorsáról. Az Evangélium fáradhatatlan hírvivőiként többször is arra szólítottak mindenkit, hogy Istentől induljanak ki, amikor előmozdítják a föld valamennyi népének békés együttélését. Ezen igen nemes tanítás mentén fogalmazódik meg első béke világnapi üzenetem: ismételten szeretném kifejezni a Szentszék határozott akaratát, amellyel folytatni kívánja a béke ügyének szolgálatát. Maga a Benedek név, amelyet Péter székének elfoglalása napján választottam, jelzi határozott elköteleződésemet a béke előmozdítására. Szándékomban állt ugyanis, hogy egyrészt Európa védőszentjére utaljak, aki az egész kontinens béketeremtő civilizációjának volt ihletője, másrészt XV. Benedek pápára, aki az I. világháborút, mint „<i>haszontalan öldöklést</i>”<a href=\"#J1\" name=\"JB1\">[1]</a> ítélte el, és azon munkálkodott, hogy mindenki felismerje a béke magasabb rendű szempontjait.  </p>\n<p>3. Az idei év gondolatébresztője – <i>„Igazságban a béke” </i>– azt a meggyőződést fejezi ki, hogy amikor az ember ráhagyatkozik az igazság fényére, akkor szinte magától értetődően a béke útját járja. A II. Vatikáni Zsinat, amely 40 évvel ezelőtt ért véget, a <i>Gaudium et spes</i> pasztorális konstitúció által megerősíti, hogy az emberiség „a reá váró feladatot – tudniillik, hogy az egész földkerekségen minden ember számára egy igazán emberibb világot építsen – csak akkor tudja teljesíteni, ha mindenki megújhodott lélekkel, az igaz békéért fáradozik”.<a href=\"#J2\" name=\"JB2\">[2]</a> De mit is jelent valójában a „béke igazsága” kifejezés? Ahhoz, hogy erre a kérdésre megfelelő választ adjunk, nagyon fontos tudatosítani, hogy a béke nem csupán a fegyveres konfliktusok hiányát jelenti, hanem úgy kell felfognunk, mint „a rend gyümölcsét, amelyet isteni Alapítója az emberi társadalomnak ajándékozott”. Olyan rend, amelyet „a mind tökéletesebb igazságosságra szomjazó embereknek kell megvalósítaniuk”<a href=\"#J3\" name=\"JB3\">[3]</a> A béke mint az Isten szeretete által tervezett és akart rend eredménye benső és legyőzhetetlen igazsággal bír, és megfelel «annak a vágynak és reménynek, amely bennünk megsemmisíthetetlenül él.<a href=\"#J4\" name=\"JB4\">[4]</a></p>\n<p>4. Ily módon körülírva a béke nem jelent mást, mint mennyei ajándékot és isteni kegyelmet, amely megköveteli minden szinten a legnagyobb felelősség gyakorlását, az emberi történelmet az isteni rendhez igazítva – igazságban, igazságosságban, szabadságban és szeretetben. Hogyan lehet annak a jónak a megvalósulásában reménykedni, ami maga a béke, ha az ember már nem igazodik a dolgok természetfeletti rendjéhez, és nem tiszteli az emberi szívbe írt egyetemes erkölcsi törvényből fakadó párbeszéd „nyelvtanát”<a href=\"#J5\" name=\"JB5\">[5]</a>, ha az embert akadályozzák és gátolják teljes fejlődésében és alapvető jogainak védelmében, ha számos népet igazságtalanságok és egyenlőtlenségek elviselésére kényszerítenek. Így ugyanis elvesznek azok a lényeges alkotó részek, melyekben ezen jó igazsága testet ölt. Szent Ágoston a békét úgy írta le, mint »<i>tranquillitas ordinis</i>«,<a href=\"#J6\" name=\"JB6\">[6]</a> a rend nyugalma, amely végérvényesen megengedi, hogy hiánytalanul tiszteletben tartsuk és megvalósítsuk az ember igazságát.</p>\n<p>5. Ki és mi akadályozhatja meg a béke megvalósulását? Ezzel kapcsolatban a Szentírás első könyve, a Teremtés könyve a hazugságot emeli ki, amit a teremtés történetének elején a kétszínű lény mondott ki, melyet János evangélista a „<i>hazugság atyjának”</i> nevez (Jn 8,44). A hazugság azon bűnök egyike, amelyeket a Biblia utolsó könyvének, a Jelenések könyvének utolsó fejezetei említenek, hogy jelezze vele a hazugok kizárását a mennyei Jeruzsálemből: „<i>Kifelé… mindenki, akik a hamisságot szeretik és művelik!</i>” (Jel 22,15). A hazugsághoz kötődik a bűn drámája, annak gonosz következményeivel, amelyek az egyének és a nemzetek életében pusztító hatást eredményeztek és eredményeznek. Elég arra gondolnunk, mi történt az elmúlt évszázadban, amikor eltévelyedett politikai és ideológiai rendszerek tervszerűen meghamisították az igazságot és így megdöbbentő számban zsákmányoltak ki és nyomtak el embereket, sőt egész családokat és közösségeket irtottak ki. Hogyan is ne aggódnánk komolyan ilyen tapasztalatok nyomán korunk hazugságait látva, melyek halállal fenyegető helyzeteket mutatnak a világ nem kevés régiójában? A béke hiteles keresése abból a tudatosságból kell kiinduljon, hogy az igazság és a hazugság kérdése minden embert érint, és meghatározza bolygónk békés jövőjét.</p>\n<p>6. A béke valamennyi ember szívében jelenlévő elfojthatatlan vágy, minden egyedi kulturális sajátosságon túl. Éppen ezért mindenkinek fel kell vállalnia ezen értékes <i>jó</i> szolgálatát, és mindent meg kell tennie annak érdekében, hogy semmiféle hamisság ne férkőzzön az emberi kapcsolatokba, hogy beszennyezze azokat. Minden ember egy és ugyanazon családhoz tartozik. A saját különbözőségek túlzott felmagasztalása ellentmond ennek az alapigazságnak. Ismét tudatosítanunk kell, hogy ugyanaz a végső soron transzcendens sors köt össze bennünket, hogy a saját történelmi és kulturális különbségeinket a legjobban juttathassuk érvényre, nem szembehelyezkedve más kultúrák képviselőivel, hanem egységre jutva velük. Ezek az egyszerű igazságok valósítják meg a békét; könnyen érthetővé válnak, ha tiszta szándékkal hallgatunk saját szívünkre. Akkor aztán a béke új formában jelenik meg: nem a háború egyszerű hiányaként, hanem mint az igazsággal kormányozott társadalom állampolgárainak az együttélése, melyben mindenki számára a lehető legtökéletesebben valósul meg a <i>jó</i>. A béke igazsága mindenkit arra hív, hogy termékeny és őszinte kapcsolatokat ápoljon, arra ösztönöz, hogy a megbocsátás és a kiengesztelődés útjait keresse és járja, hogy megszólalásaiban őszinte legyen és adott szavához hűséges. Különösen Jézus azon tanítványa, akit a rossz fenyeget és ezért érzi, hogy az isteni Mester szabadító közbelépésére van szüksége, bizalommal fordul hozzá abban a tudatban, hogy Ő „<i>bűnt nem követett el, hamisság nem volt ajkán</i>”<i> </i>(1Pét 2,22; vö. Iz 53,9). Jézus ugyanis önmagát Igazságnak nevezte, és szavaiban, melyeket az apokalipszis egyik látomásában a látnokhoz intézett, mély ellenszenvvel szólt azokról, „<i>akik a hamisságot szeretik és művelik</i>” (Jel 22,15). Ő az, aki az ember és a történelem teljes igazságát felfedi. Kegyelmének erejével lehetséges megmaradni az igazságban és az igazságban élni, mert csak Ő az, aki egészen igaz és hűséges. Jézus az igazság, aki békét ad.</p>\n<p>7. A béke igazságának érvényesülnie kell és jótékony fényének sugarát érvényesítenie kell akkor is, amikor szörnyű háborúban találjuk magunkat. A II. Vatikáni Zsinat atyái a <i>Gaudium et spes</i> pasztorális konstitúcióban aláhúzták, hogy „<i>Ha pedig szerencsétlen módon már kitört a háború, ezáltal nem válik minden megengedetté a harcoló felek között</i>”.<a href=\"#J7\" name=\"JB7\">[7]</a> A nemzetközi közösség nemzetközi humanitárius jogrendet állított fel, hogy a háború pusztító következményeit – mindenekelőtt a civil lakosság körében, amennyire lehet – korlátozza. Abból a meggyőződésből kiindulva, hogy a béke igazsága a háborúban is létezik, a Szentszék sokszor és sokféle módon juttatta kifejezésre ezen emberi jogok támogatását, és követelte tiszteletben tartásukat és azonnali megvalósításukat. A nemzetközi humanitárius jogrend azon kívánalmak legkedvezőbb és leghatékonyabb kifejezésmódjai, melyek a béke igazságából erednek. Éppen ezért minden nép kötelessége ezeknek a jogoknak a tiszteletben tartása. Értéke nagyra becsülendő és korrekt alkalmazását pontos előírásokkal kell garantálni, melyek képesek szembeszállni a modern fegyveres konfliktusok bizonytalan helyzeteivel, valamint az egyre újabb és kifinomultabb fegyverrendszerek használatával. </p>\n<p>8. Hálával gondolok a nemzetközi szervezetekre és azokra, akik folyamatosan, teljes erővel dolgoznak a egyetemes emberi jogok érvényesítése érdekében. Hogyan is feledkezhetnék itt meg azokról a katonákról, akiket kényes műveleteknél vetnek be, hogy lezáruljon egy konfliktus és megteremtsék a helyreállításhoz és a béke megvalósításához szükséges feltételeket? Számukra is szeretném felidézni a II. Vatikáni Zsinat szavait: „<i>Akik pedig katonáskodva szolgálják hazájukat, ne másnak tekintsék magukat, mint olyanoknak, akik a népek biztonsága és szabadsága fölött őrködnek. S míg szolgálatukat ebben a szellemben végzik, valóban a béke megszilárdításához járulnak hozzá</i>”.<a href=\"#J8\" name=\"JB8\">[8]</a> Ilyen lelkülettel teljesítik lelkipásztori szolgálatukat a Katolikus Egyház tábori püspökségei. A tábori püspökökhöz és a tábori lelkészekhez intézem bátorításomat, hogy minden körülmények között és helyzetben maradjanak meg a béke igazságának hűséges hirdetői.</p>\n<p>9. A béke igazságát a terrorizmus a mai napig is drámaian veszélyezteti és tagadja, fenyegetéseivel és gyilkos cselekményeivel képes a világot félelemben és bizonytalanságban tartani. Elődeim, VI. Pál és II. János Pál, többször is felléptek, hogy felhívják a nyilvánosság figyelmét a terroristák iszonyatos felelősségére, és hogy elítéljék haláltervük értelmetlenségét. Az ilyen tervek tragikus és megrázó nihilizmusból táplálkoznak, amit II. János Pál ezekkel a szavakkal írt le: „Aki terrorista módszerekkel öl, az semmibe veszi az emberi társadalmat, reménytelenséget tanúsít az élettel és a jövővel szemben. Csak ebben az állapotban képes az ember gyűlölni és rombolni”.<a href=\"#J9\" name=\"JB9\">[9]</a> Nem csupán a nihilizmus, hanem a vallási fanatizmus is – amit ma sokszor fundamentalizmusnak hívnak – tud terrorista szándékokat és cselekedeteket inspirálni és táplálni. Mivel II. János Pál pápa kezdettől fogva sejtette a veszélyt, melyet a fanatikus fundamentalizmus jelent, megbélyegezte azt és óvott attól, hogy bárki erőszakkal kényszerítse másokra saját meggyőződését az igazságról. Ezt írta: „<i>Az emberi méltóságot sértjük meg, ha általunk vélt igazságokat másokkal erőszakos módon akarunk elfogadtatni, és Istent is megsértjük, akinek az ember a képmása”</i>.<a href=\"#J10\" name=\"JB10\">[10]</a></p>\n<p>10. Jól látható, hogy a nihilizmus és a fundamentalizmus téves módon kapcsolódik az igazsághoz: a nihilisták minden igazság létezését tagadják, a fundamentalisták megengedhetőnek tartják, hogy igazukat másokra kényszerítsék. Bár gyökereik különbözőek, és különböző kulturális kontextusban nyilvánulnak meg, mégis a nihilizmus és a fundamentalizmus közös nevezőre talál az ember, az élet és – végső soron – Isten veszélyes megvetésében. Ezen közös, tragikus eredmény alapján nyugszik ugyanis végső soron Isten teljes igazságának elferdítése. A nihilizmus tagadja Isten <i>létét</i> és gondviselő jelenlétét a történelemben. A fanatikus fundamentalizmus Isten szeretetteljes és irgalmas arcát olyan bálványokkal helyettesíti, melyeket saját képmására gyártott. Vizsgálva napjainkban a terrorista jelenség okait, kívánatos számon tartani a politikai és társadalmi jellegén túlmenően a kulturális, vallási és ideológiai okait is.</p>\n<p>11. A veszélyeket látva, amelyeket az emberiség a mai korban átél, minden katolikus feladata, hogy az egész világon egyre határozottabban hirdesse a „béke evangéliumát” és tegyen tanúságot róla, egyértelműen kimondva, hogy a béke igazságának megszilárdításához elsődleges és nélkülözhetetlen feltétel Isten teljes igazságának elismerése. Isten a megmentő Szeretet, a szerető Atya, aki gyermekeit testvériségben élve szeretné látni, s akik felelősséggel és különböző talentumaikkal végzik szolgálatukat az emberiség családjának közös javáért. Isten a remény kiapadhatatlan forrása, aki értelmet ad az egyén és a közösség életének. Isten, és csak Isten teszi hathatóssá a jó kezdeményezéseket és a békét. A történelem teljes mértékben visszaigazolta, hogy Isten elleni harc, amely Őt ki akarja űzni az emberi szívekből, megfélemlíti és elszegényíti az emberiséget, és kilátástalan döntésekbe sodorja. A Krisztus hívőknek tehát buzgón kell Istenről tanúságot tenniük, aki szétválaszthatatlanul igazság és szeretet; ökumenikus együttműködéssel a béke szolgálatába kell állniuk, valamint párbeszédet folytatniuk más vallásúakkal és minden jóakaratú emberrel. </p>\n<p>12. Ha az aktuális világhelyzetet nézzük, örömmel állapíthatunk meg néhány ígéretes jelet a béke felépítésének útján. Gondolok például a fegyveres konfliktusok számának csökkenésére. Ezek még bátortalan lépések a béke ösvényén haladva, de már eljutottak olyan fokra, hogy biztonságosabb jövőt vázolnak fel, különösen Palesztina, Jézus szülőföldje meggyötört népei számára, valamint az afrikai és az ázsiai kontinens lakosai számára, akik évek óta várják, hogy a béketeremtés és kiengesztelődés jegyében elindított kezdeményezések pozitív eredménnyel záruljanak. Vigasztaló jelek ezek, amelyek megerősítésre várnak mindenekelőtt a nemzetközi közösség és szervezetei részéről, mert ezek előzhetik meg leginkább a konfliktusokat, és békés megoldást nyújthatnak a még meglévőknek.</p>\n<p>13. Mindez nem vezethet egyfajta naiv optimizmushoz. Sajnos nem lehet elfeledkezni arról, hogy továbbra is folytatódnak a véres testvérgyilkosságok és a pusztító háborúk, amelyek a föld nagy részén könnyeket és halált teremnek. Vannak olyan helyzetek, amelyekben a konfliktus parázsként ég a hamu alatt, és újból lángra lobbanva beláthatatlan nagyságú pusztítást okozhat. A hatóságok ahelyett, hogy a rendelkezésre álló eszközökkel a béke eredményes előmozdításán munkálkodnának, más nemzetek ellen szítanak gyűlöletes érzéseket az állampolgárokban, és ezzel nagy felelősséget vonnak magukra: kockáztatják azt a kényes egyensúlyt, amelyet különösen veszélyeztetett vidékeken fáradságos tárgyalásokkal már elértek, előidézve ezzel az emberiség még bizonytalanabb és borúsabb jövőjét. És mit szóljunk azokhoz a kormányokhoz, amelyek nukleáris fegyverekre támaszkodva akarják országuk biztonságát garantálni? A megszámlálhatatlan jóakaratú emberrel együtt kijelentjük, hogy egy ilyen jövőkép nemcsak, hogy mélyen elszomorító, hanem teljes egészében kudarcra is van ítélve. Egy nukleáris háború esetén nem lennének győztesek, csak áldozatok. A béke igazsága megköveteli, hogy mindenki – azok a kormányok, amelyek akár nyíltan, akár titkosan, de birtokolnak nukleáris fegyvereket, és azok is, amelyek szeretnének ilyeneket beszerezni –, világos és határozott lépésekkel ellenkező irányba fordítsák ezt a folyamatot, és törekedjenek a nukleáris fegyverek leszerelésének rendezett irányára. Az ily módon megtakarított forrásokat fejlesztési programokra lehetne fordítani, amely mindenki javát szolgálja, de elsősorban a legszegényebbeket.</p>\n<p>14. Sajnálattal kell ennek kapcsán megállapítanunk az aggasztóan megnövekedett katonai kiadásokat és a még mindig virágzó fegyverkereskedelmet, miközben a nemzetközi közösség által kezdeményezett politikai és jogi vita a fegyverleszerelésről csaknem az általános közömbösség mocsarában rekedt meg. Milyen békekilátásokról beszélhetünk, ha folytatódik a fegyvergyártással kapcsolatos befektetés és az újabb fegyverek kifejlesztése? A vágyakozás, amely szívem mélyéből tör fel, hogy a nemzetközi közösség nyerje vissza bátorságát és bölcsességét, hogy meggyőződéssel és egyetértésben újra indíthassa a fegyverek leszerelését, ténylegesen alkalmazva a békéhez való jogot, amely minden ember és minden nép joga. A béke javán őrködve a nemzetközi közösség különböző szervezetei visszaszerezhetik azt a tekintélyt, amely elengedhetetlen ahhoz, hogy hihetőek és hatékonyak legyenek kezdeményezéseik. </p>\n<p>15. Az elsők, akik jól járnak a nemzetközi leszereléssel, a szegény országok, akik számos ígéret után jogosan emelik fel szavukat, hogy valóban előre léphessenek a fejlődés útján. Ezt a jogot ünnepélyesen kihangsúlyozták az ENSZ legutóbbi, ünnepi ülésén is, amelyet a világszervezet létrejöttének 60. évfordulóján rendeztek ebben az évben. A Katolikus Egyház, miközben kifejezi bizalmát e nemzetközi szervezet iránt, kívánatosnak látja, hogy intézményeiben és működésében újításokat hajtson végre, amelyek révén képes lesz választ adni a modern kor megváltozott kihívásaira, utalva a globalizáció széleskörű jelenségére. Az Egyesült Nemzetek Szervezetének hatékonyabbá kell válnia, hogy előmozdíthassa a béke, a szolidaritás és az igazságosság értékeit a világban. Az Egyház a maga részéről, hűen az alapítójától kapott küldetéshez, mindenütt fáradhatatlanul hirdeti a „béke evangéliumát”. Az a szilárd meggyőződés lelkesíti, hogy szolgálata nélkülözhetetlen mindazok számára, akik a béke előmozdítói. Az Egyház, mivel hiteles és örökkévaló, mindenkit emlékeztet arra, hogy a békét Isten és az ember igazságának sziklájára kell építeni. Csak ez az igazság teszi fogékonnyá a lelkeket az igazságos magatartásra. Csak ez az igazság nyit meg a szeretetre és a szolidaritásra. Csak ez az igazság ad bátorítást, hogy szabadabb és egymás iránt helytállóbb emberi közösségért munkálkodjunk. Igen, csak Isten és az ember igazságán állhatnak a hiteles béke alapjai.</p>\n<p>16. Mostani üzenetem befejezéseként különösképpen is a krisztushívőkhöz szeretnék fordulni, hogy megújítsam őket abban a hivatástudatban, amelynek révén az Úr figyelmes és készséges tanítványaivá válnak. Hallgatva az evangéliumot, kedves testvéreim és nővéreim, megtanuljuk, miképpen alapozzuk meg a békét abban az igazságban, amely a szeretet parancsához ragaszkodó napi létezésre épül. Fontos, hogy minden közösség elkötelezze magát az önnevelés és a tanúságtétel intenzív és részletekig hatoló művelésében. Ez formálja mindenkiben azt a sürgető ismeretet, hogy mélységeiben ismerjük meg a béke igazságát. Egyúttal kérem, hogy odaadóbban imádkozzunk a békéért, amely mindenekelőtt Isten adománya, szüntelen könyörgésünk eredményeként. Hálát adva az isteni segítségért, meggyőzőbben és világosabban fog megvalósulni a béke igazságának hirdetése és tanúsítása. Bizalommal és gyermeki ráhagyatkozással forduljunk Máriához, aki a Béke Királyának Édesanyja. Most, az új év kezdetén őt kérjük Isten egész népének megsegítésére, hogy minden helyzetben a béke munkálói legyünk, rábízva magunkat arra az Igazságra, amely szabaddá tesz bennünket. (vö. Jn 8,32). Az ő közbenjárása nyomán legyen képes az emberiség növekedni a béke értékelésében, és elkötelezni magát, hogy meg is jelenítse a világban. Így teremtünk nyugodtabb és biztosabb jövőt a következő nemzedékeknek.</p>\n<p><i>Vatikán, 2005. december 8. </i></p>\n<p> </p>\n<div align=\"right\">\n<b><em>XVI. Benedek pápa</em></b>\n</div>\n<hr>Jegyzetek:\n<p><br/> <a href=\"#JB1\" name=\"J1\">[1]</a> Felhívás a hadban álló népek vezetőihez (1917. augusztus 1.): AAS 9 (1917) 423.<br/> <a href=\"#JB2\" name=\"J2\">[2]</a> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_hu.html\"> Gaudium et spes</a>, no. 77.<br/> <a href=\"#JB3\" name=\"J3\">[3]</a> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_hu.html\"> Gaudium et spes</a>, no. 78.<br/> <a href=\"#JB4\" name=\"J4\">[4]</a> II. János Pál pápának a Béke Világnapjára szóló üzenete, 2004, 9.<br/> <a href=\"#JB5\" name=\"J5\">[5]</a> Idézet II. János Pál beszédéből, amelyet az ENSZ 50.  Általános Közgyűlésén mondott(1995. október 5. ), 3.<br/> <a href=\"#JB6\" name=\"J6\">[6]</a> De civitate Dei, XIX, 13.<br/> <a href=\"#JB7\" name=\"J7\">[7]</a> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_hu.html\"> Gaudium et spes</a>, no. 79.<br/> <a href=\"#JB8\" name=\"J8\">[8]</a> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_hu.html\"> Gaudium et spes</a>, no. 79.<br/> <a href=\"#JB9\" name=\"J9\">[9]</a> II. János Pál pápának a Béke Világnapjára szóló üzenete 2002, 6.<br/> <a href=\"#JB10\" name=\"J10\">[10]</a> II. János Pál pápának a Béke Világnapjára szóló üzenete 2002, 6.<br/>  </p>  \n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> MESSAGGIO DEL SANTO PADRE<b><br> <font size=\"4\">BENEDETTO XVI</font><br/> </br></b>PER LA CELEBRAZIONE DELLA <b><br/> XXXIX GIORNATA MONDIALE DELLA PACE </b></font></p>\n<p align=\"center\"><b><font color=\"#663300\">1° GENNAIO 2006</font></b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"><b>NELLA VERITÀ, LA PACE</b></p>\n<p align=\"center\"> </p>\n<p>1. Con il tradizionale Messaggio per la Giornata Mondiale della Pace, all'inizio del nuovo anno, desidero far giungere un affettuoso augurio a tutti gli uomini e a tutte le donne del mondo, particolarmente a coloro che soffrono a causa della violenza e dei conflitti armati. È un augurio carico di speranza per un mondo più sereno, dove cresca il numero di quanti, individualmente o comunitariamente, si impegnano a percorrere le strade della giustizia e della pace.</p>\n<p>2. Vorrei subito rendere un sincero tributo di gratitudine ai miei Predecessori, i grandi Pontefici <a href=\"/content/paul-vi/it.html\">Paolo VI</a> e <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a>, illuminati operatori di pace. Animati dallo spirito delle Beatitudini, essi hanno saputo leggere nei numerosi eventi storici, che hanno segnato i loro rispettivi Pontificati, il provvidenziale intervento di Dio, mai dimentico delle sorti del genere umano. A più riprese, quali infaticabili messaggeri del Vangelo, essi hanno invitato ogni persona a ripartire da Dio per poter promuovere una pacifica convivenza in tutte le regioni della terra. Nella scia di questo nobilissimo insegnamento si colloca il mio primo Messaggio per la Giornata Mondiale della Pace: con esso desidero ancora una volta confermare la ferma volontà della Santa Sede di continuare a servire la causa della pace. </p>\n<p>Il nome stesso di Benedetto, che ho scelto il giorno dell'elezione alla Cattedra di Pietro, sta ad indicare il mio convinto impegno in favore della pace. Ho inteso, infatti, riferirmi sia al Santo Patrono d'Europa, ispiratore di una civilizzazione pacificatrice nell'intero Continente, sia al <a href=\"/content/benedict-xv/it.html\">Papa Benedetto XV</a>, che condannò la Prima Guerra Mondiale come « inutile strage » <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">(1)</a> e si adoperò perché da tutti venissero riconosciute le superiori ragioni della pace. </p>\n<p>3. Il tema di riflessione di quest'anno — « <i>Nella verità, la pace</i> » <i>— </i>esprime la convinzione che, dove e quando l'uomo si lascia illuminare dallo splendore della verità, intraprende quasi naturalmente il cammino della pace. La Costituzione pastorale <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i> del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Ecumenico Vaticano II</a>, chiusosi 40 anni or sono, afferma che l'umanità non riuscirà a « costruire un mondo veramente più umano per tutti gli uomini su tutta la terra, se gli uomini non si volgeranno con animo rinnovato alla verità della pace ».<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">(2)</a> Ma quali significati intende richiamare l'espressione « verità della pace »? Per rispondere in modo adeguato a tale interrogativo, occorre tener ben presente che la pace non può essere ridotta a semplice assenza di conflitti armati, ma va compresa come « il frutto dell'ordine impresso nella società umana dal suo divino Fondatore », un ordine « che deve essere attuato dagli uomini assetati di una giustizia sempre più perfetta ».<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">(3)</a> Quale risultato di un ordine disegnato e voluto dall'amore di Dio, la pace possiede una sua intrinseca e invincibile verità e corrisponde « ad un anelito e ad una speranza che vivono in noi indistruttibili ».<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">(4)</a></p>\n<p>4. Delineata in questo modo, la pace si configura come dono celeste e grazia divina, che richiede, a tutti i livelli, l'esercizio della responsabilità più grande, quella di conformare — nella verità, nella giustizia, nella libertà e nell'amore — la storia umana all'ordine divino. Quando viene a mancare l'adesione all'ordine trascendente delle cose, come pure il rispetto di quella « grammatica » del dialogo che è la legge morale universale, scritta nel cuore dell'uomo,<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">(5)</a> quando viene ostacolato e impedito lo sviluppo integrale della persona e la tutela dei suoi diritti fondamentali, quando tanti popoli sono costretti a subire ingiustizie e disuguaglianze intollerabili, come si può sperare nella realizzazione del bene della pace? Vengono infatti meno quegli elementi essenziali che danno forma alla verità di tale bene. Sant'Agostino ha descritto la pace come «<i> tranquillitas ordinis</i> »,<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">(6)</a> la tranquillità dell'ordine, vale a dire quella situazione che permette, in definitiva, di rispettare e realizzare appieno la verità dell'uomo.</p>\n<p>5. E allora, chi e che cosa può impedire la realizzazione della pace? A questo proposito, la Sacra Scrittura mette in evidenza nel suo primo Libro, la <i> Genesi</i>, la menzogna, pronunciata all'inizio della storia dall'essere dalla lingua biforcuta, qualificato dall'evangelista Giovanni come « padre della menzogna » (<i>Gv</i> 8, 44). La menzogna è pure uno dei peccati che ricorda la Bibbia nell'ultimo capitolo del suo ultimo Libro, l'<i>Apocalisse</i>, per segnalare l'esclusione dalla Gerusalemme celeste dei menzogneri: « Fuori . . . chiunque ama e pratica la menzogna! » (22, 15). Alla menzogna è legato il dramma del peccato con le sue conseguenze perverse, che hanno causato e continuano a causare effetti devastanti nella vita degli individui e delle nazioni. Basti pensare a quanto è successo nel secolo scorso, quando aberranti sistemi ideologici e politici hanno mistificato in modo programmato la verità ed hanno condotto allo sfruttamento ed alla soppressione di un numero impressionante di uomini e di donne, sterminando addirittura intere famiglie e comunità. Come non restare seriamente preoccupati, dopo tali esperienze, di fronte alle menzogne del nostro tempo, che fanno da cornice a minacciosi scenari di morte in non poche regioni del mondo? L'autentica ricerca della pace deve partire dalla consapevolezza che il problema della verità e della menzogna riguarda ogni uomo e ogni donna, e risulta essere decisivo per un futuro pacifico del nostro pianeta. </p>\n<p>6. La pace è anelito insopprimibile presente nel cuore di ogni persona, al di là delle specifiche identità culturali. Proprio per questo ciascuno deve sentirsi impegnato al servizio di un bene tanto prezioso, lavorando perché non si insinui nessuna forma di falsità ad inquinare i rapporti. Tutti gli uomini appartengono ad un'unica e medesima famiglia. L'esaltazione esasperata delle proprie differenze contrasta con questa verità di fondo. Occorre ricuperare la consapevolezza di essere accomunati da uno stesso destino, in ultima istanza trascendente, per poter valorizzare al meglio le proprie differenze storiche e culturali, senza contrapporsi ma coordinandosi con gli appartenenti alle altre culture. Sono queste semplici verità a rendere possibile la pace; esse diventano facilmente comprensibili ascoltando il proprio cuore con purezza di intenzioni. La pace appare allora in modo nuovo: non come semplice assenza di guerra, ma come convivenza dei singoli cittadini in una società governata dalla giustizia, nella quale si realizza in quanto possibile il bene anche per ognuno di loro. La verità della pace chiama tutti a coltivare relazioni feconde e sincere, stimola a ricercare ed a percorrere le strade del perdono e della riconciliazione, ad essere trasparenti nelle trattative e fedeli alla parola data. In particolare, il discepolo di Cristo, che si sente insidiato dal male e per questo bisognoso dell'intervento liberante del Maestro divino, a Lui si rivolge con fiducia ben sapendo che « Egli non commise peccato e non si trovò inganno sulla sua bocca » (<i>1 Pt </i>2, 22; cfr<i> Is </i>53, 9). Gesù infatti si è definito la Verità in persona e, parlando in visione al veggente dell'Apocalisse, ha dichiarato totale avversione per « chiunque ama e pratica la menzogna » (22, 15). È Lui a svelare la piena verità dell'uomo e della storia. Con la forza della sua grazia è possibile essere nella verità e vivere di verità, perché solo Lui è totalmente sincero e fedele. Gesù è la verità che ci dà la pace. </p>\n<p>7. La verità della pace deve valere e far valere il suo benefico riverbero di luce anche quando ci si trovi nella tragica situazione della guerra. I Padri del Concilio Ecumenico Vaticano II, nella Costituzione pastorale <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, sottolineano che non diventa « tutto lecito tra le parti in conflitto quando la guerra è ormai disgraziatamente scoppiata ».<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">(7)</a> La Comunità Internazionale si è dotata di un diritto internazionale umanitario per limitare al massimo, soprattutto per le popolazioni civili, le conseguenze devastanti della guerra. In molteplici circostanze e in diverse modalità, la Santa Sede ha espresso il suo sostegno a tale diritto umanitario, incoraggiandone il rispetto e la pronta attuazione, convinta che esiste, anche nella guerra, la verità della pace. Il diritto internazionale umanitario è da annoverare tra le espressioni più felici ed efficaci delle esigenze che promanano dalla verità della pace. Proprio per questo il rispetto di tale diritto si impone come un dovere per tutti i popoli. Ne va apprezzato il valore ed occorre garantirne la corretta applicazione, aggiornandolo con norme puntuali, capaci di fronteggiare i mutevoli scenari degli odierni conflitti armati, nonché l'utilizzo di sempre nuovi e più sofisticati armamenti. </p>\n<p>8. Il mio grato pensiero va alle Organizzazioni Internazionali e a quanti con diuturno sforzo operano per l'applicazione del diritto internazionale umanitario. Come potrei qui dimenticare i tanti soldati impegnati in delicate operazioni di composizione dei conflitti e di ripristino delle condizioni necessarie alla realizzazione della pace? Anche ad essi desidero ricordare le parole del Concilio Vaticano II: « Coloro che, al servizio della patria, sono reclutati nell'esercito, si considerino anch'essi ministri della sicurezza e della libertà dei popoli. Se adempiono rettamente a questo dovere, concorrono anch'essi veramente a stabilire la pace ».<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">(8)</a> Su tale esigente fronte si colloca l'azione pastorale degli Ordinariati militari della Chiesa Cattolica: tanto agli Ordinari militari quanto ai cappellani militari va il mio incoraggiamento a mantenersi, in ogni situazione e ambiente, fedeli evangelizzatori della verità della pace.</p>\n<p align=\"left\">9. Al giorno d'oggi, la verità della pace continua ad essere compromessa e negata, in modo drammatico, dal terrorismo che, con le sue minacce ed i suoi atti criminali, è in grado di tenere il mondo in stato di ansia e di insicurezza. I miei Predecessori <a href=\"/content/paul-vi/it.html\">Paolo VI</a> e <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a> sono intervenuti più volte per denunciare la tremenda responsabilità dei terroristi e per condannare l'insensatezza dei loro disegni di morte. Tali disegni, infatti, risultano ispirati da un nichilismo tragico e sconvolgente, che il <a href=\"/content/john-paul-ii/it.html\">Papa Giovanni Paolo II</a> descriveva con queste parole: « Chi uccide con atti terroristici coltiva sentimenti di disprezzo verso l'umanità, manifestando disperazione nei confronti della vita e del futuro: tutto, in questa prospettiva, può essere odiato e distrutto ».<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">(9)</a> Non solo il nichilismo, ma anche il fanatismo religioso, oggi spesso denominato fondamentalismo, può ispirare e alimentare propositi e gesti terroristici. Intuendo fin dall'inizio il dirompente pericolo che il fondamentalismo fanatico rappresenta, <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a> lo stigmatizzò duramente, mettendo in guardia dalla pretesa di imporre con la violenza, anziché di proporre alla libera accettazione degli altri la propria convinzione circa la verità. Scriveva: « Pretendere di imporre ad altri con la violenza quella che si ritiene essere la verità, significa violare la dignità dell'essere umano e, in definitiva, fare oltraggio a Dio, di cui egli è immagine ».<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">(10)</a></p>\n<p align=\"left\">10. A ben vedere, il nichilismo e il fondamentalismo fanatico si rapportano in modo errato alla verità: i nichilisti negano l'esistenza di qualsiasi verità, i fondamentalisti accampano la pretesa di poterla imporre con la forza. Pur avendo origini differenti e pur essendo manifestazioni che si inscrivono in contesti culturali diversi, il nichilismo e il fondamentalismo si trovano accomunati da un pericoloso disprezzo per l'uomo e per la sua vita e, in ultima analisi, per Dio stesso. Infatti, alla base di tale comune tragico esito sta, in definitiva, lo stravolgimento della piena verità di Dio: il nichilismo ne nega l'esistenza e la provvidente presenza nella storia; il fondamentalismo ne sfigura il volto amorevole e misericordioso, sostituendo a Lui idoli fatti a propria immagine. Nell'analizzare le cause del fenomeno contemporaneo del terrorismo è auspicabile che, oltre alle ragioni di carattere politico e sociale, si tengano presenti anche le più profonde motivazioni culturali, religiose ed ideologiche. </p>\n<p align=\"left\">11. Dinanzi ai rischi che l'umanità vive in questa nostra epoca, è compito di tutti i cattolici intensificare, in ogni parte del mondo, l'annuncio e la testimonianza del « Vangelo della pace », proclamando che il riconoscimento della piena verità di Dio è condizione previa e indispensabile per il consolidamento della verità della pace. Dio è Amore che salva, Padre amorevole che desidera vedere i suoi figli riconoscersi tra loro come fratelli, responsabilmente protesi a mettere i differenti talenti a servizio del bene comune della famiglia umana. Dio è inesauribile sorgente della speranza che dà senso alla vita personale e collettiva. Dio, solo Dio, rende efficace ogni opera di bene e di pace. La storia ha ampiamente dimostrato che fare guerra a Dio per estirparlo dal cuore degli uomini porta l'umanità, impaurita e impoverita, verso scelte che non hanno futuro. Ciò deve spronare i credenti in Cristo a farsi testimoni convincenti del Dio che è inseparabilmente verità e amore, mettendosi al servizio della pace, in un'ampia collaborazione ecumenica e con le altre religioni, come pure con tutti gli uomini di buona volontà.</p>\n<p align=\"left\">12. Guardando all'attuale contesto mondiale, possiamo registrare con piacere alcuni promettenti segnali nel cammino della costruzione della pace. Penso, ad esempio, al calo numerico dei conflitti armati. Si tratta di passi certamente ancora assai timidi sul sentiero della pace, ma già in grado di prospettare un futuro di maggiore serenità, in particolare per le popolazioni martoriate della Palestina, la Terra di Gesù, e per gli abitanti di talune regioni dell'Africa e dell'Asia, che da anni attendono il positivo concludersi degli avviati percorsi di pacificazione e di riconciliazione. Sono segnali consolanti, che chiedono di essere confermati e consolidati attraverso una concorde ed infaticabile azione, soprattutto da parte della Comunità Internazionale e dei suoi Organi, preposti a prevenire i conflitti e a dare soluzione pacifica a quelli in atto. </p>\n<p align=\"left\">13. Tutto ciò non deve indurre però ad un ingenuo ottimismo. Non si può infatti dimenticare che, purtroppo, proseguono ancora sanguinosi conflitti fratricidi e guerre devastanti che seminano in vaste zone della terra lacrime e morte. Ci sono situazioni in cui il conflitto, che cova come fuoco sotto la cenere, può nuovamente divampare causando distruzioni di imprevedibile vastità. Le autorità che, invece di porre in atto quanto è in loro potere per promuovere efficacemente la pace, fomentano nei cittadini sentimenti di ostilità verso altre nazioni, si caricano di una gravissima responsabilità: mettono a repentaglio, in regioni particolarmente a rischio, i delicati equilibri raggiunti a prezzo di faticosi negoziati, contribuendo a rendere così più insicuro e nebuloso il futuro dell'umanità. Che dire poi dei governi che contano sulle armi nucleari per garantire la sicurezza dei loro Paesi? Insieme ad innumerevoli persone di buona volontà, si può affermare che tale prospettiva, oltre che essere funesta, è del tutto fallace. In una guerra nucleare non vi sarebbero, infatti, dei vincitori, ma solo delle vittime. La verità della pace richiede che tutti — sia i governi che in modo dichiarato o occulto possiedono armi nucleari, sia quelli che intendono procurarsele —, invertano congiuntamente la rotta con scelte chiare e ferme, orientandosi verso un progressivo e concordato disarmo nucleare. Le risorse in tal modo risparmiate potranno essere impiegate in progetti di sviluppo a vantaggio di tutti gli abitanti e, in primo luogo, dei più poveri. </p>\n<p align=\"left\">14. A questo proposito, non si possono non registrare con rammarico i dati di un aumento preoccupante delle spese militari e del sempre prospero commercio delle armi, mentre ristagna nella palude di una quasi generale indifferenza il processo politico e giuridico messo in atto dalla Comunità Internazionale per rinsaldare il cammino del disarmo. Quale avvenire di pace sarà mai possibile, se si continua a investire nella produzione di armi e nella ricerca applicata a svilupparne di nuove? L'auspicio che sale dal profondo del cuore è che la Comunità Internazionale sappia ritrovare il coraggio e la saggezza di rilanciare in maniera convinta e congiunta il disarmo, dando concreta applicazione al diritto alla pace, che è di ogni uomo e di ogni popolo. Impegnandosi a salvaguardare il bene della pace, i vari Organismi della Comunità Internazionale potranno ritrovare quell'autorevolezza che è indispensabile per rendere credibili ed incisive le loro iniziative.</p>\n<p align=\"left\">15. I primi a trarre vantaggio da una decisa scelta per il disarmo saranno i Paesi poveri, che reclamano giustamente, dopo tante promesse, l'attuazione concreta del diritto allo sviluppo. Un tale diritto è stato solennemente riaffermato anche nella recente Assemblea Generale dell'Organizzazione delle Nazioni Unite, che ha celebrato quest'anno il 60<sup>o</sup> anniversario della sua fondazione. La Chiesa cattolica, nel confermare la propria fiducia in questa Organizzazione internazionale, ne auspica un rinnovamento istituzionale ed operativo che la metta in grado di rispondere alle mutate esigenze dell'epoca odierna, segnata dal vasto fenomeno della globalizzazione. L'Organizzazione delle Nazioni Unite deve divenire uno strumento sempre più efficiente nel promuovere nel mondo i valori della giustizia, della solidarietà e della pace. Da parte sua la Chiesa, fedele alla missione ricevuta dal suo Fondatore, non si stanca di proclamare dappertutto il « Vangelo della pace ». Animata com'è dalla salda consapevolezza di rendere un indispensabile servizio a quanti si dedicano a promuovere la pace, essa ricorda a tutti che, per essere autentica e duratura, la pace deve essere costruita sulla roccia della verità di Dio e della verità dell'uomo. Solo questa verità può sensibilizzare gli animi alla giustizia, aprirli all'amore e alla solidarietà, incoraggiare tutti ad operare per un'umanità realmente libera e solidale. Sì, solo sulla verità di Dio e dell'uomo poggiano le fondamenta di un'autentica pace. </p>\n<p align=\"left\">16. A conclusione di questo messaggio, vorrei ora rivolgermi particolarmente ai credenti in Cristo, per rinnovare loro l'invito a farsi attenti e disponibili discepoli del Signore. Ascoltando il Vangelo, cari fratelli e sorelle, impariamo a fondare la pace sulla verità di un'esistenza quotidiana ispirata al comandamento dell'amore. È necessario che ogni comunità si impegni in un'intensa e capillare opera di educazione e di testimonianza che faccia crescere in ciascuno la consapevolezza dell'urgenza di scoprire sempre più a fondo la verità della pace. Chiedo al tempo stesso che si intensifichi la preghiera, perché la pace è anzitutto dono di Dio da implorare incessantemente. Grazie all'aiuto divino, risulterà di certo più convincente e illuminante l'annuncio e la testimonianza della verità della pace. Volgiamo con fiducia e filiale abbandono lo sguardo verso Maria, la Madre del Principe della Pace. All'inizio di questo nuovo anno Le chiediamo di aiutare l'intero Popolo di Dio ad essere in ogni situazione operatore di pace, lasciandosi illuminare dalla Verità che rende liberi (cfr<i> Gv</i> 8, 32). Per sua intercessione possa l'umanità crescere nell'apprezzamento di questo fondamentale bene ed impegnarsi a consolidarne la presenza nel mondo, per consegnare un avvenire più sereno e più sicuro alle generazioni che verranno. </p>\n<p align=\"left\"><i>Dal Vaticano, 8 Dicembre 2005.</i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b></p>\n<hr align=\"left\">\n<p align=\"left\"><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">(1)</a><i> Appello ai Capi dei popoli belligeranti </i>(1<sup>o</sup> agosto 1917):<i> AAS </i>9 (1917) 423.</p>\n<p align=\"left\"><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">(2)</a> N. 77.</p>\n<p align=\"left\"><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">(3)</a><i> Ibid</i>. 78.</p>\n<p align=\"left\"><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">(4)</a> Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_20031216_xxxvii-world-day-for-peace.html\">Messaggio per la Giornata mondiale della pace 2004</a></i>, 9.</p>\n<p align=\"left\"><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">(5)</a> Cfr Giovanni Paolo II,<i> <a href=\"/content/john-paul-ii/it/speeches/1995/october/documents/hf_jp-ii_spe_05101995_address-to-uno.html\">Discorso alla 50<sup>a</sup> Assemblea Generale delle Nazioni Unite</a></i> (5 ottobre 1995), 3.</p>\n<p align=\"left\"><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">(6)</a><i> De civitate Dei</i>, XIX, 13.</p>\n<p align=\"left\"><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">(7)</a> N. 79.</p>\n<p align=\"left\"><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">(8)</a><i> Ibid.</i></p>\n<p align=\"left\"><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">(9)</a><i> <a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Messaggio per la Giornata Mondiale della Pace 2002</a></i>, 6.</p>\n<p align=\"left\"><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">(10)</a><i> Ibid.</i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">ORĘDZIE OJCA ŚWIĘTEGO<br> <b><font size=\"4\">BENEDYKTA XVI </font></b><br/>NA ŚWIATOWY DZIEŃ POKOJU<br/> <b>1 STYCZNIA 2006 ROKU</b></br></font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b>POKÓJ W PRAWDZIE</b></p>\n<p align=\"left\">1. Na początku nowego roku, wraz z tradycyjnym <i>Orędziem na Światowy Dzień Pokoju</i>, pragnę przesłać z serca płynące życzenia wszystkim ludziom na ziemi, a szczególnie tym, którzy cierpią na skutek przemocy i zbrojnych konfliktów. Jest to życzenie pełne nadziei na spokojniejszy świat, w którym będzie wzrastała liczba tych, którzy indywidualnie i wspólnotowo starają się kroczyć drogami sprawiedliwości i pokoju.</p>\n<p align=\"left\">2. Na początku chciałbym wyrazić szczerą wdzięczność moim Poprzednikom, wielkim Papieżom Pawłowi VI i Janowi Pawłowi II, światłym orędownikom pokoju. Przeniknięci duchem Błogosławieństw, potrafili odczytywać w wydarzeniach historycznych, które następowały podczas ich pontyfikatów, opatrznościowe działania Boga, który nigdy nie zapomina o losach rodzaju ludzkiego. Wielokrotnie ci niezmordowani głosiciele pokoju zachęcali każdego człowieka, by rozpoczynał na nowo od Boga, aby móc szerzyć pokojowe współistnienie we wszystkich regionach świata. Moje pierwsze Przesłanie na Światowy Dzień Pokoju stanowi kontynuację tego szlachetnego nauczania: pragnę raz jeszcze potwierdzić niezmienną wolę Stolicy Apostolskiej kontynuowania służby dla pokoju. Już imię Benedykt, które przyjąłem w dniu wyboru na Stolicę św. Piotra, wskazuje, że zdecydowanie pragnę zaangażować się na rzecz pokoju. Moją intencją było bowiem zarówno nawiązać do świętego Patrona Europy, inspiratora pokojowej cywilizacji na Kontynencie, jak też do papieża Benedykta XV, który potępił I wojnę światową jako „niepotrzebną rzeź”<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> i czynił, co mógł, aby wszyscy uznali wyższe racje pokoju.</p>\n<p align=\"left\">3. Temat tegorocznej refleksji – <i>„Pokój w prawdzie”</i> – wyraża przekonanie, że gdy człowiek pozwala, by oświecił go blask prawdy, niejako naturalnie wchodzi na drogę pokoju. Konstytucja duszpasterska zakończonego przed czterdziestu laty Powszechnego Soboru Watykańskiego II <i>Gaudium et spes</i> twierdzi, że ludzkość nie zdoła zbudować „dla wszystkich ludzi na całej ziemi rzeczywiście bardziej humanitarnego świata, o ile wszyscy w duchu odnowy nie zwrócą się ku prawdziwemu pokojowi”<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. Jakie jednak znaczenia kryje wyrażenie „prawdziwy pokój”? Aby właściwie odpowiedzieć na to pytanie, trzeba pamiętać, że pokój nie ogranicza się do zwyczajnego braku zbrojnych konfliktów, ale trzeba go rozumieć jako owoc „porządku zaszczepionego społeczeństwu ludzkiemu przez jego Boskiego Założyciela”, porządku, „nad którego realizacją pracować mają ludzie spragnieni wciąż doskonalszej sprawiedliwości”<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Jako rezultat porządku, który w miłości zaplanował i chciał Bóg, pokój ma w sobie swoją wewnętrzną i niepokonaną prawdę i „odpowiada na pragnienie i nadzieję, które żyją w nas niezniszczalne”<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>.</p>\n<p align=\"left\">4. Pokój zdefiniowany w ten sposób jest darem niebios i łaską Bożą, która na wszystkich poziomach wymaga większego poczuwania się do odpowiedzialności, to znaczy do kształtowania – w prawdzie, w sprawiedliwości, w wolności i miłości – historii ludzkiej według Bożego porządku. Kiedy brakuje uznania transcendentnego  porządku rzeczy, jak też poszanowania „gramatyki” dialogu, jaką jest uniwersalne prawo moralne zapisane w sercu człowieka<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>, gdy się utrudnia i uniemożliwia integralny rozwój osoby i ochronę jej fundamentalnych praw, kiedy wiele narodów musi znosić niesprawiedliwości i niedopuszczalne nierówności, jak można mieć nadzieję na realizację tego dobra, jakim jest pokój? Brakuje przecież istotnych elementów, które  sprawiają, że to dobro może nabrać kształtu. Św. Augustyn zdefiniował pokój jako <i> „tranquillitas ordinis”</i><a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>, pokój płynący z ładu, to znaczy sytuację, która ostatecznie pozwala szanować i realizować w pełni prawdę o człowieku.</p>\n<p align=\"left\">5. A zatem kto lub co może uniemożliwić realizację pokoju? Odnośnie do tej kwestii Pismo Święte w pierwszej księdze <i>– Księdze Rodzaju –</i> wskazuje na kłamstwo, wypowiedziane na początku historii przez istotę o rozszczepionym języku, którą ewangelista Jan nazywa „ojcem kłamstwa” (<i>J</i> 8, 44). Kłamstwo jest również jednym z grzechów, które przypomina Biblia w ostatnim rozdziale swej ostatniej księgi – <i>Apokalipsy</i> – gdy mówi o wyłączeniu z Jeruzalem niebieskiego kłamców: „Na zewnątrz (...) każdy, kto kłamstwo kocha i nim żyje” (22, 15). Z kłamstwem wiąże się dramat grzechu i jego przewrotne następstwa, które powodowały i wciąż powodują niszczące skutki w życiu jednostek i narodów. Wystarczy pomyśleć, do czego doszło w minionym wieku, gdy obłąkańcze systemy ideologiczne i polityczne tworzyły pozór prawdy w sposób programowy i doprowadziły do wyzysku i zagłady wielkiej liczby mężczyzn i kobiet, eksterminując wręcz całe rodziny i wspólnoty. Czy po takich doświadczeniach można nie żywić niepokoju wobec kłamstw naszej epoki, na których tle zarysowują się groźne obrazy śmierci w wielu regionach świata? Autentyczne poszukiwanie pokoju powinno rodzić się ze świadomości, że problem prawdy i kłamstwa dotyczy każdego człowieka i ma decydujące znaczenie dla pokojowej przyszłości naszej planety.</p>\n<p align=\"left\">6. Pokój jest niegasnącym pragnieniem serca każdej osoby, niezależnie od różnic wynikających z tożsamości kulturowej. Właśnie dlatego każdy powinien odczuwać potrzebę zaangażowania się w służbę tak cennemu dobru, pracując nad tym, aby fałsz w żadnej formie nie znalazł dostępu do relacji międzyludzkich. Wszyscy ludzie należą do jednej i tej samej rodziny. Doprowadzone do skrajności wywyższanie własnej odrębności jest sprzecz­ne z tą podstawową prawdą. Musi się odrodzić świadomość, że jesteśmy połączeni wspólnym losem, z gruntu transcendentnym, abyśmy mogli lepiej wykorzystać różnice historyczne i kulturowe, nie przeciwstawiając się sobie, lecz dostosowując się do tych, którzy należą do innych kultur. Te proste prawdy sprawiają, że pokój jest możliwy; łatwo je zrozumieć, wsłuchując się w głos własnego serca z czystymi intencjami. Wówczas pokój jawi się w nowy sposób: nie jako zwyczajny brak wojny, ale jako współistnienie poszczególnych obywateli w społeczeństwie rządzącym się sprawiedliwością, w którym urzeczywistniane jest, na ile to możliwe, również dobro każdego z nich. Prawda o pokoju nakazuje wszystkim nawiązywać relacje owocne i szczere, zachęca, by poszukiwać dróg przebaczenia i pojednania, i na nie wchodzić, by wyrażać się jasno podczas pertraktacji i dochowywać wierności danemu słowu. W szczególności uczeń Chrystusa, który czuje się w sidłach zła i dlatego potrzebuje wyzwalającej interwencji Boskiego Mistrza, zwraca się do Niego z ufnością, dobrze wiedząc, że „On grzechu nie popełnił, a w Jego ustach nie było podstępu” (<i>1 P</i> 2, 22; por <i>Iz</i> 53, 9). Jezus bowiem nazwał siebie osobową Prawdą i, w słowach wypowiedzianych w wizji zawartej w  <i> Apokalipsie</i>, wyraził absolutną niechęć do każdego, „kto kłamstwo kocha i nim żyje” (22, 15). To On odsłania pełną prawdę o człowieku i o historii. Z mocą Jego łaski możliwe jest być w prawdzie i żyć w prawdzie, bo tylko On jest całkowicie szczery i wierny. Jezus jest prawdą, która daje nam pokój.</p>\n<p align=\"left\">7. Prawda o pokoju musi zachować swą wartość i rozsiewać swój dobroczynny blask także wtedy, gdy znajdujemy się w tragicznej sytuacji wojny. Ojcowie Powszechnego Soboru Watykańskiego II, w Konstytucji duszpasterskiej <i>Gaudium et spes</i>, podkreślają, że „nawet wtedy, gdyby nieszczęśliwym trafem wojna już się rozpoczęła, nie wszystko tym samym staje się dozwolone między przeciwnymi stronami”<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>. Wspólnota Międzynarodowa stworzyła międzynarodowe prawo humanitarne, aby do maksimum ograniczyć niszczące skutki wojny, zwłaszcza w odniesieniu do ludności cywilnej. W wielu sytuacjach i na różnoraki sposób Stolica Apostolska wyrażała swoje poparcie dla owego humanitarnego prawa, zachęcając do respektowania go i do wprowadzania w życie, w przekonaniu, że również podczas wojny istnieje prawda o pokoju. Międzynarodowe prawo humanitarne to jedna z najszczęśliwszych i najskuteczniejszych odpowiedzi na wymogi wynikające z prawdy o pokoju. Właśnie dlatego poszanowanie tego prawa jest obowiązkiem wszystkich narodów. Trzeba docenić jego wartość i zagwarantować jego prawidłowe zastosowanie, uzupełniając je o szczegółowe normy, odpowiadające zmieniającym się kontekstom dzisiejszych konfliktów zbrojnych oraz stosowaniu coraz nowszych i bardziej udoskonalonych typów uzbrojenia.</p>\n<p align=\"left\">8. Myślę z wdzięcznością o Organizacjach Międzynarodowych i o tych wszystkich, którzy codziennie podejmują wysiłki, by przestrzegane było międzynarodowe prawo humanitarne. Jakże mógłbym zapomnieć o tak licznych żołnierzach uczestniczących w delikatnych operacjach mających na celu zażegnanie konfliktów i stworzenie warunków, które są konieczne, by zaprowadzić pokój? Również im pragnę przypomnieć słowa Soboru Watykańskiego II: „Ci zaś, którzy oddani służbie ojczyzny pełnią ją w wojsku, winni się uważać za wspierających bezpieczeństwo i wolność narodów, bo też – o ile tylko wykonują to zadanie właściwie – rzeczywiście przyczyniają się oni do utrwalenia pokoju”<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>. Na tym trudnym froncie prowadzą działalność duszpasterską Ordynariusze polowi Kościoła katolickiego: zarówno Ordynariuszy polowych, jak i kapelanów wojskowych zachęcam, by w każdej sytuacji i w każdych okolicznościach byli wiernymi głosicielami prawdy o pokoju.</p>\n<p align=\"left\">9. Dziś prawda pokoju w dramatyczny sposób wciąż jest zagrożona i negowana przez terroryzm, który przez groźby i kryminalne akty potrafi utrzymywać świat w stanie lęku i niepewności. Moi Poprzednicy Paweł VI i Jan Paweł II wielokrotnie interweniowali, wskazując na straszną odpowiedzialność terrorystów i potępiając ich pełne fałszu plany śmierci. Plany te bowiem jawią się jako podyktowane tragicznym i wstrząsającym nihilizmem, który Papież Jan Paweł II opisywał w następujących słowach: „Ten kto zabija przez akty terrorystyczne, żywi pogardę dla ludzkości, podchodząc z desperacją do życia i przyszłości – w takiej perspektywie wszystko można znienawidzić i zniszczyć”<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>. Nie tylko nihilizm, ale także fanatyzm religijny, dziś często nazywany fundamentalizmem, może inspirować i podsycać zamierzenia i działania terrorystyczne. Jan Paweł II, przewidując od samego początku, jak zgubne niebezpieczeństwo niesie w sobie fanatyzm religijny, zdecydowanie go potępiał, przestrzegając przed dążeniem do narzucania przemocą zamiast proponowania innym dobrowolnego przyjęcia własnego przekonania odnośnie do prawdy. Pisał: „Roszczenie sobie prawa do narzucania innym przemocą tego, co uważa się za prawdę, oznacza pogwałcenie godności człowieka i ostatecznie zniewagę Boga, którego jest on obrazem”<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>.</p>\n<p align=\"left\">10. Jeśli dobrze się przyjrzeć, nihilizm i fundamentalizm w błędny sposób odnoszą się do prawdy: nihiliści zaprzeczają istnieniu jakiejkolwiek prawdy, fundamentaliści roszczą sobie prawo narzucania jej siłą. Chociaż nihilizm i fundamentalizm mają różne pochodzenie i wpisują się w odmienne konteksty kulturowe, łączy je niebezpieczna pogarda dla człowieka i jego życia, a ostatecznie dla samego Boga. U korzeni bowiem takiego wspólnego rezultatu jest wypaczenie pełnej prawdy o Bogu: nihilizm neguje Jego istnienie i opatrznościową obecność w historii; fanatyczny fundamentalizm zniekształca Jego kochające i miłosierne oblicze, zastępując Go bożkami stworzonymi według własnego wzoru. Analizując przyczyny współczesnego zjawiska terroryzmu należałoby obok racji o charakterze politycznym i społecznym brać pod uwagę również najgłębsze motywacje kulturowe, religijne i ideologiczne.</p>\n<p align=\"left\">11. Wobec niebezpieczeństw, jakie grożą ludzkości żyjącej w obecnej epoce, wszyscy katolicy mają obowiązek wzmóc  głoszenie „Ewangelii pokoju” i dawanie jej świadectwa w każdej części świata, uświadamiając, że uznanie pełnej prawdy o Bogu jest pierwszym i koniecznym warunkiem utrwalania prawdy o pokoju. Bóg jest Miłością,  która zbawia, kochającym Ojcem, który pragnie widzieć, że Jego dzieci uznają siebie nawzajem za braci, odpowiedzialnie dążąc do wykorzystywania różnorakich talentów w służbie wspólnego dobra rodziny ludzkiej. Bóg jest niewyczerpanym źródłem nadziei, która nadaje sens życiu osobistemu i wspólnotowemu. Historia jasno pokazała, że prowadzenie wojny z Bogiem, aby wyplenić Go z ludzkich serc, prowadzi ludzkość, zalęknioną i zubożoną, do wyborów, które nie mają przyszłości. Powinno to skłaniać wierzących w Chrystusa do stawania się przekonującymi świadkami Boga, który nierozłącznie jest prawdą i miłością, gotowymi służyć sprawie pokoju, podejmując szeroką współpracę ekumeniczną, a także z innymi religiami i z ludźmi dobrej woli.</p>\n<p align=\"left\">12. Patrząc na aktualną sytuację na świecie, możemy z satysfakcją stwierdzić, że istnieją pewne obiecujące znaki na drodze budowania pokoju. Mam na myśli zmniejszenie się liczby konfliktów zbrojnych. Są to oczywiście jeszcze raczej nieśmiałe kroki na ścieżkach pokoju, ale już otwierające perspektywy spokojniejszej przyszłości, szczególnie dla udręczonej ludności Palestyny, ziemi Jezusa, i dla mieszkańców niektórych regionów Afryki i Azji, którzy od lat oczekują pozytywnego zakończenia rozpoczętych procesów zaprowadzania pokoju i pojednania. Te dodające otuchy sygnały, które wymagają potwierdzenia i umocnienia przez zgodne i nieustanne działania, zwłaszcza Wspólnoty Międzynarodowej i jej Instytucji, ukierunkowane na zapobieganie konfliktom i na pokojowe rozwiązanie istniejących.</p>\n<p align=\"left\">13. Wszystko to nie może jednak prowadzić do naiwnego optymizmu. Nie można bowiem zapominać, że trwają jeszcze niestety krwawe bratobójcze konflikty i wyniszczające wojny, które na rozległych obszarach ziemi sieją łzy i śmierć. Są sytuacje, w których konflikt tlący się jak ogień przysypany popiołem, może na nowo wybuchnąć, powodując zniszczenia o nieprzewidywalnych rozmiarach. Władze, które zamiast uskuteczniać to, co jest w ich mocy dla efektywnego umacniania pokoju, rozbudzają w obywatelach uczucia wrogości do innych nacji, biorą na siebie wielką odpowiedzialność: narażają na niebezpieczeństwo, zwłaszcza w regionach zagrożonych, delikatną równowagę, osiągniętą za cenę trudnych negocjacji, przez co przyczyniają się do kształtowania przyszłości ludzkości bardziej niepewnej i zamglonej. A co powiedzieć o rządach, które liczą na broń nuklearną, pragnąc zapewnić bezpieczeństwo swoim krajom? Razem z niezliczonymi ludźmi dobrej woli można stwierdzić, że taka perspektywa jest nie tylko tragiczna, ale i całkowicie złudna. W wojnie nuklearnej nie byłoby bowiem zwycięzców, a jedynie ofiary. Prawda o pokoju wymaga, aby wszyscy – zarówno rządy, które w sposób zdeklarowany czy utajniony posiadają broń nuklearną, jak też te, które mają zamiar ją zdobyć – razem odwróciły bieg spraw, dokonując jasnych i trwałych wyborów, zmierzając zgodnie ku postępującemu i wspólnemu rozbrojeniu nuklearnemu. Zaoszczędzone w ten sposób środki mogą być wykorzystane w programach rozwoju, obejmujących wszystkich mieszkańców, a w pierwszym rzędzie najbiedniejszych.</p>\n<p align=\"left\">14. Odnośnie do tego z ubolewaniem trzeba stwierdzić, że niepokojąco wzrastają wydatki na cele militarne oraz że handel bronią przynosi coraz większe zyski, podczas gdy w martwym punkcie utkwił, wobec niemal powszechnej obojętności, wdrożony przez Wspólnotę Międzynarodową polityczny i prawny proces zmierzający do rozbrojenia. Czyż jest możliwa pokojowa przyszłość, jeżeli nadal inwestuje się w produkcję broni i w szerokie badania nad jej udoskonalaniem? Z głębi serca płynie życzenie, aby Wspólnota Międzynarodowa potrafiła zdobyć się na odwagę i mądrość, by w sposób przekonujący i zgodny powrócić do kwestii rozbrojenia, konkretnie wprowadzając w życie prawo każdego człowieka i każdego narodu do pokoju. Starając się zachować dobro pokoju, różne Instytucje Wspólnoty Międzynarodowej będą mogły odzyskać wiarygodność, jaka jest niezbędna, aby ich inicjatywy były przekonujące i znaczące.</p>\n<p align=\"left\">15. Zdecydowane opowiedzenie się za rozbrojeniem przyniesie korzyści w pierwszym rzędzie krajom ubogim, które słusznie domagają się, po wielu obietnicach, konkretnego wprowadzenia w życie prawa do rozwoju. Prawo to zostało uroczyście potwierdzone również podczas ostatniego Zgromadzenia Ogólnego Organizacji Narodów Zjednoczonych, która w tym roku obchodziła 60-lecie jej założenia. Kościół katolicki, potwierdzając swe zaufanie do tej międzynarodowej Organizacji, życzy jej odnowienia instytucjonalnego i operatywnego, co pozwoli jej odpowiadać na różnorakie potrzeby dzisiejszej epoki, którą charakteryzuje zjawisko rozległej globalizacji. Organizacja Narodów Zjednoczonych powinna stawać się coraz bardziej skutecznym narzędziem szerzenia w świecie wartości sprawiedliwości, solidarności i pokoju. Kościół ze swej strony, wierny misji otrzymanej od swego Założyciela, niestrudzenie głosi wszędzie „Ewangelię pokoju”. Powodowany mocnym przekonaniem, że oddaje niezbędną przysługę tym, którzy angażują się w umacnianie pokoju, przypominając wszystkim, że aby pokój był prawdziwy i trwały, musi być budowany na skale prawdy o Bogu i prawdy o człowieku. Tylko ta prawda może uwrażliwić dusze na sprawiedliwość, otworzyć je na solidarność, zachęcić wszystkich do działania na rzecz ludzkości prawdziwie wolnej i solidarnej. Tak, tylko prawda o Bogu i o człowieku jest fundamentem autentycznego pokoju.</p>\n<p align=\"left\">16. Kończąc to przesłanie, chciałbym teraz zwrócić się w sposób szczególny do wierzących w Chrystusa, ponawiając wezwanie, by stawali się uważnymi i dyspozycyjnymi uczniami Pana. Wsłuchując się w Ewangelię, drodzy Bracia i Siostry, uczymy się budować pokój na fundamencie prawdy o codziennym życiu inspirowanym przykazaniem miłości. Konieczne jest, aby każda wspólnota angażowała się w głębokie i rozległe dzieło edukacji i dawania świadectwa, dzięki któremu wzrośnie we wszystkich świadomość, jak bardzo paląca jest potrzeba coraz głębszego odkrywania prawdy o pokoju. Proszę też, o wzmożenie modlitwy, bo pokój jest przede wszystkim darem Boga, o który trzeba nieustannie prosić. Dzięki Bożej pomocy z pewnością stanie się bardziej przekonujące i oświecające głoszenie prawdy o pokoju i dawanie jej świadectwa. Z ufnością i synowskim oddaniem skierujmy spojrzenie ku Maryi, Matce Księcia Pokoju. Na początku tego nowego roku prośmy Ją, aby pomagała całemu Ludowi Bożemu w każdej sytuacji wprowadzać pokój i pozwalać, by oświecała go Prawda, która wyzwala (por. <i>J</i> 8, 32). Oby ludzkość, przez Jej wstawiennictwo, potrafiła coraz bardziej doceniać to fundamentalne dobro i włączała się w dzieło jego umacniania w świecie, aby przychodzącym pokoleniom przekazać przyszłość bardziej spokojną i pewną.</p>\n<p align=\"left\"><i>Watykan, 8 grudnia 2005 r.</i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b></p>\n<div>\n<hr>\n<div id=\"ftn1\">\n<p align=\"left\"><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> <i>Apel do Głów państw zaangażowanych w wojnę</i> (1 sierpnia 1917): <i>AAS</i> 9 (1917) 423.</p>\n</div>\n<div id=\"ftn2\">\n<p align=\"left\"><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> N. 77</p>\n</div>\n<div id=\"ftn3\">\n<p align=\"left\"><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Tamże, n. 78.</p>\n</div>\n<div id=\"ftn4\">\n<p align=\"left\"><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> JAN PAWEŁ II, <i>Przesłanie na Światowy Dzień Pokoju 2004</i>, n. 9.</p>\n</div>\n<div id=\"ftn5\">\n<p align=\"left\"><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Por. JAN PAWEŁ II, <i>Przemówienie z okazji 50-lecia Zgromadzenia Narodów Zjednoczonych</i>, 5 października 1995, n. 3.</p>\n</div>\n<div id=\"ftn6\">\n<p align=\"left\"><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> <i>De civitate Dei</i>, 19,13.</p>\n</div>\n<div id=\"ftn7\">\n<p align=\"left\"><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> N. 79.</p>\n</div>\n<div id=\"ftn8\">\n<p align=\"left\"><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Tamże</p>\n</div>\n<div id=\"ftn9\">\n<p align=\"left\"><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> <i>Orędzie na Światowy Dzień Pokoju 2002</i>, 6.</p>\n</div>\n<div id=\"ftn10\">\n<p align=\"left\"><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Tamże.</p>\n</div>\n</hr></div>\n<p align=\"center\">  </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\">MENSAGEM DE SUA SANTIDADE<br> </br></font></font><font color=\"#663300\"> <font face=\"Times New Roman\" size=\"4\"><b>BENTO XVI<br/> </b></font> <font face=\"Times New Roman\" size=\"3\"> PARA A CELEBRAÇÃO DO<br/> <b>DIA MUNDIAL DA PAZ</b></font></font><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">1 DE JANEIRO DE 2006</font></i></p> <p align=\"center\"> </p> </font>\n<p align=\"center\"><b><font face=\"Times New Roman\">NA VERDADE, A PAZ</font></b></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><font face=\"Times New Roman\">1. Com a tradicional <i>Mensagem para o Dia Mundial da Paz, </i>ao início do ano novo, desejo fazer chegar afectuosos votos a todos os homens e mulheres da terra, e de modo particular a quantos sofrem por causa da violência e dos conflitos armados. São votos repletos de esperança por um mundo mais sereno, onde cresça o número daqueles que, individual ou comunitariamente, se empenham a percorrer os caminhos da justiça e da paz.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">2. Desde já gostaria de prestar um sincero tributo de gratidão a meus predecessores, os grandes Pontífices Paulo VI e João Paulo II, clarividentes obreiros da paz. Animados pelo espírito das Bem-aventuranças, souberam ler, nos numerosos acontecimentos históricos que marcaram os respectivos pontificados, a intervenção providencial de Deus que jamais Se esquece da sorte do género humano. Repetidas vezes, como infatigáveis mensageiros do Evangelho, convidaram toda a pessoa a recomeçar de Deus para se conseguir promover uma convivência pacífica em todas as regiões da terra. É na esteira deste nobilíssimo ensinamento que se coloca a minha primeira Mensagem para o Dia Mundial da Paz: através dela, desejo uma vez mais reiterar a firme vontade da Santa Sé de continuar a servir a causa da paz. O próprio nome — Bento — que escolhi no dia da eleição para a Cátedra de Pedro, pretende indicar o meu convicto empenho a favor da paz. De facto, com ele quis fazer alusão seja ao Santo Patrono da Europa, inspirador de uma civilização pacificadora no Continente inteiro, seja ao Papa Bento XV, que condenou a I Guerra Mundial como um « inútil massacre » <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> empenhando-se para que fossem reconhecidas por todos as razões superiores da paz.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">3. O tema de reflexão deste ano — « <i>Na verdade, a paz</i> » — exprime esta convicção: sempre que o homem se deixa iluminar pelo esplendor da verdade, empreende quase naturalmente o caminho da paz. A constituição pastoral<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a> </i>do Concílio Ecuménico Vaticano II, concluído há 40 anos, afirma que a humanidade não conseguirá « construir um mundo mais humano para todos os homens, a não ser que todos se orientem com espírito renovado para a verdade da paz ». <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> Mas que significados pretende sugerir a expressão « verdade da paz »? Para se responder de maneira adequada a tal questão, é preciso ter em conta que a paz não pode ser reduzida a simples ausência de conflitos armados, mas tem de ser entendida como « um fruto da ordem que o divino Criador estabeleceu para a sociedade humana », uma ordem « que deve ser realizada pelos homens, sempre anelantes por uma mais perfeita justiça ». <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> Enquanto resultado duma ordem planeada e querida pelo amor de Deus, a paz possui uma intrínseca e irresistível verdade própria e corresponde « a um anseio e a uma esperança que vivem indestrutíveis em nós ». <a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a></font></p>\n<p align=\"left\"><font face=\"Times New Roman\">4. Assim delineada, a paz configura-se como dom celeste e graça divina, que requer, a todos os níveis, o exercício da nossa responsabilidade maior que é a de conformar — na verdade, na justiça, na liberdade e no amor — a história humana à ordem divina. Quando vem a faltar a adesão à ordem transcendente das coisas, assim como o respeito daquela « gramática » do diálogo que é a lei moral universal escrita no coração do homem, <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> quando fica obstaculizado e impedido o progresso integral da pessoa e a tutela dos seus direitos fundamentais, quando muitos povos são obrigados a suportar injustiças e desigualdades intoleráveis, como se pode esperar na consecução do bem da paz? De facto, faltam aqueles elementos essenciais que dão forma à verdade deste bem. Santo Agostinho descreveu a paz como « <i>tranquillitas ordinis</i> », <a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> a tranquilidade da ordem, ou seja, aquela situação que, em última análise, permite respeitar e realizar cabalmente a verdade do homem.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">5. E, então, quem e que coisa pode impedir a realização da paz? A este respeito, a Sagrada Escritura põe em evidência, no seu primeiro livro — o <i>Génesis </i> —, a mentira, pronunciada ao início da história pelo ser de língua bífida que o evangelista João designa como « pai da mentira » (<i>Jo </i>8, 44). E a mentira é também um dos pecados que lembra a Bíblia no último capítulo do seu último livro — o<i> Apocalipse</i> —, ao referir a exclusão dos mentirosos da Jerusalém Celeste: « Ficarão de fora (...) todos os que amam e praticam a mentira » (22, 15). Com a mentira, está ligado o drama do pecado com as suas consequências perversas, que causaram, e continuam a causar, efeitos devastadores na vida dos indivíduos e das nações. Basta pensar naquilo que aconteceu no século passado, quando aberrantes sistemas ideológicos e políticos mistificaram de forma programada a verdade, levando à exploração e à supressão de um número impressionante de homens e mulheres, exterminando mesmo famílias e comunidades inteiras. Depois destas experiências, como não sentir-se seriamente preocupado diante das mentiras do nosso tempo, que enquadram cenários ameaçadores de morte em não poucas regiões do mundo? A busca autêntica da paz deve partir da consciência de que o problema da verdade e da mentira diz respeito a cada homem e mulher e aparece como decisivo para um futuro pacífico do nosso planeta.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">6. A paz é anseio irreprimível presente no coração de cada pessoa, independentemente das suas identidades culturais específicas. Por isso mesmo, cada um deve colocar-se ao serviço de um bem tão precioso, trabalhando para que não se insinue qualquer forma de falsidade que venha contaminar a convivência. Todos os homens pertencem a uma única e mesma família. A excessiva exaltação das próprias diferenças contrasta com esta verdade basilar. É preciso recuperar a consciência de estarmos irmanados num mesmo e, em última análise, transcendente destino, para se poder valorizar da melhor forma as próprias diferenças históricas e culturais sem as contrapor mas, antes, harmonizando-as com os que pertencem a outras culturas. São estas verdades simples que tornam possível a paz; e são facilmente compreensíveis quando se escuta o próprio coração com pureza de intenção. A paz apresenta-se então de um modo novo: não como simples ausência de guerra, mas como convivência dos diversos cidadãos numa sociedade governada pela justiça, na qual se realiza também, na medida do possível, o bem de cada um deles. A verdade da paz chama todos a cultivarem relações fecundas e sinceras, estimula a procurarem e a percorrerem os caminhos do perdão e da reconciliação, a serem transparentes nas conversações e fiéis à palavra dada. De modo particular, o discípulo de Cristo, que se sente insidiado pelo mal e consequentemente necessitado da intervenção libertadora do divino Mestre, a Ele se dirige com confiança por saber que « Ele não cometeu pecado, e a sua boca não proferiu mentira » (<i>1 Ped </i>2, 22; cf.<i> Is</i> 53, 9). Com efeito, Jesus definiu-Se a Verdade em pessoa e, falando em visão ao vidente do Apocalipse, declarou a sua total aversão a « todos os que amam e praticam a mentira » (<i>Ap</i> 22, 15). É Ele que manifesta a verdade total do homem e da história. Com a força da sua graça é possível estar na verdade e viver de verdade, porque só Ele é totalmente sincero e fiel. Jesus é a verdade que nos dá a paz.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">7. A verdade da paz deve valer, e fazer valer o seu resplendor benéfico de luz, mesmo quando nos encontramos na trágica situação duma guerra. Os Padres do Concílio Ecuménico Vaticano II, na constituição pastoral<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, ressaltam que, « uma vez começada lamentavelmente a guerra, nem tudo se torna lícito entre as partes beligerantes ». <a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> A Comunidade Internacional dotou-se de um direito internacional humanitário para limitar ao máximo, sobretudo nas populações civis, as consequências devastadoras da guerra. Em numerosas circunstâncias e com diversas modalidades, a Santa Sé manifestou o seu apoio a este direito humanitário, encorajando o seu respeito e pronta actuação, convencida de que existe, mesmo na guerra, a verdade da paz. O direito internacional humanitário deve ser incluído entre as expressões mais felizes e eficazes das exigências que derivam da verdade da paz. Por isso mesmo, o respeito de tal direito impõe-se como um dever para todos os povos. Há que apreciar o seu valor e garantir a sua correcta aplicação, actualizando-o com normas pontuais capazes de fazer frente aos mutáveis cenários dos conflitos armados em curso e também ao uso de novos armamentos cada vez mais sofisticados.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">8. Penso com gratidão às Organizações Internacionais e a todos os que se esforçam quotidianamente pela aplicação do direito internacional humanitário. Como poderia aqui esquecer tantos soldados empenhados em delicadas operações que visam a conciliação dos conflitos e a restauração das condições necessárias para a realização da paz? A eles desejo recordar também estas palavras do Concílio Vaticano II: « Aqueles que se dedicam ao serviço da pátria no exército, considerem-se servidores da segurança e da liberdade dos povos; na medida em que se desempenham como convém desta tarefa, contribuem verdadeiramente para o estabelecimento da paz ». <a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> Neste exigente âmbito, coloca-se a acção pastoral dos Ordinariatos Castrenses da Igreja Católica: tanto para os Ordinários militares como para os capelães militares vai o meu encorajamento para que, em toda a situação e ambiente, se mantenham fiéis evangelizadores da verdade da paz. </font> </p>\n<p align=\"left\"><font face=\"Times New Roman\">9. Hoje em dia, a verdade da paz continua a ser comprometida e negada, de maneira dramática, pelo terrorismo que, com as suas ameaças e acções criminosas, é capaz de ter o mundo em estado de ansiedade e insegurança. Os meus predecessores Paulo VI e João Paulo II intervieram diversas vezes para denunciar a tremenda responsabilidade dos terroristas e para condenar a insensatez dos seus desígnios de morte. De facto, tais desígnios estão inspirados por um niilismo trágico e desconcertante, que o Papa João Paulo II descrevia com estas palavras: « Quem mata, com actos terroristas, cultiva sentimentos de desprezo pela humanidade, manifestando desespero pela vida e pelo futuro: nesta perspectiva, tudo pode ser odiado e destruído ». <a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> E não é só o niilismo; também o fanatismo religioso, hoje frequentemente denominado fundamentalismo, pode inspirar e alimentar propósitos e gestos terroristas. Intuindo, desde o início, o perigo dilacerante que representa o fundamentalismo fanático, João Paulo II estigmatizou-o duramente, acautelando contra a pretensão de impor com a violência, em vez de propor à livre aceitação dos outros, a própria convicção acerca da verdade. Assim escrevia ele: « Pretender impor aos outros com a violência aquela que se presume ser a verdade, significa violar a dignidade do ser humano e, em última instância, ultrajar a Deus, de quem ele é imagem ». <a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a></font></p>\n<p align=\"left\"><font face=\"Times New Roman\">10. Bem vistas as coisas, o niilismo e o fundamentalismo relacionam-se de forma errada com a verdade: os niilistas negam a existência de qualquer verdade, os fundamentalistas avançam a pretensão de poder impô-la com a força. Mesmo tendo origens diversas e sendo manifestações que se inserem em contextos culturais distintos, o niilismo e o fundamentalismo têm em comum um perigoso desprezo pelo homem e sua vida e, em última análise, pelo próprio Deus. Com efeito, na base deste trágico recurso está, em definitivo, a falsificação da verdade plena de Deus: o niilismo nega a sua existência e providencial presença na história; o fundamentalismo fanático desfigura a sua face amorosa e misericordiosa, substituindo-O por ídolos feitos à própria imagem. Ao analisar as causas do fenómeno contemporâneo do terrorismo, é desejável que, além das razões de carácter político e social, se tenham em conta também as mais profundas motivações culturais, religiosas e ideológicas.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">11. Perante os riscos que a humanidade vive em nossa época, é dever de todos os católicos intensificar, em todas as partes do mundo, o anúncio e o testemunho do « Evangelho da paz », proclamando que o reconhecimento da verdade plena de Deus é condição prévia e indispensável para a consolidação da verdade da paz. Deus é amor que salva, Pai amoroso que deseja ver os seus filhos reconhecerem-se mutuamente como irmãos, procurando responsavelmente pôr os seus vários talentos ao serviço do bem comum da família humana. Deus é fonte inesgotável da esperança que dá sentido à vida pessoal e colectiva. Deus, e só Ele, torna eficaz qualquer obra de bem e de paz. A história demonstrou amplamente que, fazer guerra a Deus para extirpá-Lo do coração dos homens, leva a humanidade, assustada e empobrecida, para decisões que não têm futuro. Isto deve impelir os crentes em Cristo a fazerem-se testemunhas convictas de um Deus que é inseparavelmente verdade e amor, colocando-se ao serviço da paz numa ampla colaboração ecuménica e com as outras religiões e ainda com todos os homens de boa vontade.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">12. Contemplando o actual contexto mundial, podemos com satisfação registar alguns sinais promissores no caminho da construção da paz. Penso, por exemplo, na diminuição numérica dos conflitos armados. Trata-se certamente de passos ainda muito tímidos na senda da paz, mas capazes já de perspectivar um futuro de maior serenidade, particularmente para as aflitas populações da Palestina, a Terra de Jesus, e para os habitantes de algumas regiões da África e da Ásia, que há vários anos esperam a conclusão positiva dos percursos iniciados de pacificação e reconciliação. São sinais consoladores que requerem, para ser confirmados e consolidados, uma acção concorde e diligente por parte sobretudo da Comunidade Internacional e dos seus Órgãos instituídos para prevenir os conflitos e dar solução pacífica aos que ainda perduram.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">13. Mas, tudo isto não deve induzir a um ingénuo optimismo. De facto, não se podem esquecer os sangrentos conflitos fratricidas e as guerras devastadoras que ainda continuam, infelizmente, semeando lágrimas e morte em vastas zonas da terra. Há situações onde o conflito, que está latente como o fogo debaixo das cinzas, pode novamente alastrar causando destruições de alcance incalculável. As autoridades que, em vez de realizarem quanto está ao seu alcance para promoverem eficazmente a paz, fomentam nos cidadãos sentimentos de hostilidade contra outras nações, arcam com uma gravíssima responsabilidade: colocam em perigo, em regiões de alto risco, os delicados equilíbrios alcançados à custa de árduas negociações, contribuindo assim para tornar mais inseguro e nebuloso o futuro da humanidade. Além disso, que dizer dos governos que contam com as armas nucleares para garantir a segurança dos seus países? Juntamente com inúmeras pessoas de boa vontade, pode afirmar-se que tal perspectiva, além de ser funesta, é totalmente falaz. Numa guerra nuclear, não haveria realmente vencedores, mas apenas vítimas. A verdade da paz requer que todos — tanto os governos que de forma explícita ou tácita possuem armas nucleares, como os que pretendem consegui-las — invertam conjuntamente a marcha mediante opções claras e decididas, orientando-se para um progressivo e concordado desarmamento nuclear. Os recursos assim poupados poderão ser destinados para projectos de desenvolvimento em benefício de todos os habitantes e, em primeiro lugar, dos mais pobres. </font> </p>\n<p align=\"left\"><font face=\"Times New Roman\">14. A este respeito, não é possível deixar de registar com pena os dados de um aumento preocupante dos gastos militares e do comércio sempre próspero das armas, enquanto permanece atolado no pântano duma indiferença quase geral o processo político e jurídico actuado pela Comunidade Internacional para consolidar o caminho do desarmamento. Se se continua a investir na produção de armas e na pesquisa para criar novas, que futuro de paz será possível? Os votos que me vêm do fundo do coração são de que a Comunidade Internacional saiba reencontrar a coragem e a sabedoria de relançar com convicção e unidade o desarmamento, dando aplicação concreta ao direito à paz que pertence a todo o homem e povo. Empenhando-se por salvaguardar o bem da paz, os vários Organismos da Comunidade Internacional poderão reencontrar aquela autoridade que é indispensável para tornar credíveis e incisivas as suas iniciativas.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">15. Os primeiros a beneficiarem duma decisiva opção pelo desarmamento serão os países pobres, que reclamam justamente, depois de tantas promessas, a actuação concreta do direito ao desenvolvimento. Tal direito foi reafirmado solenemente ainda na recente Assembleia Geral da Organização das Nações Unidas, que celebrou este ano o 60<sup>o</sup> aniversário da sua fundação. A Igreja Católica, ao confirmar a própria confiança nesta Organização internacional, deseja-lhe uma renovação institucional e operativa que a ponha em condições de responder às novas exigências da época actual, marcada pelo vasto fenómeno da globalização. A Organização das Nações Unidas deve tornar-se um instrumento sempre mais eficiente para promover no mundo os valores da justiça, da solidariedade e da paz. A Igreja, por sua vez, fiel à missão recebida do seu Fundador, não se cansa de proclamar por todo o lado o « Evangelho da paz ». Animada como está pela firme persuasão de prestar um indispensável serviço a quantos se dedicam a promover a paz, ela lembra a todos que a paz, para ser autêntica e duradoura, deve ser construída sobre a rocha da verdade de Deus e da verdade do homem. Só esta verdade pode sensibilizar os ânimos para a justiça, abri-los ao amor e à solidariedade, encorajar a todos a trabalharem por uma humanidade livre e solidária. Sim, apenas sobre a verdade de Deus e do homem assentam os alicerces de uma paz autêntica.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">16. Na conclusão desta mensagem, gostaria agora de dirigir-me particularmente aos que acreditam em Cristo, renovando-lhes o convite para se tornarem discípulos do Senhor atentos e disponíveis. Escutando o Evangelho, queridos irmãos e irmãs, aprendemos a fundar a paz sobre a verdade duma existência quotidiana inspirada no mandamento do amor. É necessário que cada comunidade se empenhe numa intensa e capilar obra de educação e testemunho que faça crescer em cada um a noção da urgência de descobrir sempre mais profundamente a verdade da paz. Ao mesmo tempo peço que se intensifique a oração, porque a paz é primariamente dom de Deus que se há-de implorar incessantemente. Graças à ajuda divina, será certamente mais convincente e iluminador o anúncio e o testemunho da verdade da paz. Com confiança e abandono filial, voltemos o olhar para Maria, a Mãe do Príncipe da Paz. Ao início deste novo ano, pedimos-Lhe que ajude todo o Povo de Deus a ser, em cada situação, agente de paz, deixando-se iluminar pela Verdade que nos torna livres (cf. <i>Jo </i>8, 32). Pela sua intercessão, possa a humanidade crescer no apreço por este bem fundamental e comprometer-se na consolidação da sua presença no mundo, para entregar um futuro mais sereno e seguro às gerações que hão-de vir.</font></p>\n<p align=\"left\"><i><font face=\"Times New Roman\">Vaticano, 8 de Dezembro de 2005.</font></i></p>\n<p> </p>\n<p align=\"center\"><span style=\"font-weight: 700\">BENEDICTUS PP. XVI</span></p>\n<hr>\n<p align=\"left\"><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> <i>Apelo aos Chefes dos povos beligerantes </i>(1 de Agosto de 1917):<i> AAS </i>9 (1917) 423.</p>\n<p align=\"left\"><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> N. 77.</p>\n<p align=\"left\"><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a><i> Ibid.</i>, n. 78.</p>\n<p align=\"left\"><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> João Paulo II,<i> Mensagem para o Dia Mundial da Paz 2004</i>, n. 9.</p>\n<p align=\"left\"><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a><i> </i><font face=\"Times New Roman\">Cf. João Paulo II, <i>Discurso à 50<sup>a</sup> Assembleia Geral das Nações Unidas</i> (5 de Outubro de 1995) n. 3.</font><i> </i></p>\n<p align=\"left\"><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> <i>De civitate Dei</i>, XIX, 13. </p>\n<p align=\"left\"><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a><i> </i>N. 79.<i> </i></p>\n<p align=\"left\"><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a><i> Ibid.</i><i> </i></p>\n<p align=\"left\"><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> <i> Mensagem para o Dia Mundial da Paz 2002</i>, n. 6.<i> </i></p>\n<p align=\"left\"> <a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> <i> Ibid.</i></p>\n<p align=\"center\"><font face=\"Times New Roman\"></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MENSAJE DE SU SANTIDAD<br> </br></font><font color=\"#663300\" size=\"4\"><b> BENEDICTO XVI<i><br/> </i> </b></font> <font color=\"#663300\">PARA LA CELEBRACIÓN DE LA <b><br/> XXXIX JORNADA MUNDIAL DE LA PAZ</b></font> </p>\n<p align=\"center\"><b><font color=\"#663300\">1 DE ENERO DE 2006</font></b></p>\n<p> </p>\n<p align=\"center\"><b>EN LA VERDAD, LA PAZ</b></p>\n<p> </p>\n<p>1. Con el tradicional Mensaje para la Jornada<i> Mundial de la Paz, </i>al principio del nuevo año, deseo hacer llegar un afectuoso saludo a todos los hombres y a todas las mujeres del mundo, de modo especial a los que sufren a causa de la violencia y de los conflictos armados. Es también un deseo lleno de esperanza por un mundo más sereno, en el que aumente el número de quienes, tanto individual como comunitariamente, se esfuerzan por seguir las vías de la justicia y la paz.</p>\n<p>2. Antes de nada, quisiera rendir un homenaje agradecido a mis amados predecesores, los grandes Pontífices <a href=\"http://www.vatican.va/content/paul-vi/es.html\">Pablo VI</a> y <a href=\"http://www.vatican.va/content/john-paul-ii/es.html\">Juan Pablo II</a>, inspirados artífices de paz. Animados por el espíritu de las Bienaventuranzas, supieron leer en los numerosos acontecimientos históricos que marcaron sus respectivos pontificados la intervención providencial de Dios, que nunca olvida la suerte del género humano. Como incansables mensajeros del Evangelio, invitaron repetidamente a todos a reemprender desde Dios la promoción de una convivencia pacífica en todas las regiones de la tierra. Mi primer Mensaje para la Jornada Mundial de la Paz sigue la línea de esta noble enseñanza: con él, deseo confirmar una vez más la firme voluntad de la Santa Sede de continuar sirviendo a la causa de la paz. El nombre mismo de Benedicto, que adopté el día en que fui elegido para la Cátedra de Pedro, quiere indicar mi firme decisión de trabajar por la paz. En efecto, he querido hacer referencia tanto al Santo Patrono de Europa, inspirador de una civilización pacificadora de todo el Continente, así como al Papa <a href=\"http://www.vatican.va/content/benedict-xv/es.html\">Benedicto XV</a>, que condenó la primera Guerra Mundial como una « matanza inútil »<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> y se esforzó para que todos reconocieran las razones superiores de la paz.</p>\n<p>3. El tema de reflexión de este año —<i>« En la verdad, la paz »</i>— expresa la convicción de que, donde y cuando el hombre se deja iluminar por el resplandor de la verdad, emprende de modo casi natural el camino de la paz. La Constitución pastoral<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a> </i>del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">Concilio Ecuménico Vaticano II</a>, clausurado hace ahora 40 años, afirma que la humanidad no conseguirá construir « un mundo más humano para todos los hombres, en todos los lugares de la tierra, a no ser que todos, con espíritu renovado, se conviertan a la verdad de la paz »<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. Pero, ¿a qué nos referimos al utilizar la expresión « verdad de la paz »? Para contestar adecuadamente a esta pregunta se ha de tener presente que la paz no puede reducirse a la simple ausencia de conflictos armados, sino que debe entenderse como « el fruto de un orden asignado a la sociedad humana por su divino Fundador », un orden « que los hombres, siempre sedientos de una justicia más perfecta, han de llevar a cabo »<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. En cuanto resultado de un orden diseñado y querido por el amor de Dios, la paz tiene su verdad intrínseca e inapelable, y corresponde « a un anhelo y una esperanza que nosotros tenemos de manera imborrable »<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>.</p>\n<p>4. La paz, concebida de este modo, es un don celestial y una gracia divina, que exige a todos los niveles el ejercicio de una responsabilidad mayor: la de conformar —en la verdad, en la justicia, en la libertad y en el amor— la historia humana con el orden divino. Cuando falta la adhesión al orden trascendente de la realidad, o bien el respeto de aquella « gramática » del diálogo que es la ley moral universal, inscrita en el corazón del hombre<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>; cuando se obstaculiza y se impide el desarrollo integral de la persona y la tutela de sus derechos fundamentales; cuando muchos pueblos se ven obligados a sufrir injusticias y desigualdades intolerables, ¿cómo se puede esperar la consecución del bien de la paz? En efecto, faltan los elementos esenciales que constituyen la verdad de dicho bien. San Agustín definía la paz como<i> « tranquillitas ordinis »</i><a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>, la tranquilidad del orden, es decir, aquella situación que permite en definitiva respetar y realizar por completo la verdad del hombre.</p>\n<p>5. Entonces, ¿quién y qué puede impedir la consecución de la paz? A este propósito, la Sagrada Escritura, en su primer Libro, el <i>Génesis</i>, resalta la mentira pronunciada al principio de la historia por el ser de lengua bífida, al que el evangelista Juan califica como « padre de la mentira » (<i>Jn</i> 8,44). La mentira es también uno de los pecados que recuerda la Biblia en el capítulo final de su último Libro, el<i> Apocalipsis</i>, indicando la exclusión de los mentirosos de la Jerusalén celeste: «¡Fuera... todo el que ame y practique la mentira! » (22,15). La mentira está relacionada con el drama del pecado y sus consecuencias perversas, que han causado y siguen causando efectos devastadores en la vida de los individuos y de las naciones. Baste pensar en todo lo que ha sucedido en el siglo pasado, cuando sistemas ideológicos y políticos aberrantes han tergiversado de manera programada la verdad y han llevado a la explotación y al exterminio de un número impresionante de hombres y mujeres, e incluso de familias y comunidades enteras. Después de tales experiencias, ¿cómo no preocuparse seriamente ante las mentiras de nuestro tiempo, que son como el telón de fondo de escenarios amenazadores de muerte en diversas regiones del mundo? La auténtica búsqueda de la paz requiere tomar conciencia de que el problema de la verdad y la mentira concierne a cada hombre y a cada mujer, y que es decisivo para un futuro pacífico de nuestro planeta.</p>\n<p>6. La paz es un anhelo imborrable en el corazón de cada persona, por encima de las identidades culturales específicas. Precisamente por esto, cada uno ha de sentirse comprometido en el servicio de un bien tan precioso, procurando que ningún tipo de falsedad contamine las relaciones. Todos los hombres pertenecen a una misma y única familia. La exaltación exasperada de las propias diferencias contrasta con esta verdad de fondo. Hay que recuperar la conciencia de estar unidos por un mismo destino, trascendente en última instancia, para poder valorar mejor las propias diferencias históricas y culturales, buscando la coordinación, en vez de la contraposición, con los miembros de otras culturas. Estas simples verdades son las que hacen posible la paz; y son fácilmente comprensibles cuando se escucha al propio corazón con pureza de intención. Entonces la paz se presenta de un modo nuevo: no como simple ausencia de guerra, sino como convivencia de todos los ciudadanos en una sociedad gobernada por la justicia, en la cual se realiza en lo posible, además, el bien para cada uno de ellos. La verdad de la paz llama a todos a cultivar relaciones fecundas y sinceras, estimula a buscar y recorrer la vía del perdón y la reconciliación, a ser transparentes en las negociaciones y fieles a la palabra dada. En concreto, el discípulo de Cristo, que se ve acechado por el mal y por eso necesitado de la intervención liberadora del divino Maestro, se dirige a Él con confianza, consciente de que « Él no cometió pecado ni encontraron engaño en su boca » (<i>1 P </i>2,22; cf.<i> Is </i>53,9). En efecto, Jesús se presentó como la Verdad en persona y, hablando en una visión al vidente del Apocalipsis, manifestó un rechazo total a « todo el que ame y practique la mentira » (<i>Ap </i>22,15). Él es quien revela la plena verdad del hombre y de la historia. Con la fuerza de su gracia es posible estar en la verdad y vivir de la verdad, porque sólo Él es absolutamente sincero y fiel. Jesús es la verdad que nos da la paz.</p>\n<p>7. La verdad de la paz ha de tener un valor en sí misma y hacer valer su luz beneficiosa, incluso en las situaciones trágicas de guerra. Los Padres del Concilio Ecuménico Vaticano II, en la Constitución pastoral <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, subrayan que « una vez estallada desgraciadamente la guerra, no todo es lícito entre los contendientes »<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>. La Comunidad Internacional ha elaborado un derecho internacional humanitario para limitar lo más posible las consecuencias devastadoras de la guerra, sobre todo entre la población civil. La Santa Sede ha expresado en numerosas ocasiones y de diversas formas su apoyo a este derecho humanitario, animando a respetarlo y aplicarlo con diligencia, convencida de que, incluso en la guerra, existe la verdad de la paz. El derecho internacional humanitario se ha de considerar una de las manifestaciones más felices y eficaces de las exigencias que se derivan de la verdad de la paz. Precisamente por eso, se impone como un deber para todos los pueblos respetar este derecho. Se ha de apreciar su valor y es preciso garantizar su correcta aplicación, actualizándolo con normas concretas capaces de hacer frente a los escenarios variables de los actuales conflictos armados, así como al empleo de armamentos nuevos y cada vez más sofisticados.</p>\n<p>8. Pienso con gratitud en las Organizaciones Internacionales y en todos los que trabajan con esfuerzo constante para aplicar el derecho internacional humanitario. ¿Cómo podría olvidar, a este respecto, a tantos soldados empeñados en delicadas operaciones para controlar los conflictos y restablecer las condiciones necesarias para lograr la paz? A ellos deseo recordar también las palabras del Concilio Vaticano II: « Los que, destinados al servicio de la patria, se encuentran en el ejército, deben considerarse a sí mismos como servidores de la seguridad y de la libertad de los pueblos, y mientras desempeñan correctamente esta función, contribuyen realmente al establecimiento de la paz »<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>. En esta apremiante perspectiva se sitúa la acción pastoral de los Obispados castrenses de la Iglesia católica: dirijo mi aliento tanto a los Ordinarios como a los capellanes castrenses para que sigan siendo, en todo ámbito y situación, fieles evangelizadores de la verdad de la paz.</p>\n<p>9. Hoy en día, la verdad de la paz sigue estando en peligro y negada de manera dramática por el terrorismo que, con sus amenazas y acciones criminales, es capaz de tener al mundo en estado de ansiedad e inseguridad. Mis Predecesores Pablo VI y Juan Pablo II intervinieron en muchas ocasiones para denunciar la terrible responsabilidad de los terroristas y condenar la insensatez de sus planes de muerte. En efecto, estos planes se inspiran con frecuencia en un nihilismo trágico y sobrecogedor, que el Papa Juan Pablo II describió con estas palabras: « Quien mata con atentados terroristas cultiva sentimientos de desprecio hacia la humanidad, manifestando desesperación ante la vida y el futuro; desde esta perspectiva, se puede odiar y destruir todo »<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>. Pero no sólo el nihilismo, sino también el fanatismo religioso, que hoy se llama frecuentemente fundamentalismo, puede inspirar y alimentar propósitos y actos terroristas. Intuyendo desde el principio el peligro destructivo que representa el fundamentalismo fanático, Juan Pablo II lo denunció enérgicamente, llamando la atención sobre quienes pretenden imponer con la violencia la propia convicción acerca de la verdad, en vez de proponerla a la libre aceptación de los demás. Y añadía: « Pretender imponer a otros con la violencia lo que se considera como la verdad, significa violar la dignidad del ser humano y, en definitiva, ultrajar a Dios, del cual es imagen »<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>.</p>\n<p>10. Bien mirado, tanto el nihilismo como el fundamentalismo mantienen una relación errónea con la verdad: los nihilistas niegan la existencia de cualquier verdad, los fundamentalistas tienen la pretensión de imponerla con la fuerza. Aun cuando tienen orígenes diferentes y sus manifestaciones se producen en contextos culturales distintos, el nihilismo y el fundamentalismo coinciden en un peligroso desprecio del hombre y de su vida y, en última instancia, de Dios mismo. En efecto, en la base de tan trágico resultado común está, en último término, la tergiversación de la plena verdad de Dios: el nihilismo niega su existencia y su presencia providente en la historia; el fundamentalismo fanático desfigura su rostro benevolente y misericordioso, sustituyéndolo con ídolos hechos a su propia imagen. En el análisis de las causas del fenómeno contemporáneo del terrorismo es deseable que, además de las razones de carácter político y social, se tengan en cuenta también las más hondas motivaciones culturales, religiosas e ideológicas.</p>\n<p>11. Ante los riesgos que vive la humanidad en nuestra época, es tarea de todos los católicos intensificar en todas las partes del mundo el anuncio y el testimonio del « Evangelio de la paz », proclamando que el reconocimiento de la plena verdad de Dios es una condición previa e indispensable para la consolidación de la verdad de la paz. Dios es Amor que salva, Padre amoroso que desea ver cómo sus hijos se reconocen entre ellos como hermanos, responsablemente dispuestos a poner los diversos talentos al servicio del bien común de la familia humana. Dios es fuente inagotable de la esperanza que da sentido a la vida personal y colectiva. Dios, sólo Dios, hace eficaz cada obra de bien y de paz. La historia ha demostrado con creces que luchar contra Dios para extirparlo del corazón de los hombres lleva a la humanidad, temerosa y empobrecida, hacia opciones que no tienen futuro. Esto ha de impulsar a los creyentes en Cristo a ser testigos convincentes de Dios, que es verdad y amor al mismo tiempo, poniéndose al servicio de la paz, colaborando ampliamente en el ámbito ecuménico, así como con las otras religiones y con todos los hombres de buena voluntad.</p>\n<p>12. Al observar el actual contexto mundial, podemos constatar con agrado algunas señales prometedoras en el camino de la construcción de la paz. Pienso, por ejemplo, en la disminución numérica de los conflictos armados. Ciertamente, se trata todavía de pasos muy tímidos en el camino de la paz, pero que permiten vislumbrar ya un futuro de mayor serenidad, en particular para las poblaciones tan castigadas de Palestina, la tierra de Jesús, y para los habitantes de algunas regiones de África y de Asia, que esperan desde hace años una conclusión positiva de los procesos de pacificación y reconciliación emprendidos. Son signos consoladores, que necesitan ser confirmados y consolidados mediante una acción concorde e infatigable, sobre todo por parte de la Comunidad Internacional y de sus Organismos, encargados de prevenir los conflictos y dar una solución pacífica a los actuales.</p>\n<p>13. No obstante, todo esto no debe inducir a un optimismo ingenuo. En efecto, no se puede olvidar que, por desgracia, existen todavía sangrientas contiendas fratricidas y guerras desoladoras que siembran lágrimas y muerte en vastas zonas de la tierra. Hay situaciones en las que el conflicto, encubierto como el fuego bajo la ceniza, puede estallar de nuevo causando una destrucción de imprevisible magnitud. Las autoridades que, en lugar de hacer lo que está en sus manos para promover eficazmente la paz, fomentan en los ciudadanos sentimientos de hostilidad hacia otras naciones, asumen una gravísima responsabilidad: ponen en peligro, en zonas ya de riesgo, los delicados equilibrios alcanzados a costa de laboriosas negociaciones, contribuyendo así a hacer más inseguro y sombrío el futuro de la humanidad. ¿Qué decir, además, de los gobiernos que se apoyan en las armas nucleares para garantizar la seguridad de su país? Junto con innumerables personas de buena voluntad, se puede afirmar que este planteamiento, además de funesto, es totalmente falaz. En efecto, en una guerra nuclear no habría vencedores, sino sólo víctimas. La verdad de la paz exige que todos —tanto los gobiernos que de manera declarada u oculta poseen armas nucleares, como los que quieren procurárselas— inviertan conjuntamente su orientación con opciones claras y firmes, encaminándose hacia un desarme nuclear progresivo y concordado. Los recursos ahorrados de este modo podrían emplearse en proyectos de desarrollo en favor de todos los habitantes y, en primer lugar, de los más pobres.</p>\n<p>14. A este propósito, se han de mencionar con amargura los datos sobre un aumento preocupante de los gastos militares y del comercio siempre próspero de las armas, mientras se quedan como estancadas en el pantano de una indiferencia casi general el proceso político y jurídico emprendido por la Comunidad Internacional para consolidar el camino del desarme. ¿Qué futuro de paz será posible si se continúa invirtiendo en la producción de armas y en la investigación dedicada a desarrollar otras nuevas? El anhelo que brota desde lo más profundo del corazón es que la Comunidad Internacional sepa encontrar la valentía y la cordura de impulsar nuevamente, de manera decidida y conjunta, el desarme, aplicando concretamente el derecho a la paz, que es propio de cada hombre y de cada pueblo. Los diversos Organismos de la Comunidad Internacional, comprometiéndose a salvaguardar el bien de la paz, obtendrían la autoridad moral que es indispensable para hacer creíbles e incisivas sus iniciativas.</p>\n<p>15. Los primeros beneficiarios de una valiente opción por el desarme serán los países pobres que, después de tantas promesas, reclaman justamente la realización concreta del derecho al desarrollo. Este derecho también ha sido reafirmado solemnemente en la reciente Asamblea General de la Organización de las Naciones Unidas, que ha celebrado este año el 60 aniversario de su fundación.</p>\n<p>La Iglesia católica, a la vez que confirma su confianza en esta Organización internacional, desea su renovación institucional y operativa que la haga capaz de responder a las nuevas exigencias de la época actual, caracterizada por el fenómeno difuso de la globalización. La Organización de las Naciones Unidas ha de llegar a ser un instrumento cada vez más eficiente para promover en el mundo los valores de la justicia, de la solidaridad y de la paz. La Iglesia, por su parte, fiel a la misión que ha recibido de su Fundador, no deja de proclamar por doquier el «Evangelio de la paz». Animada por su firme convicción de prestar un servicio indispensable a cuantos se dedican a promover la paz, recuerda a todos que, para que la paz sea auténtica y duradera, ha de estar construida sobre la roca de la verdad de Dios y de la verdad del hombre. Sólo esta verdad puede sensibilizar los ánimos hacia la justicia, abrirlos al amor y a la solidaridad, y alentar a todos a trabajar por una humanidad realmente libre y solidaria. Ciertamente, sólo sobre la verdad de Dios y del hombre se construyen los fundamentos de una auténtica paz.</p>\n<p>16. Al concluir este mensaje, quiero dirigirme de modo particular a los creyentes en Cristo, para renovarles la invitación a ser discípulos atentos y disponibles del Señor. Escuchando el Evangelio, queridos hermanos y hermanas, aprendemos a fundamentar la paz en la verdad de una existencia cotidiana inspirada en el mandamiento del amor. Es necesario que cada comunidad se entregue a una labor intensa y capilar de educación y de testimonio, que ayude a cada uno a tomar conciencia de que urge descubrir cada vez más a fondo la verdad de la paz. Al mismo tiempo, pido que se intensifique la oración, porque la paz es ante todo don de Dios que se ha de suplicar continuamente. Gracias a la ayuda divina, resultará ciertamente más convincente e iluminador el anuncio y el testimonio de la verdad de la paz. Dirijamos con confianza y filial abandono la mirada hacia María, la Madre del Príncipe de la Paz. Al principio de este nuevo año le pedimos que ayude a todo el Pueblo de Dios a ser en toda situación agente de paz, dejándose iluminar por la Verdad que nos hace libres (cf.<i> Jn</i> 8,32). Que por su intercesión la humanidad incremente su aprecio por este bien fundamental y se comprometa a consolidar su presencia en el mundo, para legar un futuro más sereno y más seguro a las generaciones venideras.</p>\n<p><i>Vaticano, 8 de diciembre de 2005.</i></p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>BENEDICTO PP. XVI</b></p>\n<hr>\n<p><b>Notas</b></p>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Llamamiento a los Jefes de los pueblos beligerantes (1 agosto 1917):<i> AAS</i> 9 (1917) 423.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> N. 77.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> <i>Ibíd</i>. 78.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Juan Pablo II, <i> <a href=\"/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_20031216_xxxvii-world-day-for-peace.html\">Mensaje para la Jornada mundial de la paz 2004</a></i>, 9.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Cf. Juan Pablo II,<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/1995/october/documents/hf_jp-ii_spe_05101995_address-to-uno.html\">Discurso a la 50<sup>a</sup> Asamblea General de las Naciones Unidas</a></i>, 5 octubre 1995, 3.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a><i> De civitate Dei</i>, XIX, 13.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> N. 79.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a><i> Ibíd</i>.</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a><i> <a href=\"/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Mensaje para Jornada mundial de la Paz 2002</a></i>, 6.</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> <i>Ibíd</i>.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}