{
    "id": "hf_ben-xv_let_19210210_cum-semper",
    "pope_id": "benedict-xv",
    "type": "letters",
    "date": "1921-02-10",
    "title": "Letter Cum semper, ut ipsi",
    "excerpt": {
        "it": "Diletto Figlio Nostroe Venerabili Fratelli,salute e Apostolica Benedizione."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/benedict-xv/it/letters/1921/documents/hf_ben-xv_let_19210210_cum-semper.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">EPISTOLA<br> <font size=\"4\"><b><i>CUM SEMPER, UT IPSI</i></b></font><br/> DEL PAPA BENEDETTO XV<br/> AL CARDINALE DESIDERATO MERCIER,<br/> ARCIVESCOVI DI MALINES<br/> E AGLI ALTRI VESCOVI BELGI<br/> SULLA « QUESTIONE DELLA FIANDRA »</br></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Diletto Figlio Nostro <br/> e Venerabili Fratelli, <br/> salute e Apostolica Benedizione. </i> </p>\n<p align=\"left\"> Come voi certo sapete, sia quando imperversava l’immane guerra, sia quando fu raggiunta la pace di Versailles, Noi abbiamo sempre rivolto cura e sollecitudine paterna ai problemi dei Belgi, e perciò abbiamo ringraziato infinitamente Dio, datore di ogni bene, che Ci ha concesso di vedere in che modo la vostra Patria già faccia rifiorire la speranza dell’antica prosperità per merito della solerte, insonne attività dei cittadini di ogni classe. </p>\n<p align=\"left\"> Tuttavia, Venerabili Fratelli, non vogliamo nascondervi che non poco Ci hanno allarmato le voci giunte da costì di contrasti circa la « <i>questione della Fiandra</i> » che già da tempo è in discussione. Si tratta certamente di una questione difficile e complessa; circa il modo di risolverla, dall’una e dall’altra parte e anche fra coloro che sono di una stessa parte non esiste accordo. Noi dunque affronteremo soltanto le questioni che riguardano la religione, avendo certamente presente, come è Nostro dovere, il bene delle anime. </p>\n<p align=\"left\"> Similmente il Nostro Predecessore di felice memoria Leone XIII, il 20 agosto 1901, scrivendo ai Vescovi di Boemia e di Moravia a proposito dei contrasti sorti tra quei popoli per questioni di lingua, dichiarò di non volere intromettersi in quelle controversie ma di pretendere, per dovere apostolico, che la religione non ne traesse alcun danno. «<i>Noi abbiamo deciso — così egli scrisse — di astenerCi dal dirimere le controversie su questa questione. Certamente la difesa della lingua nazionale, se si ferma entro certi limiti, non dà motivo di disapprovazione; tuttavia, ciò che vale per gli altri diritti dei privati deve essere ritenuto valido anche in questo caso, in modo che la comune utilità non debba subire danno dalla prosecuzione di quei contrasti. È dunque compito dei reggitori dello Stato volere integri i diritti dei singoli, nel rispetto della giustizia, in modo però che rimanga immutato il bene comune dei cittadini. Per quanto Ci riguarda, il dovere Ci impone di evitare attentamente che da siffatte controversie riceva danno la religione, che è il bene primario delle anime e l’origine degli altri beni</i> ». </p>\n<p align=\"left\"> Noi pure, Venerabili Fratelli, siamo pervasi dalla stessa sollecitudine, siamo indotti a scrivere per motivi analoghi; esiste infatti il pericolo che per effetto di tali contrasti si attenuino i vincoli di carità tra i cittadini o che si affievolisca la concordia, per la quale i beni di poco valore crescono e senza la quale i maggiori si disperdono. E anzitutto vi è il pericolo che il clero perda in parte la sua dignità e l’efficacia del suo ministero se si immischierà con impeto eccessivo in tali dispute. </p>\n<p align=\"left\"> In verità, con quale spirito il clero debba comportarsi non solo in codeste ma anche in altre analoghe circostanze, si può desumere da quelle parole dell’Apostolo, in cui si descrivono lucidamente i doveri del sacerdote: «<i>Ogni Pontefice eletto dagli uomini è a disposizione degli uomini per quanto riguarda tutto ciò che si riferisce a Dio </i>». (Ad. Hebr., III, 1). Da ciò chiaramente si desume che i doveri del sacerdote sono divini, e perciò l’autorità del suo ufficio non deve essere messa al servizio di interessi terreni; e se anche non è proibito al clero di godere dei diritti civili, come gli altri cittadini, questa facoltà non deve mai contrastare con l’efficacia del suo sacro ministero. </p>\n<p align=\"left\"> Se l’azione sacerdotale deve essere sottoposta, in ogni tempo e luogo, a questa norma, ancor più deve esserlo quando educa il popolo alla sapienza cristiana insegnando o predicando. </p>\n<p align=\"left\"> Pertanto sarà vostro impegno, Venerabili Fratelli, vigilare affinché il clero conformi quasi a un’impronta soprannaturale l’educazione dei giovani, in quanto è necessario che ad essa si dedichi secondo coscienza della sua missione, in modo che venga riconosciuto facilmente da tutti come « <i>l’Uomo di Dio </i>». E affinché il sacerdote possa raccogliere copiosi frutti, come si spera, sia egli istruito in tutte le discipline che i tempi richiedono e che lo rendono gradito e accetto ai discepoli; soprattutto conosca bene la lingua usata dalle varie classi di uomini con i quali ha il dovere di comunicare, dato che diversamente, come è ovvio, sarebbe impossibile l’esercizio del suo ministero. Per quanto riguarda la sacra predicazione, i sacerdoti espongano soltanto la dottrina della fede e della moralità, senza affrontare argomenti che siano estranei al loro impegno soprannaturale, e dimostrino sempre quella gravità che sia degna di chi diffonde la parola divina. Egli si richiami nuovamente a quelle prescrizioni (se mai caddero nell’oblio) che furono dettate dalla Sacra Congregazione Concistoriale il 28 giugno 1917, che sono riportate nel Codice di Diritto Canonico e che Noi avevamo prescritto di applicare nella Enciclica « <i>Humani generis redemptionem</i> ». Circa la facoltà di pubblicare a stampa gli scritti, poiché essa si estese in modo sorprendente ed è straordinaria la sua efficacia verso l’una e l’altra parte, in quanto si può del pari divulgare l’errore e la verità con incredibile rapidità, Noi vogliamo che si rispetti religiosamente quanto è stato disposto dal canone 1386 del Codice di Diritto Canonico col quale si fa divieto ai chierici, senza il permesso dei loro Ordinari, di pubblicare libri che trattino argomenti profani, di scrivere in quotidiani, fogli o periodici o assumerne la direzione. </p>\n<p align=\"left\"> Poiché i sacerdoti degni dei santi altari si formano nei Seminari, abbiate anzitutto cura, Venerabili Fratelli, che i Seminari dei Chierici conducano veramente al risultato per il quale sono stati istituiti; quindi occorre impegnarsi attentamente in modo che in essi non entrino scritti che in quei sacri ritiri rechino il tumulto delle lotte civili e che distraggano dal culto della pietà e degli ottimi studi. Perciò, come esorta il Nostro Predecessore Leone XIII nell’Epistola che abbiamo ricordato, fate in modo che « <i>i discepoli dei Seminari imparino sollecitamente, in spirito di fraternità, ad amarsi a vicenda con semplicità di cuore; in quanto rinati non da seme corruttibile ma vivi nella parola di Dio… Reprimete con forza le prorompenti passioni degli animi e non tollerate che possano in alcun modo acquistare vigore; così coloro che entreranno a far parte del clero, se non potranno parlare in una sola lingua, certamente saranno un solo cuore e una sola anima</i> ». D’altronde il clero adempirà senza alcun dubbio alla sua divina missione se nel suo modo di pensare e di agire si uniformerà nella obbedienza ai sacri Pastori. Certo non è il caso, a questo punto, di insistere oltre su tali argomenti dei quali, allo scopo di renderli noti, facemmo più ampia menzione nella Enciclica « <i> <a href=\"/content/benedict-xv/it/encyclicals/documents/hf_ben-xv_enc_01111914_ad-beatissimi-apostolorum.html\">Ad beatissimi Apostolorum Principis</a></i> » che diffondemmo nel mondo cattolico all’inizio del Nostro Pontificato; come infatti il Romano Pontefice è il sommo Maestro della Chiesa universale, così i Vescovi sono i reggitori delle singole chiese; ad essi dunque tutti i fedeli, e soprattutto i sacerdoti, devono ascolto e obbedienza. Non sono forse da considerare crudeli coloro che, ignorando le gravissime difficoltà tra le quali, per la nequizia dei tempi, i Vescovi esercitano la missione pastorale, accrescono il fardello e l’ansietà di tale missione, ricusando l’ossequio a loro dovuto? </p>\n<p align=\"left\"> Ciò che abbiamo detto fin qui del vostro clero riguarda soprattutto il clero regolare il quale, tenuto per legge particolare ad aspirare all’apice della perfetta virtù, deve evitare tutte quelle occasioni che possano distrarlo da tale nobile proposito. </p>\n<p align=\"left\"> Perciò sia assistito dai vostri consigli l’uno e l’altro clero; così infatti, strettamente a voi congiunto, il clero potrà con l’apostolato compiere fruttuosa opera tra il popolo, rafforzando quella concordia di tutte le classi che, soprattutto da quando la gente del Belgio si è riscattata nella libertà, procurò tanta gloria e prosperità alla vostra Patria. </p>\n<p align=\"left\"> Il popolo, dunque, preceduto dal clero, ne segua gli stessi sentimenti, evitando ogni asprezza verbale, che è contraria alla carità e alla concordia oltre che costituire offesa della legge divina. </p>\n<p align=\"left\"> Tutto questo abbiamo voluto dirvi, Venerabili Fratelli, unicamente solleciti della salute sia dei Nostri figli, sia soprattutto dei sacerdoti che sono i coadiutori del vostro ministero. Pertanto, rivolti gli occhi al cielo, Ci piace ripetere per tutti loro le parole di Gesù Signore: « <i>Padre santo, custodisci nel tuo nome coloro che mi hai dato… Padre, consacrali nella verità</i> » (Giovanni, XVII, 11, 17). Possiamo volere e conseguire il bene con l’aiuto di tanta virtù superna, perciò preghiamo con insistenza Dio affinché sostenga il vostro zelo pastorale e faccia del vostro clero un valido strumento della Sua gloria. Auspice di tali doni celesti, e anche come pegno della Nostra particolare benevolenza, a voi, diletto Figlio Nostro e Venerabili Fratelli, e a tutto il gregge affidato a ciascuno di voi, impartiamo con piacere e con animo affettuoso l’Apostolica Benedizione. </p>\n<p align=\"left\"> <i>Dato a Roma, presso San Pietro, il 10 febbraio 1921, nel settimo anno del Nostro Pontificato.</i> </p>\n<p align=\"center\"> <b>BENEDICTUS PP. XV</b></p>\n<p align=\"center\"> <font color=\"#663300\"><br/>  </font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}