{
    "id": "hf_ben-xvi_spe_20090220_seminario-maggiore",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-02-20",
    "title": "Visit to the Roman Major Seminary on the occasion of the Feast of Our Lady of Trust",
    "excerpt": {
        "en": "It is always a great joy for me to be in my Seminary, to see the future priests of my Diocese, to be with you under the sign of Our Lady of Trust. With the one who helps and accompanies us, who gives us real certainty in being always assisted by divine grace, and we go forward!",
        "fr": "Monsieur le cardinal, chers amis,",
        "de": "Es ist mir immer eine große Freude, in meinem Seminar zu sein, die zukünftigen Priester meiner Diözese zu sehen, bei euch zu sein im Zeichen der Muttergottes vom Vertrauen. Mit ihr, die uns hilft und uns begleitet, die uns wirklich die Gewißheit gibt, immer von der göttlichen Gnade gestützt zu sein, gehen wir voran!",
        "it": "è per me sempre una grande gioia essere nel mio Seminario, vedere i futuri sacerdoti della mia diocesi, essere con voi nel segno della Madonna della Fiducia. Con Lei che ci aiuta e ci accompagna, ci dà realmente la certezza di essere sempre aiutati dalla grazia divina, andiamo avanti!",
        "pt": "Sexta-feira, 20 de Fevereiro de 2009",
        "es": "Para mí siempre es una gran alegría estar en mi Seminario, ver a los futuros sacerdotes de mi diócesis, estar con vosotros en el signo de Nuestra Señora de la Confianza. Con ella, que nos ayuda, nos acompaña y nos da realmente la certeza de contar siempre con la ayuda de la gracia divina, seguimos adelante."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/february/documents/hf_ben-xvi_spe_20090220_seminario-maggiore.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/february/documents/hf_ben-xvi_spe_20090220_seminario-maggiore.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/february/documents/hf_ben-xvi_spe_20090220_seminario-maggiore.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/february/documents/hf_ben-xvi_spe_20090220_seminario-maggiore.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/february/documents/hf_ben-xvi_spe_20090220_seminario-maggiore.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/february/documents/hf_ben-xvi_spe_20090220_seminario-maggiore.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO THE COMMUNITY OF THE ROMAN MAJOR SEMINARY <br/>FOR THE ANNUAL FEAST OF OUR LADY OF TRUST</br></font></b></i>\n<p><i><font color=\"#663300\">Friday, 20 February 2009</font></i></p>\n<p> </p>\n</center>\n<p><i>Your Eminence, <br/>Dear Friends, </i></p>\n<p>It is always a great joy for me to be in my Seminary, to see the future priests of my Diocese, to be with you under the sign of Our Lady of Trust. With the one who helps and accompanies us, who gives us real certainty in being always assisted by divine grace, and we go forward! </p>\n<p>Now we wish to see what St Paul tells us with this text: \"You were called to freedom\". Since the beginning and throughout all time but especially in the modern age freedom has been the great dream of humanity. We know that Luther was inspired by this passage from the Letter to the Galatians and that he concluded that the monastic Rule, the hierarchy, the Magisterium seemed to him as a yoke of slavery from which it was necessary to liberate oneself. Subsequently, the Age of Enlightenment was totally guided, penetrated, by this desire for freedom, which was considered to have finally been reached. But Marxism too presented itself as a road towards freedom. </p>\n<p>We ask ourselves this evening: what is freedom? How can we be free? St Paul helps us to understand this complicated reality that is freedom, inserting this concept into fundamentally anthropological and theological context. He says: \"Do not use your freedom as an opportunity for self-indulgence, but through love be servants of one another\". The Rector has already told us that the \"flesh\" is not the body, but, in the language of St Paul, \"flesh\" is an expression of the absolutization of self, of the self that wants to be all and to take all for its own. The absolute \"I\" who depends on nothing and on no one seems to possess freedom truly and definitively. I am free if I depend on no one, if I can do anything I want. But exactly this absolutization of the I is \"flesh\", that is a degradation of man. It is not the conquest of freedom: libertinism is not freedom, but rather freedom's failure. </p>\n<p>And Paul dares to propose a strong paradox: \"Through love, be servants\" (in Greek: <i>douléuete</i>). In other words freedom, paradoxically, is achieved in service. We become free if we become servants of one another. And so Paul places the whole matter of freedom in the light of the truth of man. To reduce oneself to flesh, seemingly elevating oneself to divine status \"I alone am the man\" leads to deception. Because in reality it is not so: man is not an absolute, as if the \"I\" can isolate itself and behave only according to its own will. It is contrary to the truth of our being. Our truth is that above all we are creatures, creatures of God, and we live in relationship with the Creator. We are relational beings. And only by accepting our relationality can we enter into the truth; otherwise we fall into deception and in it, in the end, we destroy ourselves. </p>\n<p>We are creatures, therefore dependent on the Creator. In the Age of Enlightenment, to atheism especially this appeared as a dependence from which it was necessary to free oneself. In reality, however, it would be only a fatal dependence were this God Creator a tyrant and not a good Being only if he were to be like human tyrants. If, instead, this Creator loves us and our dependence means being within the space of his love, in that case it is precisely dependence that is freedom. In this way we are in fact within the charity of the Creator; we are united to him, to the whole of his reality, to all of his power. Therefore this is the first point: to be a creature means to be loved by the Creator, to be in this relationship of love that he gives us, through which he provides for us. From this derives first of all our truth, which is at the same time a call to charity. </p>\n<p>Therefore, to see God, to orient oneself to God, know God, know God's will, enter into the will that is, into the love of God is to enter ever more into the space of truth. And this journey of coming to know God, of loving relationship with God, is the extraordinary adventure of our Christian life; for in Christ we know the face of God, the face of God that loves us even unto the Cross, unto the gift of himself. </p>\n<p>But creaturely relationality implies a second type of relationship as well. We are in relationship with God, but together, as a human family, we are also in relationship with each other. In other words, human freedom is, in part, being within the joy and ample space of God's love, but it also implies becoming one with the other and for the other. There is no freedom in opposing the other. If I make myself the absolute, I become the enemy of the other; we can no longer live together and the whole of life becomes cruelty, becomes a failure. Only a shared freedom is a human freedom; in being together we can enter into the harmony of freedom. </p>\n<p>And therefore this is another very important point: only in the acceptance of the other, accepting also the apparent limitations on my freedom that derive from respect for that of the other only by entering into the net of dependence that finally makes us a single family am I on the path to communal freedom. </p>\n<p>Here a very important element appears: what is the measure of sharing freedom? We see that man needs order, laws, so that he can realize his freedom which is a freedom lived in common. And how can we find this correct order, in which no one is oppressed but rather each one can give his contribution to form this sort of concert of freedoms? If there is no common truth of man as it appears in the vision of God, only positivism remains and one has the impression of something imposed in an even violent manner. From this emerges rebellion against order and law as though it entails slavery. </p>\n<p>But if we can find the order of the Creator in our nature, the order of truth that gives each one his place, then order and law can be the very instruments of freedom against the slavery of selfishness. To serve one another becomes the instrument of freedom, and here we could add a whole philosophy of politics according to the Social Doctrine of the Church, which helps us to find this common order that gives each one his place in the common life of humanity. The first reality meriting respect, therefore, is the truth: freedom opposed to truth is not freedom. To serve one another creates the common space of freedom. </p>\n<p>And then Paul continues saying: \"The whole law is fulfilled in one word, namely, \"You shall love your neighbour as yourself'\". Behind this affirmation appears the mystery of God Incarnate, appears the mystery of Christ who in his life, in his death, in his Resurrection becomes the living law. The first words of our Reading \"You were called to freedom\" alluded directly to this mystery. We have been called by the Gospel, we have truly been called in Baptism, in the participation in the death and Resurrection of Christ. In this way we have passed from the \"flesh\", from selfishness to communion with Christ. And thus we are in the fullness of the law. </p>\n<p>You probably all know the beautiful words of St Augustine: <i>\"Dilige et fac quod vis </i> Love and do what you will\". What Augustine says is the truth, if we have well understood the word \"love\". \"Love and do what you will\" but we must really be in communion with Christ, penetrated by him, identifying ourselves with his death and Resurrection and united to him in the communion of his Body. By participating in the sacraments, by listening to the word of God truly the divine will the divine law enters into our will. Our will identifies with his, we become one single will and thus we can truly be freed; we can truly do what we want to do, because we want with Christ we want in the truth and with the truth. </p>\n<p>Therefore, let us pray the Lord to help us in this journey that begun with Baptism, a journey of identification with Christ that is fulfilled ever anew in the Eucharist. In the Third Eucharistic Prayer we say: \"That we... become one body, one spirit in Christ\". It is a moment in which, through the Eucharist and through our true participation in the mystery of Christ's death and Resurrection, we become one spirit with him. We exist in this identity of will, and thus we truly reach freedom. </p>\n<p>Behind these words the law is fulfilled behind this single statement that becomes reality in communion with Christ, there appear behind the Lord the figures of all the Saints who have entered into this communion with Christ. They appear in this unity of being, in this unity with his will. Our Lady appears foremost, in her humility, in her goodness, in her love. Our Lady gives us this trust, takes us by the hand, guides us, helps us along the path of becoming united to the will of God as she has been from her first moment, having expressed this union in her <i>\"Fiat\"</i>. </p>\n<p>And finally, after these beautiful things, once again in the Letter there is mention of a slightly sad situation in the Galatians' community, when Paul says: \"If you bite and devour one another take care that you are not consumed by one another.... Walk by the Spirit\". It seems to me that in this community which was no longer on the path of communion with Christ, but of the exterior law of the \"flesh\" polemics naturally surfaced also, and Paul says: \"You have become wild beasts, one biting the other\". Thus he alludes to the polemics that are born where faith degenerates into intellectualism and humility is substituted by the arrogance of being better than the other. </p>\n<p>We see well that today too there are similar things where instead of entering into communion with Christ, in the Body of Christ that is the Church everyone wants to be better than everyone else, and with intellectual arrogance each wants to make it known that he/she is the best. And this leads to destructive polemics, born from a caricature of the Church that should be of one soul and one heart.</p>\n<p>In this warning of St Paul we must also today find a reason for an examination of conscience: not to think ourselves above others, but to bring ourselves into Christ's humility, into Our Lady's humility, to enter into the obedience of faith. Precisely in this way does the great space of truth and freedom in love truly open before us too. </p>\n<p>Lastly, we want to thank God because he has shown us his face in Christ, because he has given us Our Lady, he has given us the Saints; he has called us to be one body, one spirit with him. And we pray that he may help us to be ever more engaged in this communion with his will; thus to find ourselves within his freedom, love and joy. </p>\n<p><i> After the dinner the Holy Father spoke extemporaneously: </i> </p>\n<p>They tell me that you are expecting another word from me. Perhaps I have already spoken too much, but I would like to express my gratitude, my joy at being with you. Now in speaking at table I have learned more about the history of the Lateran, beginning from Constantine, to Sixtus V, Benedict XVI and Pope Lambertini. Thus I have seen all the problems of the history and the ever new rebirth of the Church in Rome. And I have understood that in the discontinuity of the exterior events there is the great continuity of the unity of the Church in every age. And also in regard to the composition of the Seminary I have understood that it is an expression of the catholicity of our Church. From all the continents we are one Church and we have one common future. Let us only hope that there may be more vocations because, as the Rector said, we need labourers in the Lord's vineyard. Thank you all! </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITE AU GRAND S<font face=\"Times New Roman\">ÉMINAIRE </font>PONTIFICAL ROMAIN<br> <font face=\"Times New Roman\">À L'</font>OCCASION DE LA F<font face=\"Times New Roman\">Ê</font>TE DE LA VIERGE DE LA CONFIANCE</br></font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE BENOÎT XVI <br/> </i></font></b><font color=\"#663300\"><i><br/> Vendredi 20 février 2009</i></font></p>\n<p> </p>\n<p align=\"left\"> </p>\n<p><i>Monsieur le cardinal, chers amis, </i> </p>\n<p>c'est toujours une grande joie pour moi d'être dans mon séminaire, de voir les futurs prêtres de mon diocèse, d'être avec vous sous le signe de la Vierge de la Confiance. En nous aidant et en nous accompagnant, Elle nous donne réellement la certitude d'être toujours aidés par la grâce divine, et ainsi nous allons de l'avant! </p>\n<p>Voyons à présent ce que nous dit saint Paul avec ce texte:  \"Vous avez été appelés à la liberté\". De tout temps, la liberté a été le grand rêve de l'humanité, dès le début, mais particulièrement à l'époque moderne. Nous savons que Luther s'est inspiré de ce texte de la <i>Lettre aux Galates </i>et il en a conclu que la Règle monastique, la hiérarchie et le magistère lui apparaissaient comme un lien d'esclavage dont il fallait se libérer. Par la suite, la période du Siècle des Lumières a été totalement guidée, pénétrée par ce désir de liberté, que l'on considérait avoir finalement atteint. Mais le marxisme s'est lui aussi présenté comme la voie vers la liberté. </p>\n<p>Nous nous demandons ce soir:  qu'est-ce que la liberté? Comment pouvons-nous être libres? Saint Paul nous aide à comprendre cette réalité compliquée qu'est la liberté en inscrivant ce concept dans un contexte de visions anthropologiques et théologiques fondamentales. Il dit:  \"Que cette liberté ne se tourne pas en prétexte pour la chair; mais par la charité, mettez-vous au service les uns des autres\". Le Recteur nous a déjà dit que \"chair\" n'est pas le corps, mais \"chair\" - dans le langage de saint Paul - est l'expression du moi rendu absolu, qui veut être tout et prendre tout pour soi. Le moi absolu, qui ne dépend de rien ni de personne, semble posséder réellement, en définitive, la liberté. Je suis libre si je ne dépends de personne, si je peux faire tout ce que je veux. Mais ce moi rendu absolu est précisément \"chair\", c'est-à-dire dégradation de l'homme; il n'est pas une conquête de la liberté:  le libertinisme, ce n'est pas la liberté, mais plutôt l'échec de la liberté. </p>\n<p>Mais Paul ose proposer un paradoxe fort:  \"Par la charité, mettez-vous au service\" (en grec:  <i>douléuete</i>); c'est-à-dire que la liberté se réalise paradoxalement à travers le service; nous devenons libres, si nous devenons serviteurs les uns des autres. Et ainsi, Paul place tout le problème de la liberté sous la lumière de la vérité de l'homme. Se réduire à la chair, en s'élevant en apparence au rang de divinité - \"Moi seul suis l'homme\" - conduit au mensonge. Car en réalité, il n'en est pas ainsi:  l'homme n'est pas un absolu, comme si le moi pouvait s'isoler et se comporter selon sa propre volonté. Cela est contre la vérité de notre être. Notre vérité est que nous sommes avant tout des créatures, des créatures de Dieu et que nous vivons dans la relation avec le Créateur. Nous sommes des êtres relationnels. Ce n'est qu'en acceptant notre nature relationnelle que nous entrons dans la vérité, sinon nous tombons dans le mensonge et en lui, à la fin, nous nous détruisons. </p>\n<p>Nous sommes des créatures et donc dépendantes du Créateur. Au cours de la période du siècle des Lumières, en particulier l'athéisme, cela apparaissait comme une dépendance dont il fallait se libérer. Toutefois, en réalité, la dépendance fatale ne serait telle que si ce Dieu Créateur était un tyran, et non un Etre bon, uniquement s'il était comme le sont les tyrans humains. Si, au contraire, ce Créateur nous aime et que notre dépendance signifie être dans l'espace de son amour, dans ce cas, la dépendance signifie précisément liberté. De cette façon, en effet, nous sommes dans la charité du Créateur, nous sommes unis à Lui, à toute sa réalité, à tout son pouvoir. Cela est donc le premier point:  être créature signifie être aimés du Créateur, être dans cette relation d'amour qu'Il nous donne, avec laquelle il nous entoure. C'est de là que dérive avant tout notre vérité, qui est, dans le même temps, appelée à la charité. </p>\n<p>C'est pourquoi voir Dieu, s'orienter vers Dieu, connaître Dieu, connaître la volonté de Dieu, s'inscrire dans la volonté, c'est-à-dire dans l'amour de Dieu signifie entrer toujours plus dans l'espace de la vérité. Et ce chemin de la connaissance de Dieu, de la relation d'amour avec Dieu est l'aventure extraordinaire de notre vie chrétienne:  parce que dans le Christ, nous connaissons le visage de Dieu, le visage de Dieu qui nous aime jusqu'à la Croix, jusqu'au don de lui-même. </p>\n<p>Mais la nature relationnelle des créatures implique également un deuxième type de relation:  nous sommes en relation avec Dieu, mais ensemble, comme famille humaine, nous sommes également en relation l'un avec l'autre. En d'autres termes, la liberté humaine signifie, d'une part, être dans la joie et dans le vaste espace de l'amour de Dieu, mais elle implique également être un avec l'autre et pour l'autre. Il n'existe pas de liberté contre l'autre. Si je me rends absolu, je deviens l'ennemi de l'autre, nous ne pouvons plus coexister et toute la vie se fait cruauté, devient un échec. Seule une liberté partagée est une liberté humaine; c'est en étant ensemble que nous pouvons entrer dans la symphonie de la liberté. </p>\n<p>Et cela est un autre point d'une grande importance:  ce n'est qu'en acceptant l'autre, en acceptant également la limitation apparente de ma liberté qui découle du respect pour celle de l'autre, ce n'est qu'en m'inscrivant dans ce réseau de dépendance qui fait de nous, en fin de compte, une unique famille, que je me mets en chemin vers la libération commune. </p>\n<p>Ici apparaît un élément très important:  quelle est la mesure du partage de la liberté? Nous voyons que l'homme a besoin d'ordre, de droit, afin que puisse ainsi se réaliser sa liberté, qui est une liberté vécue en commun. Et comment pouvons-nous trouver cet ordre juste, dans lequel personne n'est opprimé, mais chacun peut apporter sa contribution pour former cette sorte de concert des libertés? S'il n'existe pas de vérité commune sur l'homme telle qu'elle apparaît dans la vision de Dieu, seul demeure le positivisme et l'on a l'impression de quelque chose d'imposé même de manière violente. D'où cette rébellion contre l'ordre et le droit comme s'il s'agissait d'un esclavage. </p>\n<p>Mais si nous pouvons trouver l'ordre du Créateur dans notre nature, l'ordre de la vérité qui donne à chacun sa place, l'ordre et le droit peuvent être précisément des instruments de liberté contre l'esclavage de l'égoïsme. Se servir les uns les autres devient un instrument de la liberté et sur ce point, nous pourrions parler de toute une philosophie de la politique selon la Doctrine sociale de l'Eglise, qui nous aide à trouver cet ordre commun qui donne à chacun sa place dans la vie commune de l'humanité. La première réalité à respecter est donc la vérité:  la liberté contre la vérité n'est pas la liberté. Se servir l'un l'autre crée l'espace commun de la liberté. </p>\n<p>Puis Paul poursuit en disant:  \"Une seule formule contient toute la Loi en sa plénitude:  \"tu aimeras ton prochain comme toi-même\"\". Derrière cette affirmation apparaît le mystère du Dieu incarné, apparaît le mystère du Christ qui dans sa vie, dans sa mort, dans sa résurrection, devient la loi vivante. Immédiatement, les premières paroles de notre lecture - \"vous avez été appelés à la liberté\" - font référence à ce mystère. Nous avons été appelés par l'Evangile, nous avons été appelés réellement dans le Baptême, dans la participation à la mort et à la résurrection du Christ, et de cette façon, nous sommes passés de la \"chair\", de l'égoïsme, à la communion avec le Christ. Et ainsi, nous sommes dans la plénitude de la loi. </p>\n<p>Vous connaissez probablement tous les belles paroles de saint Augustin:  \"<i>Dilige et fac quod vis\" - </i>aime et fais ce que tu veux\". Ce que dit saint Augustin est la vérité, si nous avons bien compris le sens du terme \"amour\". \"Aime et fais ce que tu veux\", mais nous devons réellement être entrés dans la communion avec le Christ, nous être identifiés avec sa mort et sa résurrection, être unis à Lui dans la communion de son Corps. Dans la participation aux sacrements, dans l'écoute de la Parole de Dieu, la volonté divine, la Loi divine entre réellement dans notre volonté, notre volonté s'identifie avec la sienne, elles ne deviennent qu'une seule volonté et ainsi nous sommes réellement libres, nous pouvons réellement faire ce que nous voulons, car nous voulons avec le Christ, nous voulons dans la vérité et avec la vérité. </p>\n<p>Prions donc le Seigneur pour qu'il nous aide sur ce chemin commencé avec le Baptême, un chemin d'identification avec le Christ, qui se réalise toujours à nouveau dans l'Eucharistie. Dans la troisième prière eucharistique, nous disons:  \"Dans le Christ, nous devenons un seul corps et un seul esprit\". C'est un moment dans lequel, à travers l'Eucharistie et à travers notre véritable participation au mystère de la mort et de la résurrection du Christ, nous devenons un seul esprit avec Lui, nous sommes dans cette identité de la volonté et ainsi, nous arrivons réellement à la liberté. </p>\n<p>Derrière ce terme - la loi s'est accomplie - derrière cette unique parole qui devient réalité dans la communion avec le Christ, apparaissent derrière le Seigneur toutes les figures des saints qui sont entrés dans cette communion avec le Christ, dans cette unité avec sa volonté. Et surtout apparaît la Vierge, dans son humilité, dans sa bonté, dans son amour. La Vierge nous donne cette confiance, nous prend par la main, nous guide, nous aide sur le chemin de l'union à la volonté de Dieu, comme Elle l'a été dès le premier moment et a exprimé cette union dans son \"Fiat\". </p>\n<p>Et enfin, après ces belles choses, encore une fois dans la Lettre, il y a une évocation de la situation un peu triste de la communauté des Galates, lorsque Paul dit:  \"Mais si vous vous mordez et vous dévorez les uns les autres, prenez garde que vous allez vous entre-détruire... Laissez-vous mener par l'Esprit\". Il me semble que dans cette communauté - qui n'était plus sur la voie de la communion avec le Christ, mais de la loi extérieure de la \"chair\" - ressortent naturellement également des polémiques et Paul dit:  \"Vous devenez comme des bêtes sauvages, l'un mord l'autre\". Il évoque ainsi les polémiques qui naissent là où la foi dégénère en un intellectualisme et l'humilité est remplacée par l'arrogance d'être meilleur que l'autre. </p>\n<p>Nous voyons bien qu'aujourd'hui encore, il y a des cas semblables où, au lieu de s'insérer dans la communion avec le Christ, dans le Corps du Christ qui est l'Eglise, chacun veut être supérieur à l'autre et avec une arrogance intellectuelle, veut faire croire qu'il est meilleur. C'est ainsi que naissent les polémiques qui sont destructrices, que naît une caricature de l'Eglise qui devrait être une seule âme et un seul cœur. </p>\n<p>Dans cet avertissement de saint Paul, nous devons trouver aujourd'hui également un motif d'examen de conscience:  ne pas penser être supérieurs à l'autre, mais nous trouver dans l'humilité du Christ, nous trouver dans l'humilité de la Vierge, entrer dans l'obéissance de la foi. C'est précisément ainsi que s'ouvre réellement également à nous le grand espace de la vérité et de la liberté dans l'amour. </p>\n<p>Enfin, nous voulons rendre grâce à Dieu, car il nous a montré son visage dans le Christ, parce qu'il nous a donné la Vierge, il nous a donné les saints, il nous a appelés à être un seul corps, un seul esprit avec Lui. Et nous prions pour qu'il nous aide à être toujours plus introduits dans cette communion avec sa volonté, pour trouver ainsi, avec la liberté, l'amour et la joie. </p>\n<p> </p>\n<p><i>Au terme de sa visite au grand séminaire pontifical romain, le Saint-Père a partagé le dîner de la communauté dans le réfectoire, et a adressé les paroles suivantes aux séminaristes, avant de prendre congé:  </i> </p>\n<p>On me dit que l'on attend encore un mot de ma part. J'ai peut-être déjà trop parlé, mais je voudrais vous dire ma gratitude et ma joie d'être avec vous. Dans nos conversations ici, à table, j'ai appris de nouvelles choses sur l'histoire du Latran, en commençant par Constantin, Sixte V, Benoît XIV, le Pape Lambertini. </p>\n<p>J'ai vu ainsi tous les problèmes de l'histoire et la renaissance toujours nouvelle de l'Eglise à Rome. Et j'ai compris que dans la discontinuité des événements extérieurs se trouve la grande continuité de l'unité de l'Eglise dans tous les temps. Et sur la composition du séminaire également, j'ai compris que celle-ci est une expression de la catholicité de notre Eglise. Venus de tous les continents, nous sommes une Eglise et nous avons en commun l'avenir. Souhaitons seulement que croissent encore les vocations car nous avons besoin, comme l'a dit le Recteur, d'ouvriers dans la vigne du Seigneur. Merci à vous tous! </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">BESUCH IM RÖMISCHEN PRIESTERSEMINAR <br> ANLÄSSLICH DES FESTES DER \"MUTTERGOTTES VOM VERTRAUEN\"</br></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACH</i></b></font><b><font color=\"#663300\" size=\"4\"><i>E VON BENEDIKT XVI.<br/> </i></font></b><font color=\"#663300\"><i><br/> Freitag, 20. Februar 2009</i></font></p>\n<p> </p>\n<p><i>Herr Kardinal, liebe Freunde! </i> </p>\n<p>Es ist mir immer eine große Freude, in meinem Seminar zu sein, die zukünftigen Priester meiner Diözese zu sehen, bei euch zu sein im Zeichen der Muttergottes vom Vertrauen. Mit ihr, die uns hilft und uns begleitet, die uns wirklich die Gewißheit gibt, immer von der göttlichen Gnade gestützt zu sein, gehen wir voran! </p>\n<p>Jetzt wollen wir sehen, was der hl. Paulus uns mit diesem Text sagt: »Ihr seid zur Freiheit berufen. « Die Freiheit war zu allen Zeiten der große Traum der Menschheit – von Anfang an, aber besonders in der Moderne. Wir wissen, daß Luther sich von diesem Text des<i> Briefes an die Galater</i> inspirieren ließ und zu dem Schluß kam, daß die Ordensregel, die Hierarchie, das Lehramt ihm als ein Joch der Knechtschaft erschienen, von dem man sich befreien müsse. Später war die Zeit der Aufklärung vollkommen durchdrungen von diesem Wunsch nach Freiheit, die man endlich erlangt zu haben meinte. Aber auch der Marxismus behauptete von sich, ein Weg zur Freiheit zu sein. </p>\n<p>Wir fragen uns heute abend: Was ist Freiheit? Wie können wir frei sein? Der hl. Paulus hilft uns, die komplizierte Wirklichkeit der Freiheit zu verstehen, indem er dieses Konzept in einen Kontext grundlegender anthropologischer und theologischer Einsichten stellt. Er sagt: »Nehmt die Freiheit nicht zum Vorwand für das Fleisch, sondern dient einander in Liebe.« Der Rektor hat bereits gesagt, daß »Fleisch« nicht der Leib ist. Vielmehr ist »Fleisch« – im Sprachgebrauch des hl. Paulus – Ausdruck der Absolutsetzung des Ichs, des Ichs, das alles sein will und alles für sich nehmen will. Das absolute Ich, das von nichts und niemandem abhängig ist, scheint letztendlich wirklich die Freiheit zu besitzen. Ich bin frei, wenn ich von niemandem abhängig bin, wenn ich alles tun kann, was ich will. Aber gerade diese Absolutsetzung des Ichs ist »Fleisch«. Sie ist also eine Herabwürdigung des Menschen und nicht die Eroberung der Freiheit. Der Libertinismus ist nicht Freiheit; er ist vielmehr das Scheitern der Freiheit. </p>\n<p>Und Paulus wagt es, ein starkes Paradox vorzulegen: »Dient (auf griechisch: ›<i>douleúete</i>‹) einander in Liebe.« Das heißt, daß die Freiheit paradoxerweise im Dienen verwirklicht wird; wir werden frei, wenn einer der Diener des anderen wird. Und so stellt Paulus das ganze Problem der Freiheit in das Licht der Wahrheit vom Menschen. Wenn man sich auf das Fleisch reduziert und sich so scheinbar zur Gottheit erhebt – »nur ich bin der Mensch« –, dann führt das zur Lüge. Denn in Wirklichkeit ist es nicht so: Der Mensch ist kein Absolutum, gleichsam als könne das Ich sich abkapseln und nur dem eigenen Willen gemäß handeln. Das ist gegen die Wahrheit unseres Seins. Unsere Wahrheit ist, daß wir in erster Linie Geschöpfe Gottes sind und in der Beziehung zum Schöpfer leben. Wir sind beziehungsorientierte Wesen. Und nur wenn wir unsere Beziehungsorientiertheit annehmen, treten wir in die Wahrheit ein – wenn nicht, fallen wir der Lüge anheim und zerstören uns am Ende in ihr. </p>\n<p>Wir sind Geschöpfe, hängen also vom Schöpfer ab. Zur Zeit der Aufklärung erschien das besonders dem Atheismus als eine Abhängigkeit, von der man sich befreien müsse. Eine fatale Abhängigkeit wäre es jedoch nur dann, wenn dieser Schöpfergott ein Tyrann und kein gutes Wesen wäre, wenn er so wäre wie die menschlichen Tyrannen. Wenn dieser Schöpfer uns jedoch liebt und unsere Abhängigkeit darin besteht, im Raum seiner Liebe zu stehen, dann ist gerade die Abhängigkeit Freiheit. Auf diese Weise stehen wir nämlich in der Liebe des Schöpfers, sind wir mit ihm, mit seiner ganzen Wirklichkeit, mit seiner ganzen Macht vereint. Das ist also der erste Punkt: Geschöpf zu sein bedeutet, vom Schöpfer geliebt zu sein, in der Liebesbeziehung zu stehen, die er uns schenkt, mit der er uns zuvorkommt. Vor allem darauf beruht unsere Wahrheit, die gleichzeitig Berufung zur Liebe ist. </p>\n<p>Gott zu sehen, sich auf Gott auszurichten, Gott kennenzulernen, den Willen Gottes kennenzulernen, sich in den Willen Gottes zu fügen, also in die Liebe Gottes, bedeutet also, immer mehr in den Raum der Wahrheit einzutreten. Und dieser Weg der Erkenntnis Gottes, der Liebesbeziehung zu Gott, ist das außerordentliche Abenteuer unseres christlichen Lebens, denn wir kennen in Christus das Antlitz Gottes – das Antlitz Gottes, der uns liebt bis zum Kreuz, bis zur Selbsthingabe. </p>\n<p>Aber die kreatürliche Beziehungsorientiertheit bringt auch eine zweite Art der Beziehung mit sich: Wir stehen in Beziehung zu Gott, aber gemeinsam, als Menschheitsfamilie, stehen wir auch in Beziehung zueinander. Mit anderen Worten: die menschliche Freiheit bedeutet einerseits, in der Freude und im weiten Raum der Liebe Gottes zu stehen, aber sie setzt auch voraus, daß wir eins sind mit dem anderen und für den anderen. Es gibt keine Freiheit gegen den anderen. Wenn ich mich verabsolutiere, werde ich zum Feind des anderen. Dann können wir nicht mehr zusammenleben, und das ganze Leben wird Grausamkeit, wird zum Scheitern verurteilt. Nur eine gemeinsame Freiheit ist eine menschliche Freiheit; im Zusammensein können wir in die Symphonie der Freiheit eintreten. </p>\n<p>Und das ist daher ein weiterer sehr wichtiger Punkt: Nur wenn ich den anderen annehme, wenn ich auch die Grenze annehme, die die Achtung der Freiheit des anderen meiner eigenen Freiheit zu setzen scheint, nur wenn ich mich in das Netz der Abhängigkeiten hineinbegebe, das uns am Ende zu einer einzigen Familie macht, dann bin ich auf dem Weg zur gemeinsamen Befreiung. </p>\n<p>Hier taucht ein sehr wichtiges Element auf: In welchem Maß müssen wir die Freiheit miteinander teilen? Wir sehen, daß der Mensch Ordnung und Recht braucht, um so seine Freiheit, die eine gemeinsam gelebte Freiheit ist, verwirklichen zu können. Und wie können wir die rechte Ordnung finden, in der niemand unterdrückt wird, sondern jeder seinen Beitrag dazu leisten kann, dieses Konzert der Freiheiten entstehen zu lassen? Wenn es keine gemeinsame Wahrheit des Menschen gibt, wie sie in Gottes Augen erscheint, dann bleibt nur der Positivismus, und man hat den Eindruck, daß etwas – auch gewaltsam – aufgezwungen wird. Daher kommt die Auflehnung gegen die Ordnung und das Recht, so als handle es sich um eine Versklavung. </p>\n<p>Aber wenn wir die Ordnung des Schöpfers in unserer Natur finden können, die Ordnung der Wahrheit, die jedem seinen Platz gibt, dann können Ordnung und Recht Mittel sein, die zur Freiheit gegen die Knechtschaft des Egoismus führen. Einander zu dienen wird zum Mittel der Freiheit. Hier könnten wir eine ganze politische Philosophie gemäß der Soziallehre der Kirche einfügen. Sie hilft uns, die gemeinsame Ordnung zu finden, die jedem seinen Platz im gemeinsamen Leben der Menschheit gibt. Die erste Wirklichkeit, die es zu achten gilt, ist also die Wahrheit: Freiheit gegen die Wahrheit ist keine Freiheit. Einander zu dienen schafft den gemeinsamen Raum der Freiheit. </p>\n<p>Und dann fährt Paulus fort: »Das ganze Gesetz ist in dem einen Wort zusammengefaßt: Du sollst deinen Nächsten lieben wie dich selbst.« Hinter diesen Worten wird das Geheimnis des menschgewordenen Gottes sichtbar, das Geheimnis Christi, der in seinem Leben, in seinem Tod, in seiner Auferstehung zum lebendigen Gesetz wird. Die ersten Worte unserer Lesung – »Ihr seid zur Freiheit berufen« – spielen unmittelbar auf dieses Geheimnis an. Wir sind vom Evangelium berufen worden, wir sind wirklich berufen worden in der Taufe, in der Teilhabe am Tod und an der Auferstehung Christi, und auf diese Weise sind wir vom »Fleisch«, vom Egoismus übergegangen zur Gemeinschaft mit Christus. Und so stehen wir in der Fülle des Gesetzes. </p>\n<p>Ihr kennt wahrscheinlich alle die schönen Worte des hl. Augustinus: »<i>Dilige et fac quod vis</i> – Liebe und tue, was du willst.« Was Augustinus sagt, ist die Wahrheit, wenn wir das Wort »Liebe« richtig verstanden haben. »Liebe und tue, was du willst«, aber wir müssen wirklich in die Gemeinschaft mit Christus eingedrungen sein, uns mit seinem Tod und mit seiner Auferstehung identifiziert haben, mit ihm in der Gemeinschaft seines Leibes vereint sein. In der Teilnahme an den Sakramenten, im Hören des Wortes Gottes tritt der göttliche Wille, das göttliche Gesetz wirklich in unseren Willen ein, stimmt unser Wille mit seinem Willen überein, werden sie zu einem einzigen Willen. Und so sind wir wirklich frei, können wir wirklich das tun, was wir wollen, weil wir mit Christus wollen, in der Wahrheit und mit der Wahrheit wollen. </p>\n<p>Bitten wir also den Herrn, uns auf diesem Weg zu helfen, der mit der Taufe begonnen hat, einem Weg der Identifizierung mit Christus, der in der Eucharistie stets aufs neue wirklich wird. Im Dritten Eucharistischen Hochgebet sprechen wir: »Damit wir ein Leib und ein Geist werden in Christus«. In diesem Augenblick werden wir durch die Eucharistie und durch unsere wahre Teilhabe am Geheimnis des Todes und der Auferstehung Christi ein Geist mit ihm, stehen wir in dieser Willensgleichheit und gelangen so wirklich zur Freiheit. </p>\n<p>Hinter diesem Wort – das Gesetz ist erfüllt –, hinter diesem einen Wort, das in der Gemeinschaft mit Christus Wirklichkeit wird, werden hinter dem Herrn alle Gestalten der Heiligen sichtbar, die in diese Gemeinschaft mit Christus eingetreten sind, in diese Einheit des Seins, in diese Einheit mit seinem Willen. Sichtbar wird vor allem die Muttergottes, in ihrer Demut, in ihrer Güte, in ihrer Liebe. Die Muttergottes schenkt uns dieses Vertrauen, sie nimmt uns an der Hand, sie führt uns, sie hilft uns auf diesem Weg, eins zu sein mit dem Willen Gottes – so wie sie selbst es vom ersten Augenblick an war. Durch ihr »Fiat« hat sie diese Vereinigung zum Ausdruck gebracht. </p>\n<p>Und nach diesen schönen Dingen findet sich im selben Brief schließlich ein Hinweis auf die etwas traurige Situation der Gemeinde der Galater. Paulus sagt: »Wenn ihr einander beißt und verschlingt, dann gebt acht, daß ihr euch nicht gegenseitig umbringt … Laßt euch vom Geist leiten. « Mir scheint, daß es in dieser Gemeinde – die sich nicht mehr auf dem Weg der Gemeinschaft mit Christus befand, sondern auf dem des äußeren Gesetzes des »Fleisches« – natürlich auch zu Polemiken kommt, und Paulus sagt: Ihr werdet wie die Tiere, einer beißt den anderen. Er spielt damit auf die Polemiken an, die dort entstehen, wo der Glaube zum Intellektualismus verkommt und an die Stelle der Demut die Anmaßung tritt, besser zu sein als der andere. </p>\n<p>Wir sehen sehr wohl, daß es auch heute Ähnliches gibt – dort, wo jeder, statt sich in die Gemeinschaft mit Christus, in den Leib Christi, die Kirche, einzugliedern, dem anderen überlegen sein will und mit intellektueller Anmaßung glauben machen will, daß er besser sei. Und so entstehen Polemiken, die zersetzend sind; so entsteht eine Karikatur von Kirche, die ein Herz und eine Seele sein sollte. </p>\n<p>In dieser Mahnung des hl. Paulus müssen wir auch heute einen Grund zur Gewissenserforschung finden. Wir dürfen nicht meinen, daß wir dem anderen überlegen sind, sondern wir müssen in der Demut Christi, in der Demut der Muttergottes stehen, in den Glaubensgehorsam eintreten. So öffnet sich auch für uns wirklich der große Raum der Wahrheit und der Freiheit in der Liebe. </p>\n<p>Zum Abschluß wollen wir Gott danken, daß er uns in Christus sein Antlitz gezeigt hat, daß er uns die Muttergottes geschenkt hat, daß er uns die Heiligen geschenkt und uns berufen hat, ein Leib und ein Geist zu sein in ihm. Und wir wollen beten, daß er uns helfen möge, in diese Gemeinschaft mit seinem Willen immer mehr eingefügt zu sein, um so mit der Freiheit die Liebe und die Freude zu finden.</p>\n<p><i>Nachdem Papst Benedikt XVI. mit der Gemeinschaft des Römischen Priesterseminars in familiärer Atmosphäre im Refektorium zu Abend gegessen hatte, richtete er folgende Worte an die Seminaristen.</i></p>\n<p>Man sagt mir, daß man noch einige Worte von mir erwartet. Vielleicht habe ich bereits zu viel geredet, aber ich möchte meiner Dankbarkeit und meiner Freude Ausdruck verleihen, hier bei euch zu sein. Im Gespräch bei Tisch habe ich noch mehr über die Geschichte des Laterans gelernt, angefangen bei Konstantin, Sixtus V., Benedikt XIV., Papst Lambertini. So habe ich alle Probleme der Geschichte gesehen und die immer neue Wiedergeburt der Kirche in Rom. Und ich habe verstanden, daß es in der Diskontinuität der äußeren Ereignisse die große Kontinuität der Einheit der Kirche in allen Zeiten gibt. Und auch im Hinblick auf die Zusammensetzung des Seminars habe ich verstanden, daß sie Ausdruck der Katholizität unserer Kirche ist. Aus allen Kontinenten bilden wir die eine Kirche, und wir haben eine gemeinsame Zukunft. Hoffen wir nur, daß die Zahl der Berufungen noch größer wird, denn wir brauchen – wie der Rektor gesagt hat – Arbeiter im Weinberg des Herrn. Danke euch allen!</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA AL PONTIFICIO SEMINARIO ROMANO MAGGIORE<br> IN OCCASIONE DELLA FESTA DELLA MADONNA DELLA FIDUCIA</br></font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i> DISCORSO DEL SANTO PADRE BENEDETTO XVI<br/> </i></font></b><font color=\"#663300\"><i><br/> Venerdì, 20 febbraio 2009</i></font></p>\n<p> </p>\n<p><i>Signor Cardinale, cari amici,</i> </p>\n<p>è per me sempre una grande gioia essere nel mio Seminario, vedere i futuri sacerdoti della mia diocesi, essere con voi nel segno della Madonna della Fiducia. Con Lei che ci aiuta e ci accompagna, ci dà realmente la certezza di essere sempre aiutati dalla grazia divina, andiamo avanti!</p>\n<p>Vogliamo vedere adesso che cosa ci dice San Paolo con questo testo: “Siete stati chiamati alla libertà”. La libertà in tutti i tempi è stata il grande sogno dell’umanità, sin dagli inizi, ma particolarmente nell’epoca moderna. Sappiamo che Lutero si è ispirato a questo testo della <i>Lettera ai Galati</i> e la conclusione è stata che la Regola monastica, la gerarchia, il magistero gli apparvero come un giogo di schiavitù da cui bisognava liberarsi. Successivamente, il periodo dell’Illuminismo è stato totalmente guidato, penetrato da questo desiderio della libertà, che si riteneva di aver finalmente raggiunto. Ma anche il marxismo si è presentato come strada verso la libertà. </p>\n<p>Ci chiediamo stasera: che cosa è la libertà? Come possiamo essere liberi? San Paolo ci aiuta a capire questa realtà complicata che è la libertà inserendo questo concetto in un contesto di visioni antropologiche e teologiche fondamentali. Dice: “Questa libertà non divenga un pretesto per vivere secondo la carne, ma mediante la carità siate al servizio gli uni degli altri”. Il Rettore ci ha già detto che “carne” non è il corpo, ma “carne” – nel linguaggio di San Paolo – è espressione della assolutizzazione dell’io, dell’io che vuole essere tutto e prendere per sé tutto. L’io assoluto, che non dipende da niente e da nessuno, sembra possedere realmente, in definitiva, la libertà. Sono libero se non dipendo da nessuno, se posso fare tutto quello che voglio. Ma proprio questa assolutizzazione dell’io è “carne”, cioè è degradazione dell’uomo, non è conquista della libertà: il libertinismo non è libertà, è piuttosto il fallimento della libertà. </p>\n<p>E Paolo osa proporre un paradosso forte: “Mediante la carità, siate al servizio” (in greco: <i>douléuete</i>); cioè la libertà si realizza paradossalmente nel servire; diventiamo liberi, se diventiamo servi gli uni degli altri. E così Paolo mette tutto il problema della libertà nella luce della verità dell’uomo. Ridursi alla carne, apparentemente elevandosi al rango di divinità – “Solo io sono l’uomo” – introduce nella menzogna. Perché in realtà non è così: l’uomo non è un assoluto, quasi che l’io possa isolarsi e comportarsi solo secondo la propria volontà. E’ contro la verità del nostro essere. La nostra verità è che, innanzitutto, siamo creature, creature di Dio e viviamo nella relazione con il Creatore. Siamo esseri relazionali. E solo accettando questa nostra relazionalità entriamo nella verità, altrimenti cadiamo nella menzogna e in essa, alla fine, ci distruggiamo. </p>\n<p>Siamo creature, quindi dipendenti dal Creatore. Nel periodo dell’Illuminismo, soprattutto all’ateismo questo appariva come una dipendenza dalla quale occorreva liberarsi. In realtà, però, dipendenza fatale sarebbe soltanto se questo Dio Creatore fosse un tiranno, non un Essere buono, soltanto se fosse come sono i tiranni umani. Se, invece, questo Creatore ci ama e la nostra dipendenza è essere nello spazio del suo amore, in tal caso proprio la dipendenza è libertà. In questo modo infatti siamo nella carità del Creatore, siamo uniti a Lui, a tutta la sua realtà, a tutto il suo potere. Quindi questo è il primo punto: essere creatura vuol dire essere amati dal Creatore, essere in questa relazione di amore che Egli ci dona, con la quale ci previene. Da ciò deriva innanzitutto la nostra verità, che è, nello stesso tempo, chiamata alla carità. </p>\n<p>E perciò vedere Dio, orientarsi a Dio, conoscere Dio, conoscere la volontà di Dio, inserirsi nella volontà, cioè nell’amore di Dio è entrare sempre più nello spazio della verità. E questo cammino della conoscenza di Dio, della relazione di amore con Dio è l’avventura straordinaria della nostra vita cristiana: perché conosciamo in Cristo il volto di Dio, il volto di Dio che ci ama fino alla Croce, fino al dono di se stesso. </p>\n<p>Ma la relazionalità creaturale implica anche un secondo tipo di relazione: siamo in relazione con Dio, ma insieme, come famiglia umana, siamo anche in relazione l’uno con l’altro. In altre parole, libertà umana è, da una parte, essere nella gioia e nello spazio ampio dell’amore di Dio, ma implica anche essere una cosa sola con l’altro e per l’altro. Non c’è libertà contro l’altro. Se io mi assolutizzo, divento nemico dell’altro, non possiamo più convivere e tutta la vita diventa crudeltà, diventa fallimento. Solo una libertà condivisa è una libertà umana; nell’essere insieme possiamo entrare nella sinfonia della libertà. </p>\n<p>E quindi questo è un altro punto di grande importanza: solo accettando l’altro, accettando anche l’apparente limitazione che deriva alla mia libertà dal rispetto per quella dell’altro, solo inserendomi nella rete di dipendenze che ci rende, finalmente, un’unica famiglia, io sono in cammino verso la liberazione comune. </p>\n<p>Qui appare un elemento molto importante: qual è la misura della condivisione della libertà? Vediamo che l’uomo ha bisogno di ordine, di diritto, perché possa così realizzarsi la sua libertà che è una libertà vissuta in comune. E come possiamo trovare questo ordine giusto, nel quale nessuno sia oppresso, ma ognuno possa dare il suo contributo per formare questa sorta di concerto delle libertà? Se non c’è una verità comune dell’uomo quale appare nella visione di Dio, rimane solo il positivismo e si ha l’impressione di qualcosa di imposto in maniera anche violenta. Da ciò questa ribellione contro l’ordine ed il diritto come se si trattasse di una schiavitù. </p>\n<p>Ma se possiamo trovare l’ordine del Creatore nella nostra natura, l’ordine della verità che dà ad ognuno il suo posto, ordine e diritto possono essere proprio strumenti di libertà contro la schiavitù dell’egoismo. Servire l’uno all’altro diventa strumento della libertà e qui potremmo inserire tutta una filosofia della politica secondo la Dottrina sociale della Chiesa, la quale ci aiuta a trovare questo ordine comune che dà a ciascuno il suo posto nella vita comune dell’umanità. La prima realtà da rispettare, quindi, è la verità: libertà contro la verità non è libertà. Servire l’uno all’altro crea il comune spazio della libertà. </p>\n<p>E poi Paolo continua dicendo: “La legge trova la sua pienezza in un solo precetto: ‘Amerai il prossimo tuo come te stesso”. Dietro a questa affermazione appare il mistero del Dio incarnato, appare il mistero di Cristo che nella sua vita, nella sua morte, nella sua risurrezione diventa la legge vivente. Subito, le prime parole della nostra Lettura – “Siete chiamati alla libertà” – accennano a questo mistero. Siamo stati chiamati dal Vangelo, siamo stati chiamati realmente nel Battesimo, nella partecipazione alla morte e alla risurrezione di Cristo, e in questo modo siamo passati dalla “carne”, dall’egoismo alla comunione con Cristo. E così siamo nella pienezza della legge. </p>\n<p>Conoscete probabilmente tutti le belle parole di Sant’Agostino: “<i>Dilige et fac quod vis - </i>Ama e fa’ ciò che vuoi”. Quanto dice Agostino è la verità, se abbiamo capito bene la parola “amore”. “Ama e fa’ ciò che vuoi”, ma dobbiamo realmente essere penetrati nella comunione con Cristo, esserci identificati con la sua morte e risurrezione, essere uniti a Lui nella comunione del suo Corpo. Nella partecipazione ai sacramenti, nell’ascolto della Parola di Dio, realmente la volontà divina, la legge divina entra nella nostra volontà, la nostra volontà si identifica con la sua, diventano una sola volontà e così siamo realmente liberi, possiamo realmente fare ciò che vogliamo, perché vogliamo con Cristo, vogliamo nella verità e con la verità. </p>\n<p>Preghiamo quindi il Signore che ci aiuti in questo cammino cominciato con il Battesimo, un cammino di identificazione con Cristo che si realizza sempre di nuovo nell’Eucaristia. Nella terza Preghiera eucaristica diciamo: “Diventiamo in Cristo un solo corpo e un solo spirito”. E’ un momento nel quale, tramite l’Eucaristia e tramite la nostra vera partecipazione al mistero della morte e della risurrezione di Cristo, diventiamo un solo spirito con Lui, siamo in questa identità della volontà, e così arriviamo realmente alla libertà. </p>\n<p>Dietro questa parola - la legge è compiuta – dietro quest’unica parola che diventa realtà nella comunione con Cristo, appaiono dietro al Signore tutte le figure dei Santi che sono entrati in questa comunione con Cristo, in questa unità dell’essere, in questa unità con la sua volontà. Appare soprattutto la Madonna, nella sua umiltà, nella sua bontà, nel suo amore. La Madonna ci dà questa fiducia, ci prende per mano, ci guida, ci aiuta nel cammino dell’essere uniti alla volontà di Dio, come lei lo è stata sin dal primo momento ed ha espresso questa unione nel suo “Fiat”. </p>\n<p>E finalmente, dopo queste belle cose, ancora una volta nella Lettera c’è un accenno alla situazione un po’ triste della comunità dei Galati, quando Paolo dice: “Se vi mordete e vi divorate a vicenda, guardate almeno di non distruggervi del tutto gli uni con gli altri… Camminate secondo lo Spirito”. Mi sembra che in questa comunità – che non era più sulla strada della comunione con Cristo, ma della legge esteriore della “carne” – emergono naturalmente anche delle polemiche e Paolo dice: “Voi divenite come belve, uno morde l’altro”. Accenna così alle polemiche che nascono dove la fede degenera in intellettualismo e l’umiltà viene sostituita dall’arroganza di essere migliori dell’altro. </p>\n<p>Vediamo bene che anche oggi ci sono cose simili dove, invece di inserirsi nella comunione con Cristo, nel Corpo di Cristo che è la Chiesa, ognuno vuol essere superiore all’altro e con arroganza intellettuale vuol far credere che lui sarebbe migliore. E così nascono le polemiche che sono distruttive, nasce una caricatura della Chiesa, che dovrebbe essere un’anima sola ed un cuore solo. </p>\n<p>In questo avvertimento di San Paolo, dobbiamo anche oggi trovare un motivo di esame di coscienza: non pensare di essere superiori all’altro, ma trovarci nell’umiltà di Cristo, trovarci nell’umiltà della Madonna, entrare nell’obbedienza della fede. Proprio così si apre realmente anche a noi il grande spazio della verità e della libertà nell’amore.</p>\n<p>Infine, vogliamo ringraziare Dio perché ci ha mostrato il suo volto in Cristo, perché ci ha donato la Madonna, ci ha donato i Santi, ci ha chiamato ad essere un solo corpo, un solo spirito con Lui. E preghiamo che ci aiuti ad essere sempre più inseriti in questa comunione con la sua volontà, per trovare così, con la libertà, l’amore e la gioia. </p>\n<p><i>Parole del Santo Padre al termine della cena nel refettorio del Pontificio Seminario Romano Maggiore </i></p>\n<p>Mi dicono che si aspetta ancora una parola mia. Ho già parlato forse troppo, ma vorrei esprimere la mia gratitudine, la mia gioia di essere con voi. Nel colloquio adesso a tavola ho imparato di più della storia del Laterano, cominciando da Costantino, Sisto V, Benedetto XIV, Papa Lambertini. Così ho visto tutti i problemi della storia e la sempre nuova rinascita della Chiesa a Roma. E ho capito che nella discontinuità degli eventi esteriori c'è la grande continuità dell'unità della Chiesa in tutti i tempi. E anche sulla composizione del Seminario ho capito che è espressione della cattolicità della nostra Chiesa. Da tutti i continenti siamo una Chiesa e abbiamo in comune il futuro. Speriamo soltanto che crescano ancora le vocazioni perché abbiamo bisogno, come ha detto il Rettore, di lavoratori nella vigna del Signore. Grazie a voi tutti! </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br>À COMUNIDADE DO PONTIFÍCIO <br/>SEMINÁRIO MAIOR ROMANO </br></font></i></b>\n<p><font color=\"#663300\"><i>Sexta-feira, 20 de Fevereiro de 2009</i></font></p>\n</center>\n<p></p>\n<p align=\"left\"> </p>\n<p><i>Senhor Cardeal <br/> Caros amigos </i></p>\n<p>Para mim é uma grande alegria estar no meu Seminário, ver os futuros sacerdotes da minha diocese, estar convosco no sinal de Nossa Senhora da Confiança. Com Ela que nos ajuda e nos acompanha, que nos dá realmente a certeza de ser sempre ajudados pela graça divina, vamos em frente! </p>\n<p>Agora, queremos ver o que nos diz São Paulo com este texto: \"Fostes chamados para a liberdade\". A liberdade, em todos os tempos, foi o grande sonho da humanidade, desde o início, mas particularmente na época moderna. Sabemos que Lutero se inspirou neste texto da <i>Carta aos Gálatas, </i> e a conclusão foi que a Regra monástica, a hierarquia e o magistério lhe pareciam como um jugo de escravidão, do qual era necessário libertar-se. Sucessivamente, o período do Iluminismo foi totalmente orientado, imbuído deste desejo de liberdade, que se julgava ter finalmente alcançado. Mas também o marxismo se apresentou como caminho para a liberdade. </p>\n<p>Esta tarde perguntamo-nos: o que é a liberdade? Como podemos ser livres? São Paulo ajuda-nos a compreender esta realidade complicada que é a liberdade, inserindo este conceito num contexto de visões antropológicas e teológicas fundamentais. Ele diz: \"Esta liberdade não se torne um pretexto para viver segundo a carne, mas mediante a caridade ponde-vos uns ao serviço dos outros\". O Reitor já nos disse que \"carne\" não é o corpo, mas \"carne\" na linguagem de São Paulo é expressão da absolutização do eu, do eu que quer ser tudo e tomar tudo para si mesmo. O eu absoluto, que não depende de nada nem de ninguém, parece possuir realmente, de modo definitivo, a liberdade. Sou livre se não dependo de ninguém, se posso fazer tudo o que quero. No entanto, precisamente esta absolutização do eu é \"carne\", ou seja, é degradação do homem, não é conquista da liberdade: o libertinismo não é liberdade mas, ao contrário, falência da liberdade. </p>\n<p>E Paulo ousa propor um paradoxo forte: \"Mediante a caridade, ponde-vos ao serviço\" (em grego, <i>douléuete</i>); isto é, a liberdade realiza-se, paradoxalmente, no serviço; tornamo-nos livres, se nos tornarmos servos uns dos outros. E assim Paulo insere todo o problema da liberdade na luz da verdade do homem. Reduzir-se à carne, elevando-se aparentemente ao grau de divindade \"Somente eu sou o homem\" introduz na mentira. Porque na realidade não é assim: o homem não é um absoluto, como se o eu pudesse isolar-se e comportar-se somente segundo a própria vontade. É contra a verdade do nosso ser. A nossa verdade é que, antes de tudo, somos criaturas, criaturas de Deus, e vivemos no relacionamento com o Criador. Somos seres relacionais. E somente aceitando esta nossa relacionalidade entramos na verdade; caso contrário, decaímos na mentira e, no final, nela destruímo-nos a nós mesmos. </p>\n<p>Somos criaturas, portanto dependentes do Criador. No período do Iluminismo, sobretudo para o ateísmo isto devia parecer como uma dependência da qual era necessário libertar-se. Porém, na realidade, seria dependência fatal somente se este Deus Criador fosse um tirano, não um Ser bom, só se fosse como são os tiranos humanos. Se, ao contrário, este Criador nos ama e a nossa dependência consiste em estar no espaço no ser amor, em tal caso a dependência é liberdade. Com efeito, deste modo estamos na caridade do Criador, estamos unidos a Ele, a toda a sua realidade, a todo o seu poder. Portanto, este é o primeiro ponto: ser criatura quer dizer ser amado pelo Criador, estar nesta relação de amor que Ele nos concede, com a qual nos previne. Disto deriva em primeiro lugar a nossa verdade que é, ao mesmo tempo, chamada à verdade. </p>\n<p>E por isso ver Deus, orientar-se para Deus, conhecer Deus, conhecer a vontade de Deus, inserir-se na vontade, ou seja, no amor de Deus é entrar cada vez mais no espaço da verdade. E este caminho do conhecimento de Deus, do relacionamento de amor com Deus, é a aventura extraordinária da nossa vida cristã: porque em Cristo conhecemos o rosto de Deus, o rosto de Deus que nos ama até à Cruz, até ao dom de si mesmo. </p>\n<p>Mas a relacionalidade criatural implica também um segundo tipo de relação: estamos em relação com Deus mas, ao mesmo tempo, como família humana, estamos também em relação uns com os outros. Por outras palavras, liberdade humana significa, por um lado, estar na alegria e no amplo espaço do amor de Deus, mas implica também ser um só com o outro e pelo outro. Não existe liberdade contra o outro. Se eu me absolutizo, torno-me inimigo do outro, não podemos mais conviver, e toda a vida se torna crueldade, falência. Só uma liberdade compartilhada é uma liberdade humana; permanecendo juntos, podemos entrar na sinfonia da liberdade. </p>\n<p>E portanto este é outro ponto de grande importância: somente aceitando o outro, aceitando também o aparente limite que deriva para a minha liberdade do respeito pela liberdade do outro, só inserindo-me na rede de dependências que finalmente faz de nós uma única família, estou a caminho da libertação conjunta. </p>\n<p>Aqui surge um elemento muito importante: qual é a medida da partilha da liberdade? Vemos que o homem tem necessidade de ordem, de direito, para que assim possa realizar-se a sua liberdade, que é uma liberdade vivida em comum. E como podemos encontrar esta ordem justa, na qual ninguém seja oprimido, mas cada qual possa oferecer a sua contribuição para formar esta espécie de concerto de liberdades? Se não há uma verdade comum do homem, como se manifesta na visão de Deus, permanece apenas o positivismo e tem-se a impressão de algo imposto até de maneira violenta. Daqui deriva esta revolta contra a ordem e o direito, como se se tratasse de uma escravidão. </p>\n<p>Mas se podemos encontrar a ordem do Criador na nossa natureza, a ordem da verdade que atribui a cada um o seu lugar, ordem e direito podem ser precisamente instrumentos de liberdade contra a escravidão do egoísmo. O serviço recíproco torna-se instrumento da liberdade, e aqui poderíamos inserir toda uma filosofia da política segundo a Doutrina Social da Igreja, que nos ajuda a encontrar esta ordem conjunta que atribui a cada um o seu lugar na vida comum da humanidade. Por conseguinte, a primeira realidade a respeitar é a verdade: liberdade contra a verdade não é liberdade. O serviço recíproco cria o espaço comum da liberdade. </p>\n<p>E depois Paulo continua, dizendo: \"Pois toda a lei se encerra num só preceito: \"Amarás ao teu próximo como a ti mesmo\"\". Por detrás desta afirmação aparece o mistério de Deus encarnado, aparece o mistério de Cristo que na sua vida, na sua morte, na sua ressurreição se torna a lei viva. Imediatamente, as primeiras palavras da nossa Leitura \"Sois chamados à liberdade\" referem-se a este mistério. Fomos chamados pelo Evangelho, fomos chamados realmente no Baptismo, na participação na morte e na ressurreição de Cristo, e deste modo passamos da \"carne\", do egoísmo para a comunhão com Cristo. E assim estamos na plenitude da lei. </p>\n<p>Provavelmente todos vós conheceis as bonitas palavras de Santo Agostinho: <i>\"Dilige et fac quod vis </i>Ama e faz o que queres\". O que Agostinho diz é verdade, se compreendemos a palavra \"amor\". \"Ama e faz o que queres\", mas devemos entrar realmente em comunhão com Cristo, identificar-nos com a sua morte e ressurreição, estar unidos a Ele na comunhão do seu Corpo. Na participação nos sacramentos, na escuta da Palavra de Deus, realmente a vontade divina, a lei divina entra na nossa vontade, a nossa vontade identifica-se com a sua, tornando-se uma única vontade, e assim estamos realmente livres, podemos verdadeiramente fazer o que queremos, porque queremos com Cristo, queremos na verdade e com a verdade. </p>\n<p>Portanto, peçamos ao Senhor que nos ajude neste caminho iniciado com o Baptismo, um caminho de identificação com Cristo que se realiza sempre de novo na Eucaristia. Na terceira Oração eucarística, nós dizemos: \"Em Cristo, tornamo-nos um só corpo e um só espírito\". É um momento em que, através da Eucaristia e mediante a nossa verdadeira participação no mistério da morte e da ressurreição de Cristo, nos tornamos um único espírito com Ele, estamos nesta identidade da vontade e assim chegamos realmente à liberdade. </p>\n<p>Por detrás desta palavra a lei está completa por detrás desta única palavra, que se torna realidade na comunhão com Cristo, aparecem atrás do Senhor todas as figuras dos Santos que entraram nesta comunhão com Cristo, nesta unidade do ser, nesta unidade com a sua vontade. Aparece sobretudo Nossa Senhora na sua humildade, na sua bondade, no seu amor. Nossa Senhora infunde-nos esta confiança, toma-nos pela mão, guia-nos e ajuda-nos no caminho do nosso estar unidos à vontade de Deus, como Ela esteve desde o primeiro momento e expressou esta união no seu \"Fiat\". </p>\n<p>E finalmente, depois destas bonitas expressões, mais uma vez na Carta há uma referência à situação um pouco triste da comunidade dos Gálatas, quando Paulo diz: \"Se vos mordeis e devorais mutuamente, vede que não acabeis por vos destruirdes totalmente uns aos outros... Caminhai segundo o Espírito\". Parece-me que nesta comunidade que já não estava no caminho da comunhão com Cristo, mas da lei exterior da \"carne\" sobressaem naturalmente também polémicas, e Paulo diz: \"Vós tornais-vos como feras, mordendo-vos uns aos outros\". Refere-se assim às polémicas que nascem onde a fé degenera em intelectualismo, e a humildade é substituída pela arrogância de ser melhor que o outro. </p>\n<p>Vejamos bem que também hoje existem situações semelhantes onde, em vez de se inserir na comunhão com Cristo, no Corpo de Cristo que é a Igreja, cada um quer ser superior ao outro e, com arrogância intelectual, quer fazer crer que ele seria melhor. E assim nascem as polémicas que são destruidoras, nasce uma caricatura da Igreja, que deveria ser uma única alma e um só coração. </p>\n<p>Nesta advertência de São Paulo, também hoje temos que encontrar um motivo de exame de consciência: não pensar que somos superiores ao outro, mas encontrar-nos na humildade de Cristo, encontrar-nos na humildade de Nossa Senhora e entrar na obediência da fé. É precisamente assim que deveras se abre, também para nós, o grande espaço da verdade e da liberdade no amor. </p>\n<p>Enfim, queremos dar graças a Deus porque nos mostrou o seu rosto em Cristo, porque nos ofereceu Nossa Senhora, nos doou os Santos, nos chamou a ser um só corpo, um único espírito com Ele. E oremos para que nos ajude a estar cada vez mais inseridos nesta comunhão com a sua vontade, para assim encontrarmos, com a liberdade, o amor e a alegria. </p>\n<p><i>No final da visita, depois da ceia no refeitório do Seminário, o Santo Padre dirigiu algumas expressões aos seminaristas: </i> </p>\n<p>Dizem-me que se espera ainda uma minha palavra. Já falei talvez demasiado, mas gostaria de manifestar a minha gratidão, a minha alegria por estar convosco. Do diálogo que agora tive à mesa aprendi mais sobre a história do Latrão, a começar por Constantino, Sisto V, Bento XIV, Papa Lambertini. </p>\n<p>Assim, vi todos os problemas da história e o renascimento sempre novo da Igreja em Roma. E compreendi que na descontinuidade dos acontecimentos exteriores existe a grande continuidade da unidade da Igreja de todos os tempos. E também da composição do Seminário aprendi que é expressão da catolicidade da nossa Igreja. De todos os continentes somos uma Igreja e temos em comum o futuro. Esperamos somente que ainda aumentem as vocações porque, como disse o Reitor, temos necessidade de trabalhadores na vinha do Senhor. Obrigado a todos vós! </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">\"LECTIO DIVINA\" DEL SANTO PADRE BENEDICTO XVI <br> EN EL PONTIFICIO SEMINARIO ROMANO MAYOR</br></font></b><br/> <br/> Viernes 20 de febrero de 2009</font></i></p>\n<p> </p>\n<p><i>Señor cardenal; <br/> queridos amigos: </i> </p>\n<p>Para mí siempre es una gran alegría estar en mi Seminario, ver a los futuros sacerdotes de mi diócesis, estar con vosotros en el signo de Nuestra Señora de la Confianza. Con ella, que nos ayuda, nos acompaña y nos da realmente la certeza de contar siempre con la ayuda de la gracia divina, seguimos adelante. </p>\n<p>Veamos ahora qué nos dice san Pablo con este texto: \"Habéis sido llamados a la libertad\" (<i>Ga </i>5, 13). En todas las épocas, desde los comienzos pero de modo especial en la época moderna, la libertad ha sido el gran sueño de la humanidad. Sabemos que Lutero se inspiró en este texto de la <i>carta a los Gálatas; </i>y la conclusión fue que la Regla monástica, la jerarquía, el magisterio le parecieron un yugo de esclavitud del que era necesario librarse. Sucesivamente, el período de la Ilustración estuvo totalmente dominado, penetrado por este deseo de libertad, que se pensaba haber alcanzado ya. Y también el marxismo se presentó como camino hacia la libertad. </p>\n<p>Esta tarde nos preguntamos: ¿Qué es la libertad? ¿Cómo podemos ser libres? San Pablo nos ayuda a entender esta realidad complicada que es la libertad insertando este concepto en un contexto de concepciones antropológicas y teológicas fundamentales. Dice: \"No toméis de esa libertad pretexto para la carne; antes al contrario, servíos por caridad los unos a los otros\" (<i>Ga</i> 5, 13). El rector nos ha dicho ya que \"carne\" no es el cuerpo, sino que \"carne\", en el lenguaje de san Pablo, es expresión de la absolutización del yo, del yo que quiere serlo todo y tomarlo todo para sí. El yo absoluto, que no depende de nada ni de nadie, parece poseer realmente, en definitiva, la libertad. Soy libre si no dependo de nadie, si puedo hacer todo lo que quiero. Y precisamente esta absolutización del yo es \"carne\", es decir, degradación del hombre; no es conquista de la libertad. El libertinaje no es libertad, sino más bien el fracaso de la libertad. </p>\n<p>Y san Pablo se atreve a proponer una fuerte paradoja: \"Servíos por caridad los unos a los otros\" (en griego <i>douléuete</i>); es decir, la libertad se realiza paradójicamente mediante el servicio; llegamos a ser libres si nos convertimos en siervos unos de otros. Así san Pablo pone todo el problema de la libertad a la luz de la verdad del hombre. Reducirse a la carne, aparentemente elevándose al rango de divinidad -\"Sólo yo soy el hombre\"- introduce en la mentira. Porque en realidad no es así: el hombre no es un absoluto, como si el yo pudiera aislarse y comportarse sólo según su propia voluntad. Esto va contra la verdad de nuestro ser. Nuestra verdad es que, ante todo, somos criaturas, criaturas de Dios y vivimos en relación con el Creador. Somos seres relacionales, y sólo entramos en la verdad aceptando nuestra relacionalidad; de lo contrario, caemos en la mentira y en ella, al final, nos destruimos. </p>\n<p>Somos criaturas y, por tanto, dependemos del Creador. En la época de la Ilustración, sobre todo al ateísmo esto le parecía una dependencia de la que era necesario liberarse. Sin embargo, en realidad, esta dependencia sólo sería fatal si este Dios Creador fuera un tirano, no un Ser bueno; sólo si fuera como los tiranos humanos. En cambio, si este Creador nos ama y nuestra dependencia es estar en el espacio de su amor, en este caso la dependencia es precisamente libertad. En efecto, de este modo nos encontramos en la caridad del Creador, estamos unidos a él, a toda su realidad, a todo su poder. Por tanto este es el primer punto: ser criatura quiere decir ser amados por el Creador, estar en esta relación de amor que él nos da, con la que nos previene. De ahí deriva ante todo nuestra verdad, que es al mismo tiempo una llamada a la caridad. </p>\n<p>Por eso, ver a Dios, orientarse a Dios, conocer a Dios, conocer la voluntad de Dios, insertarse en la voluntad, es decir, en el amor de Dios es entrar cada vez más en el espacio de la verdad. Y este camino del conocimiento de Dios, de la relación de amor con Dios, es la aventura extraordinaria de nuestra vida cristiana: porque en Cristo conocemos el rostro de Dios, el rostro de Dios que nos ama hasta la cruz, hasta el don de sí mismo. </p>\n<p>Pero la relacionalidad propia de las criaturas implica también un segundo tipo de relación: estamos en relación con Dios, pero al mismo tiempo, como familia humana, también estamos en relación unos con otros. En otras palabras, libertad humana es, por una parte, estar en la alegría y en el espacio amplio del amor de Dios, pero implica también ser uno con el otro y para el otro. No hay libertad contra el otro. Si yo me absolutizo, me convierto en enemigo del otro; ya no podemos convivir y toda la vida se transforma en crueldad, en fracaso. Sólo una libertad compartida es una libertad humana; sólo estando juntos podemos entrar en la sinfonía de la libertad. </p>\n<p>Así pues, este es otro punto de gran importancia: sólo aceptando al otro, sólo aceptando también la aparente limitación que supone para mi libertad respetar la libertad del otro, sólo insertándome en la red de dependencias que nos convierte, en definitiva, en una sola familia humana, estoy en camino hacia la liberación común. </p>\n<p>Aquí aparece un elemento muy importante: ¿Cuál es la medida de compartir la libertad? Vemos que el hombre necesita orden, derecho, para que se pueda realizar su libertad, que es una libertad vivida en común. ¿Y cómo podemos encontrar este orden justo, en el que nadie sea oprimido, sino que cada uno pueda dar su propia contribución para formar esta especie de concierto de las libertades? Si no hay una verdad común del hombre como aparece en la visión de Dios, queda sólo el positivismo y se tiene la impresión de algo impuesto, incluso de manera violenta. De ahí esta rebelión contra el orden y el derecho, como si se tratara de una esclavitud. </p>\n<p>Pero si podemos encontrar en nuestra naturaleza el orden del Creador, el orden de la verdad, que da a cada uno su sitio, precisamente el orden y el derecho pueden ser instrumentos de libertad contra la esclavitud del egoísmo. Servirnos unos a otros se convierte en instrumento de la libertad; y aquí podemos insertar toda una filosofía de la política según la doctrina social de la Iglesia, la cual nos ayuda a encontrar este orden común que da a cada uno su lugar en la vida común de la humanidad. La primera realidad que hay que respetar es, por tanto, la verdad: la libertad contra la verdad no es libertad. Servirnos unos a otros crea el espacio común de la libertad. </p>\n<p>Y luego san Pablo prosigue diciendo: \"Toda la ley alcanza su plenitud en este solo precepto: \"Amarás a tu prójimo como a ti mismo\"\" (<i>Ga</i> 5, 14). En esta afirmación aparece el misterio del Dios encarnado, aparece el misterio de Cristo que en su vida, en su muerte, en su resurrección se convierte en la ley viviente. Inmediatamente, las primeras palabras de nuestra lectura -\"Habéis sido llamados a la libertad\"- aluden a este misterio. Hemos sido llamados por el Evangelio, hemos sido llamados realmente en el Bautismo, en la participación en la muerte y la resurrección de Cristo, y de esta forma hemos pasado de la \"carne\", del egoísmo, a la comunión con Cristo. Así estamos en la plenitud de la ley. </p>\n<p>Probablemente todos conocéis las hermosas palabras de san Agustín: \"<i>Dilige et fac quod vis</i>\", \"Ama y haz lo que quieras\". Lo que dice san Agustín es verdad, si entendemos bien la palabra \"amor\". \"Ama y haz lo que quieras\", pero debemos estar realmente penetrados de la comunión con Cristo, debemos estar identificados con su muerte y su resurrección, debemos estar unidos a él en la comunión de su Cuerpo. En la participación de los sacramentos, en la escucha de la Palabra de Dios, la voluntad divina, la ley divina entra realmente en nuestra voluntad; nuestra voluntad se identifica con la suya; se convierten en una sola voluntad; así realmente somos libres, así en realidad podemos hacer lo que queramos, porque queremos con Cristo, queremos en la verdad y con la verdad. </p>\n<p>Por tanto, pidamos al Señor que nos ayude en este camino que comenzó con el Bautismo, un camino de identificación con Cristo que se realiza siempre, continuamente, en la Eucaristía. En la Plegaria eucarística iii decimos: \"Para que (...) formemos en Cristo un solo cuerpo y un solo espíritu\". Es un momento en el cual, a través de la Eucaristía y a través de nuestra verdadera participación en el misterio de la muerte y de la resurrección de Cristo, formamos un solo espíritu con él, nos identificamos con su voluntad, y así llegamos realmente a la libertad. </p>\n<p>Detrás de las palabras \"La ley está cumplida\", detrás de estas palabras que se hacen realidad en la comunión con Cristo, aparecen juntamente con el Señor todas las figuras de los santos que han entrado en esta comunión con Cristo, en esta unidad del ser, en esta unidad con su voluntad. Aparece, sobre todo, la Virgen, en su humildad, en su bondad, en su amor. La Virgen nos da esta confianza, nos toma de la mano, nos guía, nos ayuda en el camino para unirnos a la voluntad de Dios, como ella lo hizo desde el primer momento, expresando esta unión en su \"<i>fiat</i>\". </p>\n<p>Y, por último, después de estas cosas hermosas, una vez más en la carta se alude a la situación un poco triste de la comunidad de los Gálatas, cuando san Pablo dice: \"Si os mordéis y os devoráis mutuamente, al menos no os destruyáis del todo unos a otros... Caminad según el Espíritu\" (<i>Ga</i> 5, 15-16). Me parece que en esta comunidad, que ya no estaba en el camino de la comunión con Cristo, sino en el de la ley exterior de la \"carne\", emergen naturalmente también las polémicas y san Pablo dice: \"Os convertís en fieras; uno muerde al otro\". Así alude a las polémicas que nacen donde la fe degenera en intelectualismo y la humildad se sustituye con la arrogancia de creerse mejores que los demás. </p>\n<p>Vemos cómo también hoy suceden cosas parecidas donde, en lugar de insertarse en la comunión con Cristo, en el Cuerpo de Cristo que es la Iglesia, cada uno quiere ser superior al otro y con arrogancia intelectual quiere hacer creer que él es mejor. Así nacen las polémicas, que son destructivas; así nace una caricatura de la Iglesia, que debería ser una sola alma y un solo corazón. <br/> En esta advertencia de san Pablo debemos encontrar también hoy un motivo de examen de conciencia: no debemos creernos superiores a los demás; debemos tener la humildad de Cristo, la humildad de la Virgen; debemos entrar en la obediencia de la fe. Precisamente así se abre realmente, también para nosotros, el gran espacio de la verdad y de la libertad en el amor. </p>\n<p>Por último, demos gracias a Dios porque nos ha mostrado su rostro en Cristo, nos ha dado a la Virgen, nos ha dado a los santos, nos ha llamado a ser un solo cuerpo, un solo espíritu con él. Y pidámosle que nos ayude a insertarnos cada vez más en esta comunión con su voluntad, para encontrar así, con la libertad, el amor y la alegría. </p>\n<p align=\"center\">* * *</p>\n<p><i>Al final de la cena, el Santo Padre se despidió con estas palabras:</i></p>\n<p>Me dicen que esperan aún unas palabras mías. Quizás ya he hablado demasiado, pero quiero expresar mi gratitud, mi alegría por estar con vosotros. En la conversación ahora a la mesa he aprendido algo más de la historia de Letrán, comenzando por Constantino, Sixto V y Benedicto XIV, el Papa Lambertini. </p>\n<p>Así he visto todos los problemas de la historia y el renacimiento continuo de la Iglesia en Roma. Y he comprendido que en la discontinuidad de los acontecimientos exteriores está la gran continuidad de la unidad de la Iglesia en todos los tiempos. Y también sobre la composición del Seminario he comprendido que es expresión de la catolicidad de nuestra Iglesia. Procediendo de todos los continentes, somos una Iglesia y tenemos en común el futuro. Esperamos sólo que aumenten más las vocaciones porque, como ha dicho el rector, necesitamos trabajadores en la viña del Señor. ¡Gracias a todos vosotros! </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}