{
    "id": "hf_ben-xvi_aud_20081022",
    "pope_id": "benedict-xvi",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 22 October 2008: Saint Paul (9). The Importance of Christology: Pre-existence and Incarnation",
    "excerpt": {
        "hr": "Draga braćo i sestre, u prošlotjednim katehezama razmišljali smo o \"obraćenju\" svetog Pavla, plod osobnog susreta s Isusom raspetim i uskrslim i zapitali smo se kakav je bio odnos Apostola naroda sa zemaljskim Isusom. Želimo se sada pobliže upoznati s naukom o središnjem mjestu Krista uskrsloga u otajstvu spasenja koji nam je on ostavio. On je, naime, kriterij vrednovanja događaja i stvari, cilj svakog napora koji Pavao poduzima da navijesti evanđelje, velika ljubav koja podupire njegove korake na putovima svijeta. Riječ je o Kristu živom, stvarnom, s točno određenom povijesnom dimenzijom. Za Apostola, Isus Krist nije jednostavno subjekt doktrinarne, moralne ili ideološke poruke, već je živa osoba, protagonist odlučujućeg događaja u povijesti svijeta.",
        "en": "The Importance of Christology: Pre-existence and Incarnation.",
        "fr": "Le christocentrisme de saint Paul",
        "de": "Der Hl. Paulus (9): Die zentrale Rolle des auferstandenen Jesus im Geheimnis der Erlösung",
        "it": "L'importanza della cristologia: preesistenza e incarnazione",
        "pt": "Quarta-feira, 22 de Outubro de 2008",
        "es": "La divinidad de Cristo en la predicación de san Pablo"
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/audiences/2008/documents/hf_ben-xvi_aud_20081022.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/audiences/2008/documents/hf_ben-xvi_aud_20081022.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/audiences/2008/documents/hf_ben-xvi_aud_20081022.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/audiences/2008/documents/hf_ben-xvi_aud_20081022.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/audiences/2008/documents/hf_ben-xvi_aud_20081022.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/audiences/2008/documents/hf_ben-xvi_aud_20081022.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/audiences/2008/documents/hf_ben-xvi_aud_20081022.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"left\"> </p>\n<p></p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\"><b>KATEHEZA PAPE BENEDIKTA XVI.</b></font></p>\n<p align=\"center\"><b><font color=\"#663300\">NA OPĆOJ AUDIJENCIJI</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Srijeda, 22. listopada 2008.</i></font></p>\n<p align=\"left\">   </p>\n<p align=\"left\"><b>Esencijalnost Pavlove kristologije</b></p>\n<p>Draga braćo i sestre, u prošlotjednim katehezama razmišljali smo o \"obraćenju\" svetog Pavla, plod osobnog susreta s Isusom raspetim i uskrslim i zapitali smo se kakav je bio odnos Apostola naroda sa zemaljskim Isusom. Želimo se sada pobliže upoznati s naukom o središnjem mjestu Krista uskrsloga u otajstvu spasenja koji nam je on ostavio. On je, naime, kriterij vrednovanja događaja i stvari, cilj svakog napora koji Pavao poduzima da navijesti evanđelje, velika ljubav koja podupire njegove korake na putovima svijeta. Riječ je o Kristu živom, stvarnom, s točno određenom povijesnom dimenzijom. Za Apostola, Isus Krist nije jednostavno subjekt doktrinarne, moralne ili ideološke poruke, već je živa osoba, protagonist odlučujućeg događaja u povijesti svijeta.</p>\n<p>Tko je čitao spise svetoga Pavla zna dobro da on nije bio zaokupljen time da ispripovijeda pojedine događaje iz Isusova života, nije poput drugih svetih pisaca išao za tim da napiše \"Evanđelje\". Njegov je pastoralni i teološki cilj bio toliko okrenut izgrađivanju novonastalih zajednica, da je on spontano bio usredotočen na naviještanje Isusa Krista kao \"Gospodina\" živa i prisutna među svojima. Otud ta Pavlova karakteristična usredotočenost na ono bitno (esencijalnost) u kristologiji, koji se u obrazlaganju dubine otajstva vodi stalnom i točno određenom brigom: naviještati Isusovu smrt i uskrsnuće kao vrhunac njegova zemaljskog života i ishodište kasnijeg razvoja čitave kršćanske teologije. Za Apostola uskrsnuće nije zaseban događaj, odvojen od smrti na križu: Uskrsli je uvijek onaj koji je, najprije, bio raspet. Stoga, između Onoga koji živi u slavi i zemaljskog Isusa postoji potpuna spasenjska, a ne samo povijesna, identičnost. Raspeti se nije istopio u Uskrslom; isti onaj Isus koji je raspet jedno je s Onim koji je sada živ među svojima. To je Pavao shvatio u susretu na putu za Damask: u tome trenutku objavljeno mu je da se Raspetog na Kalvariji ne treba promatrati kao \"prokletstvo Božje\" (Pnz 21,23), već kao žrtvu prinesenu za otkupljenje svijeta.</p>\n<p>Apostol s divljenjem razmišlja o skrivenoj tajni Raspetog-Uskrslog i preko trpljenja koja je Krist podnio u svojem čovještvu (zemaljska dimenzija) uspinje se k onom vječnom postojanju u kojem je On jedno s Ocem (predvremenska dimenzija). \"A kada dođe punina vremena\", piše on, \"odasla Bog Sina svoga: od žene bi rođen, Zakonu podložan da podložnike Zakona otkupi te primimo posinstvo\" (Gal 4,4-5). Da bismo shvatili Pavlovu misao o temi Kristove preegzistencije i utjelovljenja treba imati pred očima neke starozavjetne tekstove, koji ističu naglašenu ulogu preegzistentne Mudrosti pri stvaranju svijeta. U tome smislu treba čitati biblijske ulomke poput ovog retka iz Psalma 90: \"Prije nego se rodiše bregovi, prije nego postade kopno i krug zemaljski, od vijeka do vijeka, Bože, ti jesi!\" (r. 2), odnosno ulomaka poput onoga koji govori o Mudrosti stvarateljici: \"Jahve me stvori kao počelo svoga djela, kao najraniji od svojih čina, u pradoba; oblikovana sam još od vječnosti, odiskona, prije nastanka zemlje\" (Izr 8,22-23). Sugestivna je također pohvala mudrosti, sadržana u istoimenoj knjizi: \"Njena se snaga prostire s jednoga kraja svijeta na drugi i blagotvorno upravlja svemirom\" (Mudr 8,1).</p>\n<p>U tome shvaćanju je ipak prešutno sadržana također ideja da Mudrost, sišavši u ljudski svijet, može biti odbačena, s teškim posljedicama po onoga koji je ne sluša (usp. Izr 1,20-32; i apokrif 1 Henok 42). Sveti se Pavao poziva na tu mudrosnu perspektivu kada se priprema sastaviti prve obrise svoje kristologije, poglavito ondje gdje propovijeda da je Krist, \"Božja snaga i Božja mudrost\" postao za nas \"mudrost od Boga, i pravednost, i posvećenje, i otkupljenje\" (1 Kor 1,24.30). Ili kada objašnjava da Krist, zajedno s Mudrošću, može biti odbačen prije svega od vlastodržaca ovoga svijeta (usp. 1 Kor 2,6-9), tako da se u Božjim planovima može javiti paradoksalna situacija, u kojoj se mudrost preinačuje u prividnu ludost, upravo križ, koji će se preokrenuti u put spasenja za čitav ljudski rod.</p>\n<p>Daljnji razvoj toga mudrosnog ciklusa, u kojem se vidi kako se Mudrost ponižava da bi zatim bila uzdignuta usprkos odbacivanju onih koji joj se protive, prikazan je u poznatom himnu sadržanom u poslanici Filipljanima (usp. 2,6-11). Velika većina egzegeta se slažu u tome da ta perikopa prenosi kompoziciju koja je nastala prije no što je sastavljena poslanica Filipljanima. To nije nevažna činjenica, jer to znači da je judeokršćanstvo, još prije svetoga Pavla, vjerovalo u Isusovo božanstvo, koje se shvaćalo i kao Kristovu preegzistenciju \"kao trajni lik Božji\" i ujedno kao uzdignuće čovjeka Isusa po kojem postaje jednak Bogu kao \"Gospodin\". Struktura teksta o kojem je riječ može se podijeliti u tri kitice, koje prikazuju glavne odrednice puta koji je prošao Krist. Njegova preegzistencija, izražena riječima \"On, trajni lik Božji, nije se kao plijena držao svoje jednakosti s Bogom\" (r. 6) kao da je u opreci sa slijedećom situacijom, koja je izražena suprotnom rečenicom \"sam sebe 'oplijeni' uzevši lik sluge\" (r. 7), ponizivši samoga sebe \"poslušan do smrti, smrti na križu\" (r. 8). Ono što zatim slijedi u tekstu dobro tumači prijedlog \"zato\" (na grčkom, dio, r. 9), koji objašnjava njegovu proslavu: \"Zato Bog njega preuzvisi i darova mu ime, ime nad svakim imenom\" (ondje). Pogađa kontrast između enormnosti silaska prema dolje (kenosis) i kasnije proslave, koja se pojavljuje kao uzdizanje iz okrutne neznatnosti i poniženosti. Treba bez sumnje isključiti da kenosis, poniženje, sa sobom nosi napuštanje božanstva. Smisao je taj da se Krist odrekao toga da nameće svoj prethodni božanski položaj i preuzima stanje koje nije imalo a to je stanje sluge. Dakle, Krist nije izgubio neku od svojih božanskih osobina, već preuzima na sebe ono što nije imao, postaje maleni i ponizni sluga. Prema Pavlovu tekstu, ponižavanje se na paradoksalan način događa preuzimanjem onoga što nije imao. Kasnija je proslava, na kraju, gotovo spontana posljedica najdubljeg i potresnog značenja poniženja.</p>\n<p>Osim poslanice Filipljanima, ima i drugih mjesta u Pavlovoj literaturi gdje su teme preegzistencije i silaska Sina Božjega na zemlju međusobno povezani. Poistovjećivanje Mudrosti i Krista, sa svim svojim kozmičkim i antropološkim posljedicama, nalazimo ponovno u prvoj poslanici Timoteju: \"On, očitovan u tijelu, opravdan u Duhu, viđen od anđela, propovijedan među narodima, vjerovan u svijetu, uznesen u slavu\" (3,16). Upravo se na tim pretpostavkama može bolje definirati ulogu Krista kao jedinog posrednika, u pozadini je uvijek jedan te isti Bog Staroga zavjeta (usp. 1 Tim 2,5 u vezi s Iz 43,10-11; 44,6).</p>\n<p>Nova i razrađenija formulacija mudrosne kristologije, u Pavlovim spisima, gravitira oko ideje Krista kao \"prvorođenca\", osobine koja se u poslanici Kološanima (1,15-20) snažno ističe kako bi se istaknuo primat nad svim stvarima koji se svejednako odnosi na kozmološki, ekleziološki i eshatološki vidik. Pavlov genij je uspio objediniti to učenje sa sjajnom sintezom primijenjenom na one koji ljube Boga i pozvani su, prema njegovu naumu, \"da budu suobličeni slici Sina njegova te da on bude prvorođenac među mnogom braćom\" (Rim 8,29).</p>\n<p>Dolazi se tako do potpunije faze toga razvoja mudrosne kristologije koju je formulirao Pavao, kada u poslanici Efežanima on ocrtava božanski naum spasenja koji je u punini ostvaren u Kristu, u kojem se ostvaruje rekapitulacija svega. Riječ je o divnoj poruci kojoj ćemo se još vratiti. Ovdje ćemo je tek spomenuti, najavljujući da Pavao, u toj poslanici koju resi izvanredna teološka zbijenost, ističe dužnost vjernika da odgovori na božansku inicijativu vlastitim pristankom: svi smo pozvani surađivati na ostvarivanju čudesnog plana koji Krista čini glavom Crkve, njegova Tijela, \"punine Onoga koji sve u svima ispunja\" (Ef 1,23).</p>\n<p><i>Papin pozdrav hrvatskim hodočasnicima na hrvatskom:</i></p>\n<p>S radošću pozdravljam drage Hrvate, a na poseban način hodočasnike krčke biskupije s njihovim pastirom Mons. Valterom Županom, pristigle prigodom obilježavanja 1700. obljetnice mučeništva svoga suzaštitnika Svetoga Kvirina, te skupinu vjernika iz Smokvice. Krist Gospodin, koji je središnji i najvažniji lik povijesti svijeta, neka to bude i u životu svakoga od vas. Hvaljen Isus i Marija!</p>\n<p align=\"left\">                <br>              </br></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICT XVI </font> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">GENERAL AUDIENCE</font></b> </font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>St. Peter's Square<br> Wednesday, 22 October 2008</br></i></font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i><b>Saint Paul (9)</b></i></p>\n<p align=\"left\"><i><b>The Importance of Christology: Pre-existence and Incarnation.</b></i></p>\n<p align=\"left\"><i>Dear Brothers and Sisters, </i></p>\n<p align=\"left\">In the Catecheses of these past weeks we have meditated on St Paul's \"conversion\", the result of his personal encounter with the crucified and Risen Jesus, and we asked ourselves what relationship the Apostle to the Gentiles had with the earthly Jesus. Today I would like to speak of the teaching that St Paul bequeathed to us on the <i>centrality of the Risen Christ in the mystery of salvation, </i>on his Christology. In truth, the Risen Jesus Christ, \"exalted above every other name\", is at the centre of every reflection Paul makes. Christ, for the Apostle, is the criterion for evaluating events and things, the goal of every effort that he makes to proclaim the Gospel, the great passion that sustains his footsteps on the roads of the world. And this is a real and living Christ: \"Christ\", Paul says, \"who loved me and gave himself for me\" (Gal 2: 20). This person who loves me, with whom I can speak, who listens to me and answers me, this is truly the starting point for understanding the world and finding the way through history. </p>\n<p align=\"left\">Those who have read St Paul's writings know well that he was not concerned to recount the sequence of individual events in Jesus' life. Nevertheless we may think that in his catechesis he told far more about the pre-Paschal Jesus than he writes in his Letters which are admonitions in precise situations. His pastoral and theological intention was so focused on fostering the nascent communities that it came naturally to him to concentrate completely on the proclamation of Jesus Christ as \"Lord\", alive now and present now among his followers. Hence the characteristic essentiality of Pauline Christology, which develops the depths of the mystery with a constant and precise concern: to proclaim the living Jesus, of course, but above all to proclaim the central reality of his death and Resurrection as the culmination of his earthly existence and the root of the successive development of the whole Christian faith, the whole reality of the Church. For the Apostle the Resurrection is not an event in itself, separate from death: the Risen One is always the One who has first been crucified. Even as the Risen One he bears his wounds: the Passion is present in him and we can say, together with Pascal, that he is the Suffering One until the end of the world, while at the same time being the Risen One and living with us and for us. Paul had understood this identification of the Risen One with the Crucified Christ at the encounter on the road to Damascus: at that moment it was clearly revealed to him that the Crucified One is the Risen One and the Risen One is the Crucified One, who asks Paul: \"Why do you persecute me?\" (Acts 9: 4). Paul is persecuting Christ in the Church and then realizes that the Cross is not \"accursed by God\" (Dt 21: 23), but is also the sacrifice for our redemption. </p>\n<p align=\"left\">Fascinated, the Apostle contemplates the hidden secret of the Crucified and Risen One and, through the suffering experienced by Christ in his humanity (<i>earthly dimension</i>), goes back to that eternal existence in which he is wholly one with the Father (<i>dimension before time</i>): \"When the time had fully come\", he wrote, \"God sent forth his son, born of woman, born under the law, to redeem those who were under the law, so that we might receive adoption as sons\" (Gal 4: 4-5). These two dimensions, his eternal <i>pre-existence </i> with the Father and the Lord's descent in his <i>Incarnation</i> are already announced in the Old Testament, in the figure of Wisdom. We find in the sapiential Books of the Old Testament certain texts which exalt the role of Wisdom that existed prior to the world's creation. Passages such as the one from Psalm 90[89] should be interpreted in this sense: \"Before the mountains were brought forth, or ever you had formed the earth and the world, from everlasting to everlasting you are God\" (v. 2); or passages like this one that speaks of the creator Wisdom: \"The Lord created me at the beginning of his work, the first of his acts of old. Ages ago I was set up, at the first, before the beginning of the earth\" (Prv 8: 22-23). The praise of Wisdom, contained in the Book of the same name, is also evocative: \"She reaches mightily from one end of the earth to the other, and she orders all things well\" (Wis 8: 1). </p>\n<p align=\"left\">The sapiential texts themselves which speak of the eternal pre-existence of Wisdom, also speak of the descent, the abasement of this Wisdom, who pitched a tent for herself among men. Thus we already hear echoing the words of the Gospel of John, who speaks of the tent of the Lord's flesh. He created a tent for himself in the Old Testament: here the temple is shown, and worship in accordance with the Torah; but the New Testament perspective enables us to realize that this was only a prefiguration of the tent that was far more real and meaningful: the tent of Christ's flesh. And we already see in the Books of the Old Testament that this lowering of Wisdom, her descent in the flesh, also suggests the possibility that she was rejected. St Paul, in developing his Christology, refers precisely to this sapiential perspective: in Jesus he recognizes the eternal wisdom that has always existed, the wisdom that descends and pitches a tent for herself among us and thus he can describe Christ as \"the power of God and the wisdom of God\" (1 Cor 1: 24), he can say that Christ has become, through God's work, \"our wisdom, our righteousness and sanctification and redemption\" (<i>ibid., </i> v. 30). Similarly, Paul explains that Christ, like Wisdom, can be rejected above all by the rulers of this world (cf. 1 Cor 2: 6-9), so that within God's plans a paradoxical situation is created, the Cross, which was to transform itself into the means of salvation for the whole human race. </p>\n<p align=\"left\">In the famous hymn contained in the Letter to the Philippians (cf. 2: 6-11) a further development of this sapiential cycle sees Wisdom abase herself to then be exalted despite rejection. This is one of the most elevated texts in the whole of the New Testament. The vast majority of exegetes today agree that this passage reproduces an earlier composition than the text of the Letter to the Philippians. This is a very important fact because it means that Judaeo-Christianity, prior to St Paul, believed in Jesus' divinity. In other words, faith in the divinity of Jesus was not a Hellenistic invention that emerged much later than Jesus' earthly life, an invention which, forgetful of his humanity, would have divinized him; we see in reality that early Judaeo-Christianity believed in the divinity of Jesus. Indeed, we can say that the Apostles themselves, at the important moments in the life of their Teacher, understood that he was the Son of God, as St Peter said in Caesarea Philippi: \"You are the Christ, the Son of the living God\" (Mt 16: 16). However, let us return to the hymn in the Letter to the Philippians. This text's structure is in three strophes, which illustrate the high points on the journey undertaken by Christ. His pre-existence is expressed by the words: \"though he was in the form of God, he did not count equality with God a thing to be grasped\" (Phil 2: 6). Then comes the Son's voluntary self- abasement in the second strophe: \"emptied himself, taking the form of a servant\" (v. 7), to the point of humbling himself and \"[becoming] obedient unto death, even death on a cross\" (v. 8). The third strophe of the hymn proclaims the Father's response to the Son's humbling of himself: \"Therefore God has highly exalted him and bestowed on him the name which is above every name\" (v. 9). What is striking is the contrast between the radical humbling of himself and his subsequent glorification in the glory of God. It is obvious that this second strophe is in contrast with the claim of Adam, who wanted to make a God of himself, and in contrast with the act of the builders of the tower of Babel, who wanted to construct a bridge to Heaven and make themselves divinities. However, this initiative of pride ended in self-destruction: this is not the way to Heaven, to true happiness, to God. The gesture of the Son of God is exactly the opposite: not pride but humility, which is the fulfilment of love and love is divine. The initiative of Christ's abasement, of his radical humility, in stark contrast with human pride, is truly an expression of divine love; it is followed by that elevation into Heaven to which God attracts us with his love. </p>\n<p align=\"left\">In addition to the Letter to the Philippians, there are other places in Pauline literature where the themes of the pre-existence and descent to the earth of the Son of God are connected to each other. A reaffirmation of the assimilation of Wisdom and Christ, with all the connected cosmic and anthropological implications, is found in the First Letter to Timothy: \"He was manifested in the flesh, vindicated in the Spirit, seen by angels, preached among the nations, believed in throughout the world, taken up in glory\" (3: 16). It is above all on these premises that a better definition of Christ as the sole Mediator is possible, against the background of the One God of the Old Testament (cf. 1 Tm 2: 5 in relation to Is 43: 10-11; 44: 6). Christ is the true bridge that leads us to Heaven, to communion with God. </p>\n<p align=\"left\">And lastly, just a brief reference to the last developments of St Paul's Christology in his Letters to the Colossians and to the Ephesians. In the former, Christ is described as the \"first-born of all creation\" (1: 15-20). This word \"first-born\" suggests that the first of numerous children, the first of a great many brothers and sisters, came down to draw us and make us his brothers and sisters. In the Letter to the Ephesians we find a beautiful exposition of the <i> divine plan of salvation, </i>when Paul says that in Christ God desired to recapitulate everything (cf. Eph 1: 23). Christ is the epitome of all things, he takes everything upon himself and guides us to God. And thus he involves us in a movement of descent and ascent, inviting us to share in his humility, that is, in his love for neighbour, in order also to share in his glorification, becoming with him sons in the Son. Let us pray the Lord to help us conform to his humility, to his love, in order to be rendered participants in his divinization.</p>\n<p align=\"center\">* * *</p>\n<p align=\"left\">I offer a warm welcome to all the English-speaking pilgrims and visitors present at today’s Audience, especially those from England, Scotland, Ireland, Denmark, Norway, Sweden, Ghana, Guam, Japan, South Korea, Australia, Canada and the United States. Upon you and your families I cordially invoke God’s blessings of joy and peace.</p>\n<p align=\"left\"> <br/> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENOÎT XVI </font> </p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCE GÉNÉRALE</font></b> </i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Mercredi 22 octobre 2008</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><b>Le christocentrisme de saint Paul </b></p>\n<p align=\"left\"><i>Chers frères et sœurs, </i></p>\n<p align=\"left\">Dans les catéchèses des semaines dernières nous avons médité sur la \"conversion\" de saint Paul, fruit de sa rencontre personnelle avec Jésus crucifié et ressuscité, et nous nous sommes interrogés sur ce qu'a été la relation de l'apôtre des nations avec Jésus terrestre. Aujourd'hui je voudrais parler de l'enseignement que saint Paul nous a laissé sur le <i>caractère central</i> <i>du Christ ressuscité dans le mystère du salut</i>, sur sa christologie. En vérité, Jésus Christ ressuscité, \"exalté au dessus de tous les noms\", est au centre de toutes ses réflexions. Le Christ est pour l'apôtre le critère d'évaluation des événements et des choses, l'objectif de chaque effort qu'il accomplit pour annoncer l'Evangile, la grande passion qui soutient ses pas sur les routes du monde. Et il s'agit d'un Christ vivant, concret:  le Christ - dit Paul - \"qui m'a aimé et qui s'est livré pour moi\" (Ga 2, 20). Cette personne qui m'aime, avec laquelle je peux parler, qui m'écoute et me répond, telle est réellement le principe pour comprendre le monde et pour trouver le chemin dans l'histoire.</p>\n<p align=\"left\">Celui qui a lu les écrits de saint Paul sait bien qu'il ne s'est pas soucié de rapporter chacun des faits qui composent la vie de Jésus, même si nous pouvons penser que dans ses catéchèses il a raconté bien davantage sur Jésus pré-pascal que ce qu'il écrit dans les Lettres, qui sont des avertissements dans des situations précises. Son intention pastorale et théologique visait à un tel point à l'édification des communautés naissantes, qu'il concentrait spontanément tout dans l'annonce de Jésus Christ comme \"Seigneur\" vivant aujourd'hui et présent aujourd'hui parmi les siens. D'où le caractère essentiel de la christologie paulinienne, qui développe les profondeurs du mystère avec un souci constant et précis:  annoncer, bien sûr, Jésus vivant, son enseignement, mais annoncer surtout la réalité centrale de sa mort et de sa résurrection, comme sommet de son existence terrestre et racine du développement successif de toute la foi chrétienne, de toute la réalité de l'Eglise. Pour l'apôtre, la résurrection n'est pas un événement isolé, séparé de la mort:  le Ressuscité est toujours celui qui, auparavant, a été crucifié. Même ressuscité il porte ses blessures:  la passion est présente en Lui et l'on peut dire avec Pascal qu'il est souffrant jusqu'à la fin du monde, tout en étant ressuscité et en vivant avec nous et pour nous. Cette identité du Ressuscité avec le Christ crucifié, Paul l'avait compris lors de la rencontre sur le chemin de Damas:  à cet instant-là, lui avait été clairement révélé que le Crucifié est le Ressuscité et que le Ressuscité est le Crucifié, qui dit à Paul:  \"Pourquoi me persécutes-tu?\" (Ac 9, 4). Paul persécute le Christ dans l'Eglise et comprend alors que la croix est une \"une malédiction de Dieu\" (Dt 21, 23), mais un sacrifice pour notre rédemption. </p>\n<p align=\"left\">L'apôtre contemple avec fascination le secret caché du Crucifié-ressuscité et, à travers les souffrances vécues par le Christ dans son humanité (<i>dimension terrestre</i>), il remonte à cette existence éternelle dans laquelle Il ne fait qu'un avec le Père (<i>dimension pré-temporelle</i>):  \"Mais lorsque les temps furent accomplis - écrit-il -, Dieu a envoyé son Fils; il est né d'une femme, il a été sous la domination de la loi de Moïse pour racheter ceux qui étaient sous la domination de la Loi et pour faire de nous des fils\" (Ga 4, 4-5). Ces deux dimensions, la <i>préexistence</i> éternelle auprès du Père et la descente du Seigneur dans l'<i>incarnation, </i>s'annoncent déjà dans l'Ancien Testament, dans la figure de la Sagesse. Nous trouvons dans les Livres sapientiaux de l'Ancien Testament certains textes qui exaltent le rôle de la Sagesse préexistante à la création du monde. C'est dans ce sens que doivent être lus des passages comme celui du Psaume 90:  \"Avant que naissent les montagnes, que tu enfantes la terre et le monde, de toujours à toujours, toi, tu es Dieu\" (v. 2); ou des passages comme celui qui parle de la Sagesse créatrice:  \"Yahvé m'a créée, prémices de son œuvre, avant ses œuvres les plus anciennes. Dès l'éternité je fus établie, dès le principe, avant l'origine de la terre\" (Pr 8, 22-23). L'éloge de la Sagesse, contenu dans le livre homonyme, est également suggestif:  \"Elle s'étend avec force d'un bout du monde à l'autre et elle gouverne l'univers pour son bien\" (Sg 8, 1). </p>\n<p align=\"left\">Ces mêmes textes sapientiaux qui parlent de la préexistence éternelle de la Sagesse, parlent également de la descente, de l'abaissement de cette Sagesse, qui s'est créée une tente parmi les hommes. Nous entendons ainsi déjà résonner les paroles de l'évangile de Jean qui parle de la tente de la chair du Seigneur. Elle s'est créé une tente dans l'Ancien Testament:  là est indiqué le temple, le culte selon la \"Torah\"; mais du point de vue du Nouveau Testament nous pouvons dire que celle-ci n'était qu'une préfiguration de la tente bien plus réelle et significative:  la tente de la chair du Christ. Et nous voyons déjà dans les Livres de l'Ancien Testament que cet abaissement de la Sagesse, sa descente dans la chair, implique également la possibilité qu'elle soit refusée. Saint Paul, en développant sa christologie, fait précisément référence à cette perspective sapientielle:  il reconnaît en Jésus la sagesse éternelle existant depuis toujours, la sagesse qui descend et se crée une tente parmi nous et ainsi il peut décrire le Christ, comme \"puissance et sagesse de Dieu\", il peut dire que le Christ est devenu pour nous \"par lui [Dieu] notre sagesse, pour être notre justice, notre sanctification, notre rédemption\" (1 Co 1, 24.30). De même, Paul explique que le Christ, de même que la Sagesse, peut être refusé en particulier par les dominateurs de ce monde (cf. 1 Co 2, 6-9), si bien que dans les desseins de Dieu peut se créer une situation paradoxale, la croix, qui se retournera en chemin de salut pour tout le genre humain. </p>\n<p align=\"left\">Un développement ultérieur de ce cycle sapientiel, qui voit la Sagesse s'abaisser pour ensuite être exaltée malgré le refus qu'on peut lui opposer, se trouve dans le célèbre hymne contenu dans la <i>Lettre aux Philippiens</i> (cf. 2, 6-11). Il s'agit de l'un des textes les plus élevés de tout le Nouveau Testament. La plus grande majorité des exégètes s'accordent désormais à considérer que ce passage reproduit une composition antérieure au texte de la <i>Lettre aux Philippiens</i>. Il s'agit d'une donnée très importante, car cela signifie que le judéo-christianisme, avant saint Paul, croyait dans la divinité de Jésus. En d'autres termes, la foi dans la divinité de Jésus n'est pas une invention hellénistique, apparue bien après la vie terrestre de Jésus, une invention qui, oubliant son humanité, l'aurait divinisé; nous voyons en réalité que le premier judéo-christianisme croyait en la divinité de Jésus, et nous pouvons même dire que les Apôtres eux-mêmes, dans les grands moments de la vie de leur Maître, ont compris qu'Il était le Fils de Dieu, comme le dit saint Pierre à Césarée de Philippes:  \"Tu es le Christ, le Fils du Dieu vivant\" (Mt 16, 16). Mais revenons à l'hymne de la <i>Lettre aux Philippiens</i>. La structure de ce texte peut être articulée en trois strophes, qui illustrent les moments principaux du parcours accompli par le Christ. Sa préexistence est exprimée par les paroles:  \"lui qui était dans la condition de Dieu, il n'a pas jugé bon de revendiquer son droit d'être traité à l'égal de Dieu\" (v. 6); suit alors l'abaissement volontaire du Fils dans la deuxième strophe:  \"mais au contraire, il se dépouilla lui-même en prenant la condition de serviteur\" (v. 7), jusqu'à s'humilier lui-même \"en devenant obéissant jusqu'à mourir, et à mourir sur une croix\" (v. 8). La troisième strophe de l'hymne annonce la réponse du Père à l'humiliation du Fils:  \"C'est pourquoi Dieu l'a élevé au-dessus de tout; il lui a conféré le nom qui surpasse tous les noms\" (v. 9). Ce qui frappe est le contraste entre l'abaissement radical et la glorification successive dans la gloire de Dieu. Il est évident que cette seconde strophe est en opposition avec la prétention d'Adam qui voulait lui-même se faire Dieu, est en opposition également avec le geste des bâtisseurs de la tour de Babel qui voulaient édifier seuls le pont vers le ciel et devenir eux-mêmes des divinités. Mais cette initiative de l'orgueil s'acheva dans l'autodestruction:  ce n'est pas ainsi que l'on arrive au ciel, au bonheur véritable, à Dieu. Le geste du Fils de Dieu est exactement le contraire:  non l'orgueil, mais l'humilité, qui est la réalisation de l'amour et l'amour est divin. L'initiative d'abaissement, d'humilité radicale du Christ, à laquelle s'oppose l'orgueil humain, est réellement l'expression de l'amour divin; celle-ci est suivie par cette élévation au ciel vers laquelle Dieu nous attire avec son amour. </p>\n<p align=\"left\">Outre la <i>Lettre aux Philippiens</i>, il y a d'autres passages de la littérature paulinienne où les thèmes de la préexistence et de la descente du Fils de Dieu sur la terre sont reliés entre eux. Une réaffirmation de l'assimilation entre Sagesse et Christ, avec toutes les conséquences cosmiques et anthropologiques qui en découlent, se retrouve dans la première <i>Lettre à Timothée</i>:  \"C'est le Christ manifesté dans la chair, justifié par l'Esprit, apparu aux anges, proclamé chez les païens, accueilli dans le monde par la foi, enlevé au ciel dans la gloire\" (3, 16). C'est surtout sur ces prémisses que l'on peut mieux définir la fonction du Christ comme Médiateur unique, avec en toile de fond l'unique Dieu de l'Ancien Testament (cf. 1 Tm 2, 5 en relation avec Is 43, 10-11; 44, 6). C'est le Christ le vrai pont qui nous conduit au ciel, à la communion avec Dieu. </p>\n<p align=\"left\">Et enfin quelques mots sur les derniers développements de la christologie de saint Paul dans les <i>Lettres aux Colossiens </i>et <i>aux Ephésiens. </i>Dans la première, le Christ est qualifié de:  \"Premier né par rapport à toutes les créatures\" (1, 15-20). Ce terme de \"Premier né\" implique que le premier parmi tant de fils, le premier parmi tant de frères et de sœurs est descendu pour nous attirer à lui et faire de nous ses frères et sœurs. Dans la <i>Lettre aux Ephésiens</i> nous trouvons une belle présentation du <i>plan divin du salut</i>, lorsque Paul dit que dans le Christ Dieu voulait récapituler toute chose (cf. Ep 1, 23). Le Christ est la récapitulation de toutes les choses, il résume toutes choses et nous guide vers Dieu. Et ainsi il nous implique dans un mouvement de descente et de montée, en nous invitant à participer à son humilité, c'est-à-dire à son amour envers le prochain, pour participer ainsi également de sa glorification en devenant comme lui fils dans le Fils. Prions le Seigneur afin qu'il nous aide à nous conformer à son humilité, à son amour, pour qu'il nous soit ainsi permis de participer de sa divinisation. </p>\n<p align=\"center\">* * *</p>\n<p>Je suis heureux de vous accueillir, chers pèlerins francophones. Je salue particulièrement le groupe du diocèse d’Aire et Dax, ainsi que tous les pèlerins des paroisses et collèges de Suisse et de France. En cette année paulinienne, que votre pèlerinage à Rome soit pour vous l’occasion de redécouvrir l’enseignement de l’Apôtre des Nations qui nous invite à approfondir toujours plus notre connaissance et notre amour du Christ. Que Dieu vous bénisse !</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDIKT XVI. </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">GENERALAUDIENZ</font></b></i> </font> </p>\n<p align=\"center\"><i><font color=\"#663300\">Mittwoch, 22. Oktober 2008</font></i>     </p>\n<p align=\"left\">    </p>\n<p><font color=\"#663300\"><i><b>Der Hl. Paulus (9)</b></i></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><b><i>: Die zentrale Rolle des auferstandenen Jesus im Geheimnis der Erlösung</i></b></font></p>\n<p><i>Liebe Brüder und Schwestern!</i></p>\n<p>In den Katechesen der vergangenen Wochen haben wir über die »Bekehrung« des hl. Paulus nachgedacht, die Frucht seiner persönlichen Begegnung mit dem gekreuzigten und auferstandenen Jesus war, und wir haben uns die Frage gestellt, welcher Art die Beziehung des Völkerapostels zum irdischen Jesus gewesen ist. Heute möchte ich über die Lehre sprechen, die uns der hl. Paulus über die <i> zentrale Rolle des auferstandenen Christus im Heilsmysterium</i> hinterlassen hat, also über seine Christologie. In Wahrheit steht der auferstandene Christus, dessen »Name größer als alle Namen ist«, im Zentrum jeder Betrachtung. Christus ist für den Apostel das Maß für die Bewertung von Ereignissen und Sachverhalten, das Ziel jeder Anstrengung, die er für die Verkündigung des Evangeliums unternimmt, die große Leidenschaft, die seine Schritte auf den Straßen der Welt voranbringt. Und es handelt sich um einen lebendigen, konkreten Christus: den Christus – wie Paulus sagt –, »der mich geliebt und sich für mich hingegeben hat« (<i>Gal</i> 2,20). Diese Person, die mich liebt, mit der ich sprechen kann, die mich anhört und mir antwortet, ist wirklich das Prinzip, um die Welt zu verstehen und den Weg in der Geschichte zu finden. </p>\n<p>Wer die Schriften des hl. Paulus gelesen hat, weiß gut, daß er sich nicht darum bemüht hat, über Einzelheiten aus dem Leben zu berichten, auch wenn wir annehmen können, daß er in seinen Katechesen viel mehr über den vorösterlichen Jesus erzählt hat als er in den Briefen schreibt, die Ermahnungen in besonderen Situationen sind. Seine pastoralen und theologischen Absichten waren so sehr auf die Erbauung der entstehenden Gemeinden ausgerichtet, daß er spontan alles auf die Verkündigung Jesu Christi als den »Herrn« konzentrierte, der jetzt lebt und mitten unter den Seinen gegenwärtig ist. Daher stammt die charakteristische Wesentlichkeit der paulinischen Christologie, die mit einer ständigen und genauen Sorge die Tiefen des Geheimnisses entfaltet: Gewiß geht es darum, den lebendigen Jesus zu verkünden, seine Lehre, aber vor allem die zentrale Wirklichkeit seines Todes und seiner Auferstehung als Höhepunkt seines irdischen Daseins und Wurzel der folgenden Entwicklung des gesamten christlichen Glaubens, der ganzen Wirklichkeit der Kirche. Für den Apostel ist die Auferstehung kein für sich stehendes, vom Tod abgetrenntes Ereignis: Der Auferstandene ist immer derjenige, der vorher gekreuzigt worden ist. Auch als Auferstandener trägt er seine Wunden: Das Leiden ist in ihm gegenwärtig, und man kann mit Pascal sagen, daß er bis zum Ende der Welt leidet, obwohl er der Auferstandene ist und mit uns und für uns lebt. Diese Identität des Auferstandenen mit dem gekreuzigten Christus hatte Paulus auf dem Weg nach Damaskus erkannt: In jenem Augenblick offenbarte sich ihm klar und deutlich, daß der Gekreuzigte der Auferstandene und der Auferstandene der Gekreuzigte ist, der zu Paulus sagt: »Warum verfolgst du mich?« (<i>Apg</i> 9,4). Paulus verfolgt Christus in der Kirche und begreift dann, daß das Kreuz eine Verfluchung Gottes ist (vgl. <i>Dtn</i> 21,23), aber Opfer für unsere Erlösung. </p>\n<p>Der Apostel betrachtet fasziniert das verborgene Geheimnis des Gekreuzigten-Auferstandenen und geht über die von Christus in seiner Menschheit erlittenen Leiden (<i>irdische Dimension</i>) zu jener ewigen Existenz zurück, in der dieser ganz eins mit dem Vater ist (<i>vorzeitliche Dimension</i>): »Als aber die Zeit erfüllt war«, so schreibt er, »sandte Gott seinen Sohn, geboren von einer Frau und dem Gesetz unterstellt, damit er die freikaufe, die unter dem Gesetz stehen, und damit wir die Sohnschaft erlangen« (<i>Gal</i> 4,4–5). Diese beiden Dimensionen, die ewige <i>Präexistenz</i> beim Vater und die Herabkunft des Herrn in der Menschwerdung, werden bereits im Alten Testament in der Gestalt der Weisheit angekündigt. Wir finden in den Weisheitsbüchern des Alten Testaments einige Texte, die die Rolle der vor der Schöpfung der Welt existierenden Weisheit hervorheben. In diesem Sinn müssen Abschnitte wie der folgende aus dem <i>90. Psalm</i> gelesen werden: »Ehe die Berge geboren wurden, die Erde entstand und das Weltall, bist du, o Gott, von Ewigkeit zu Ewigkeit« (V. 2); oder Stellen wie jene, die von der schöpferischen Weisheit spricht: »Der Herr hat mich geschaffen im Anfang seiner Wege, vor seinen Werken in der Urzeit; in frühester Zeit wurde ich gebildet, am Anfang, beim Ursprung der Erde« (<i>Spr </i>8,22–23). Beeindruckend ist auch der Lobpreis der Weisheit in dem gleichnamigen Buch: »Machtvoll entfaltet sie ihre Kraft von einem Ende zum andern und durchwaltet voll Güte das All« (<i>Weish</i> 8,1). </p>\n<p>Dieselben Weisheitstexte, die von der ewigen Präexistenz der Weisheit sprechen, sprechen auch vom Herabstieg, von der Erniedrigung dieser Weisheit, die sich ein Zelt unter den Menschen errichtet hat. So hören wir bereits die Worte des Johannesevangeliums anklingen, das von der Wohnstatt, dem Zelt des Leibes des Herrn spricht. Im Alten Testament ist ein Zelt errichtet worden: Hier wird auf den Tempel hingewiesen, auf den Kult gemäß der »Thora«; aber aus der Sicht des Neuen Testaments können wir verstehen, daß dieses Zelt eigentlich nur eine Vorankündigung des viel wirklicheren und bedeutsameren Zeltes war: des Zeltes des Leibes Christi. Und wir sehen bereits in den Büchern des Alten Testaments, daß diese Erniedrigung der Weisheit, ihre Herabkunft im Fleisch, auch die Möglichkeit einschließt, daß sie abgelehnt wird. Bei der Entfaltung seiner Christologie beruft sich der hl. Paulus gerade auf diese Weisheitsperspektive: Er erkennt in Jesus die ewige, seit jeher existierende Weisheit, die Weisheit, die herabkommt und sich unter uns ein Zelt errichtet, und so kann er Christus als »Gottes Kraft und Gottes Weisheit« beschreiben; so kann er sagen, daß Gott Christus »für uns zur Weisheit gemacht hat, zur Gerechtigkeit, Heiligung und Erlösung« (1 <i>Kor</i> 1,24.30). In ähnlicher Weise erklärt Paulus, daß Christus so wie die Weisheit vor allem von den Machthabern dieser Welt abgelehnt werden kann (vgl. 1 <i>Kor</i> 2,6–9), so daß in den Plänen Gottes eine paradoxe Situation entstehen kann: das Kreuz, das sich in den Heilsweg für das ganze Menschengeschlecht umkehren wird. </p>\n<p>Eine Weiterentwicklung dieses Weisheitszyklus, bei der die Weisheit erniedrigt wird, um dann trotz der Ablehnung erhöht zu werden, findet sich in dem berühmten Hymnus im <i>Brief an die Philipper</i> (vgl. 2,6–11). Es handelt sich um einen der erhabensten Texte des ganzen Neuen Testaments. Die Exegeten stimmen mit großer Mehrheit darin überein, daß diese Perikope eine Fassung wiedergibt, die vor dem Text des <i>Briefes an die Philipper</i> liegt. Das ist eine Tatsache von großer Wichtigkeit, da es bedeutet, daß das Judentum vor Paulus an die Gottheit Jesu glaubte. Mit anderen Worten: Der Glaube an die Gottheit Jesu ist keine hellenistische Erfindung, die lange nach dem irdischen Leben Jesu entstanden wäre; eine Erfindung, die ihn unter Vergessen seines Menschseins vergöttlicht hätte; in Wirklichkeit sehen wir, daß das erste Judenchristentum an die Gottheit Jesu glaubte; ja, wir können sagen, daß die Apostel selbst in den großen Augenblicken des Lebens ihres Meisters verstanden haben, daß er der Sohn Gottes war, wie der hl. Petrus in Cäsarea Philippi sagte: »Du bist der Messias, der Sohn des lebendigen Gottes« (<i>Mt </i>16,16). Kehren wir jedoch zum Hymnus des <i>Briefes an die Philipper</i> zurück. Die Struktur dieses Textes kann in drei Strophen gegliedert werden, die die Hauptmomente des von Christus vollbrachten Weges veranschaulichen. Seine Präexistenz wird mit den Worten ausgedrückt: »Er war Gott gleich, hielt aber nicht daran fest, wie Gott zu sein« (V. 6); es folgt dann die freiwillige Erniedrigung des Sohnes in der zweiten Strophe: »Er entäußerte sich und wurde wie ein Sklave und den Menschen gleich. Sein Leben war das eines Menschen« (V. 7), bis hin zur Selbsterniedrigung: »Er erniedrigte sich und war gehorsam bis zum Tod, bis zum Tod am Kreuz« (V. 8). Die dritte Strophe kündigt die Antwort des Vaters auf die Erniedrigung des Sohnes an: »Darum hat ihn Gott über alle erhöht und ihm den Namen verliehen, der größer ist als alle Namen« (V. 9). Was auffällt, ist der Gegensatz zwischen der radikalen Erniedrigung und der folgenden Verherrlichung in der Glorie Gottes. Es ist offensichtlich, daß diese zweite Strophe im Gegensatz zum Anspruch Adams steht, der sich selbst zu Gott machen wollte; sie steht auch im Gegensatz zu dem Vorgehen der Erbauer des Turms von Babel, die aus eigener Kraft die Brücke zum Himmel errichten und sich selbst zu Göttern machen wollten. Aber diese von Stolz geleitete Unternehmung endete in der Selbstzerstörung: Nicht so gelangt man zum Himmel, zum wahren Glück, zu Gott. Die Haltung des Gottessohnes ist das genaue Gegenteil: Nicht der Stolz, sondern die Demut, die Verwirklichung der Liebe ist, und die Liebe ist göttlich. Die Initiative der Erniedrigung, der radikalen Demut Christi, mit der er dem menschlichen Stolz widerspricht, ist in Wirklichkeit Ausdruck der göttlichen Liebe; ihr folgt jene Erhöhung in den Himmel, zu der uns Gott mit seiner Liebe zieht. </p>\n<p>Außer dem <i>Brief an die Philipper</i> gibt es noch andere Stellen der paulinischen Literatur, wo die Themen der Präexistenz und der Herabkunft des Gottessohnes auf die Erde miteinander verbunden sind. Eine erneute Feststellung der Angleichung zwischen Weisheit und Christus mit allen damit verbundenen kosmischen und anthropologischen Folgen findet sich im <i>Ersten Brief an Timotheus</i>: »Wahrhaftig, das Geheimnis unseres Glaubens ist groß: Er wurde offenbart im Fleisch, gerechtfertigt durch den Geist, geschaut von den Engeln, verkündet unter den Heiden, geglaubt in der Welt, aufgenommen in die Herrlichkeit« (3,16). Vor allem aufgrund dieser Prämissen läßt sich die Funktion Christi als des einzigen Mittlers vor dem Hintergrund des einen Gottes des Alten Testaments besser definieren (vgl. 1 <i>Tim </i>2,5 mit Bezug auf<i> Jes</i> 43,10–11; 44,6). Christus ist die wahre Brücke, die uns zum Himmel führt, zur Gemeinschaft mit Gott. </p>\n<p>Und schließlich nur noch eine Andeutung zu den letzten Entwicklungen der Christologie des hl. Paulus in den <i>Briefen an die Kolosser und an die Epheser</i>. Im ersten wird Christus als »der Erstgeborene der ganzen Schöpfung« bezeichnet (1,15–20). Dieses Wort »der Erstgeborene« beinhaltet, daß der Erste von vielen Söhnen, der Erste von vielen Brüdern und Schwestern herabgekommen ist, um uns an sich zu ziehen und uns zu seinen Brüdern und Schwestern zu machen. Im <i>Brief an die Epheser</i> finden wir eine schöne Darstellung des <i>göttlichen Heilsplanes</i>, wenn Paulus sagt, daß Gott in Christus alles zusammenfassen wollte (vgl. <i>Eph</i> 1,23). Christus ist die Zusammenfassung von allem, er verbindet alles und führt uns zu Gott. Und er versetzt uns damit in eine Bewegung des Herabstiegs und des Aufstiegs, indem er uns einlädt, an seiner Demut teilzuhaben, das heißt an seiner Liebe zum Nächsten, um so auch an seiner Verherrlichung teilzuhaben, indem wir mit ihm Söhne im Sohn werden. Bitten wir darum, daß der Herr uns helfe, uns seiner Demut, seiner Liebe anzugleichen, um so an seiner Vergöttlichung Anteil zu haben.</p>\n<hr>\n<p>In den vergangenen Katechesen haben wir uns mit der Bekehrung des Apostels Paulus sowie mit seinem Verhältnis zur Gemeinschaft der Kirche und zur historischen Gestalt des Jesus von Nazareth befaßt. Heute wenden wir uns der Lehre des Völkerapostels über die zentrale Rolle des auferstandenen Christus im Geheimnis unserer Erlösung zu. Paulus will in seinen Schriften und in seiner Predigt das Wesentliche verkünden: Christus ist am Kreuz gestorben und auferstanden, um uns zu erlösen. Diese Kernaussage unseres Glaubens kann jedoch nur auf dem Hintergrund der ewigen Existenz des Sohnes – an der Seite des Vaters und ganz eins mit dem Vater – in ihrer Tiefe verstanden werden. Was im Alten Testament bereits im Bild der Weisheit Gottes vorgezeichnet war, die in die Welt eintritt und dort Ablehnung erfährt, beschreibt Paulus im berühmten Hymnus des Philipperbriefs: Christus war Gott gleich, doch er entäußerte sich, wurde den Menschen gleich und war gehorsam bis zum Tod am Kreuz. Darum hat Gott ihn über alle erhöht, und jeder Mund bekennt: „Jesus Christus ist der Herr“ (vgl. <i>Phil</i> 2,6-11). In diesem Heilsplan Gottes sind wir Menschen und die ganze Schöpfung nicht unbeteiligte Zuschauer, sondern Christus ist der Erstgeborene, an dessen Wesen und Gestalt wir teilhaben sollen (vgl. <i>Röm</i> 8,29), bis er das All ganz und gar beherrscht (vgl. <i>Eph</i> 1,23).</p>\n<p align=\"center\">* * *</p>\n<p>Einen frohen Gruß richte ich an die Gläubigen aus dem deutschen Sprachraum. Besonders begrüße ich die Wallfahrer aus dem Bistum Erfurt und die Pilgergruppe aus dem Bistum Osnabrück, in Begleitung von Bischof Dr. Franz-Josef Bode, sowie die Teilnehmer des Internationalen Lehrer-Kongresses der Maria-Ward-Schulen und die Delegation aus Traunstein vom Kaufhaus Unterforsthuber mit Prälat Waxenberger. Der Herr schenke euch allen die Gnade, das Geheimnis Christi immer tiefer zu erkennen und immer mehr wie er zu empfinden und zu leben. Allen wünsche ich einen gesegneten Aufenthalt in Rom! </p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana </font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDETTO XVI </font> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">UDIENZA GENERALE</font></b> </font></i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Piazza San Pietro<br> Mercoledì, 22 ottobre 2008  </br></font></i> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><b><i>San Paolo (9). </i></b></p>\n<p align=\"left\"><b><i>L'importanza della cristologia: preesistenza e incarnazione</i></b></p>\n<p><i>Cari fratelli e sorelle</i>,</p>\n<p>nelle catechesi delle scorse settimane abbiamo meditato sulla ‘conversione’ di san Paolo, frutto dell’incontro personale con Gesù crocifisso e risorto, e ci siamo interrogati su quale sia stata la relazione dell’Apostolo delle genti con il Gesù terreno. Oggi vorrei parlare dell’insegnamento che san Paolo ci ha lasciato sulla <i>centralità del Cristo risorto nel mistero della salvezza, </i> sulla sua cristologia. In verità, Gesù Cristo risorto, “esaltato sopra ogni nome”, sta al centro di ogni sua riflessione. Cristo è per l’Apostolo il criterio di valutazione degli eventi e delle cose, il fine di ogni sforzo che egli compie per annunciare il Vangelo, la grande passione che sostiene i suoi passi sulle strade del mondo. E si tratta di un Cristo vivo, concreto: il Cristo – dice Paolo – “che mi ha amato e ha consegnato se stesso per me” (<a href=\"http://www.vatican.va/archive/ITA0001/__PY8.HTM\"><i>Gal</i> 2, 20</a>). Questa persona che mi ama, con la quale posso parlare, che mi ascolta e mi risponde, questo è realmente il principio per capire il mondo e per trovare la strada nella storia. </p>\n<p>Chi ha letto gli scritti di san Paolo sa bene che egli non si è preoccupato di narrare i singoli fatti in cui si articola la vita di Gesù, anche se possiamo pensare che nelle sue catechesi abbia raccontato molto di più sul Gesù prepasquale di quanto egli scrive nelle Lettere, che sono ammonimenti in situazioni precise. Il suo intento pastorale e teologico era talmente teso all'edificazione delle nascenti comunità, che gli era spontaneo concentrare tutto nell’annuncio di Gesù Cristo quale “Signore”, vivo adesso e presente adesso in mezzo ai suoi. Di qui la caratteristica essenzialità della cristologia paolina, che sviluppa le profondità del mistero con una costante e precisa preoccupazione: annunciare, certo, il Gesù vivo, il suo insegnamento, ma annunciare soprattutto la realtà centrale della sua morte e risurrezione, come culmine della sua esistenza terrena e radice del successivo sviluppo di tutta la fede cristiana, di tutta la realtà della Chiesa. Per l’Apostolo la risurrezione non è un avvenimento a sé stante, disgiunto dalla morte: il Risorto è sempre colui che, prima, è stato crocifisso. Anche da Risorto porta le sue ferite: la passione è presente in Lui e si può dire con Pascal che Egli è sofferente fino alla fine del mondo, pur essendo il Risorto e vivendo con noi e per noi. Questa identità del Risorto col Cristo crocifisso Paolo l’aveva capita nell’incontro sulla via di Damasco: in quel momento gli si rivelò con chiarezza che il Crocifisso è il Risorto e il Risorto è il Crocifisso, che dice a Paolo: “Perché mi perseguiti?” (<a href=\"http://www.vatican.va/archive/ITA0001/__PWE.HTM\"><i>At</i> 9,4</a>). Paolo sta perseguitando Cristo nella Chiesa e allora capisce che la croce è “una maledizione di Dio” (<a href=\"http://www.vatican.va/archive/ITA0001/__P4U.HTM\"><i>Dt</i> 21,23</a>), ma sacrificio per la nostra redenzione. </p>\n<p>L’Apostolo contempla affascinato il segreto nascosto del Crocifisso-risorto e attraverso le sofferenze sperimentate da Cristo nella sua umanità (<i>dimensione terrena</i>) risale a quell’esistenza eterna in cui Egli è tutt’uno col Padre <i> (dimensione pre-temporale)</i>: “Quando venne la pienezza del tempo – egli scrive -, Dio mandò il suo Figlio, nato da donna, nato sotto la Legge, per riscattare quelli che erano sotto la Legge, perché ricevessimo l'adozione a figli” (<a href=\"http://www.vatican.va/archive/ITA0001/__PYA.HTM\"><i>Gal</i> 4,4-5</a>). Queste due dimensioni, la <i>preesistenza </i>eterna presso il Padre e la discesa del Signore nella <i>incarnazione,</i> si annunciano già nell’Antico Testamento, nella figura della Sapienza. Troviamo nei Libri sapienziali dell’Antico Testamento alcuni testi che esaltano il ruolo della Sapienza preesistente alla creazione del mondo. In questo senso vanno letti passi come questo del <a href=\"http://www.vatican.va/archive/ITA0001/__PHH.HTM\">Salmo 90</a>: “Prima che nascessero i monti e la terra e il mondo fossero generati, da sempre e per sempre tu sei, Dio” (<a href=\"http://www.vatican.va/archive/ITA0001/__PHH.HTM\">v. 2</a>); o passi come quello che parla della Sapienza creatrice: “Il Signore mi ha creato come inizio della sua attività, prima di ogni sua opera, all’origine. Dall’eternità sono stata formata, fin dal principio, dagli inizi della terra” (<a href=\"http://www.vatican.va/archive/ITA0001/__PJD.HTM\"><i>Prv</i> 8, 22-23</a>). Suggestivo è anche l’elogio della Sapienza, contenuto nell’omonimo libro: “La Sapienza si estende vigorosa da un’estremità all’altra e governa a meraviglia l’universo” (<a href=\"http://www.vatican.va/archive/ITA0001/__PKS.HTM\"><i>Sap</i> 8,1</a>).</p>\n<p>Gli stessi testi sapienziali che parlano della preesistenza eterna della Sapienza, parlano anche della discesa, dell’abbassamento di questa Sapienza, che si è creata una tenda tra gli uomini. Così sentiamo echeggiare già le parole del Vangelo di Giovanni che parla della tenda della carne del Signore. Si è creata una tenda nell’Antico Testamento: qui è indicato il tempio, il culto secondo la “Thorà”; ma dal punto di vista del Nuovo Testamento possiamo capire che questa era solo una prefigurazione della tenda molto più reale e significativa: la tenda della carne di Cristo. E vediamo già nei Libri dell’Antico Testamento che questo abbassamento della Sapienza, la sua discesa nella carne, implica anche la possibilità che essa sia rifiutata. San Paolo, sviluppando la sua cristologia, si richiama proprio a questa prospettiva sapienziale: riconosce in Gesù la sapienza eterna esistente da sempre, la sapienza che discende e si crea una tenda tra di noi e così egli può descrivere Cristo, come “potenza e sapienza di Dio”, può dire che Cristo è diventato per noi “sapienza per opera di Dio, giustizia, santificazione e redenzione” (<a href=\"http://www.vatican.va/archive/ITA0001/__PXE.HTM\"><i>1 Cor</i> 1,24.30</a>). Similmente Paolo chiarisce che Cristo, al pari della Sapienza, può essere rifiutato soprattutto dai dominatori di questo mondo (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PXF.HTM\"> <i>1 Cor</i> 2,6-9</a>), cosicché può crearsi nei piani di Dio una situazione paradossale, la croce, che si capovolgerà in via di salvezza per tutto il genere umano.</p>\n<p>Uno sviluppo ulteriore di questo ciclo sapienziale, che vede la Sapienza abbassarsi per poi essere esaltata nonostante il rifiuto, si ha nel famoso inno contenuto nella <i>Lettera ai Filippesi</i> (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PYK.HTM\">2,6-11</a>). Si tratta di uno dei testi più alti di tutto il Nuovo Testamento. Gli esegeti in stragrande maggioranza concordano ormai nel ritenere che questa pericope riporti una composizione precedente al testo della <i>Lettera ai Filippesi</i>. Questo è un dato di grande importanza, perché significa che il giudeo-cristianesimo, prima di san Paolo, credeva nella divinità di Gesù. In altre parole, la fede nella divinità di Gesù non è una invenzione ellenistica, sorta molto dopo la vita terrena di Gesù, un’invenzione che, dimenticando la sua umanità, lo avrebbe divinizzato; vediamo in realtà che il primo giudeo-cristianesimo credeva nella divinità di Gesù, anzi possiamo dire che gli Apostoli stessi, nei grandi momenti della vita del loro Maestro, hanno capito che Egli era il Figlio di Dio, come disse san Pietro a Cesarea di Filippi: “Tu sei il Cristo, il Figlio del Dio vivente” (<a href=\"http://www.vatican.va/archive/ITA0001/__PU4.HTM\"><i>Mt</i> 16,16</a>). Ma ritorniamo all’inno della <i>Lettera ai Filippesi</i>. La struttura di questo testo può essere articolata in tre strofe, che illustrano i momenti principali del percorso compiuto dal Cristo. La sua preesistenza è espressa dalle parole: “pur essendo nella condizione di Dio, non ritenne un privilegio l’essere come Dio” (<a href=\"http://www.vatican.va/archive/ITA0001/__PYK.HTM\">v. 6</a>); segue poi l’abbassamento volontario del Figlio nella seconda strofa: “svuotò se stesso, assumendo una condizione di servo” (<a href=\"http://www.vatican.va/archive/ITA0001/__PYK.HTM\">v. 7</a>), fino a umiliare se stesso “facendosi obbediente fino alla morte e a una morte di croce” (<a href=\"http://www.vatican.va/archive/ITA0001/__PYK.HTM\">v. 8</a>). La terza strofa dell’inno annuncia la risposta del Padre all’umiliazione del Figlio: “Per questo Dio lo esaltò e gli donò il nome che è al di sopra di ogni nome” (<a href=\"http://www.vatican.va/archive/ITA0001/__PYK.HTM\">v. 9</a>). Ciò che colpisce è il contrasto tra l’abbassamento radicale e la seguente glorificazione nella gloria di Dio. E’ evidente che questa seconda strofa è in contrasto con la pretesa di Adamo che da sé voleva farsi Dio, è in contrasto anche col gesto dei costruttori della torre di Babele che volevano da soli edificare il ponte verso il cielo e farsi loro stessi divinità. Ma questa iniziativa della superbia finì nella autodistruzione: non si arriva così al cielo, alla vera felicità, a Dio. Il gesto del Figlio di Dio è esattamente il contrario: non la superbia, ma l’umiltà, che è realizzazione dell’amore e l’amore è divino. L’iniziativa di abbassamento, di umiltà radicale di Cristo, con la quale contrasta la superbia umana, è realmente espressione dell’amore divino; ad essa segue quell’elevazione al cielo alla quale Dio ci attira con il suo amore. </p>\n<p>Oltre alla <i>Lettera ai Filippesi</i>, vi sono altri luoghi della letteratura paolina dove i temi della preesistenza e della discesa del Figlio di Dio sulla terra sono tra loro collegati. Una riaffermazione dell'assimilazione tra Sapienza e Cristo, con tutti i connessi risvolti cosmici e antropologici, si ritrova nella prima <i>Lettera a Timoteo</i>: “Egli si manifestò nella carne, fu giustificato nello Spirito, apparve agli angeli, fu annunziato ai pagani, fu creduto nel mondo, fu assunto nella gloria” (<a href=\"http://www.vatican.va/archive/ITA0001/__PZ1.HTM\">3,16</a>). E' soprattutto su queste premesse che si può meglio definire la funzione di Cristo come Mediatore unico, sullo sfondo dell'unico Dio dell’Antico Testamento (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PZ0.HTM\"> <i>1 Tm</i> 2,5</a> in relazione a <i>Is</i> <a href=\"http://www.vatican.va/archive/ITA0001/__PNP.HTM\">43,10-11</a>; <a href=\"http://www.vatican.va/archive/ITA0001/__PNQ.HTM\">44,6</a>). E’ Cristo il vero ponte che ci guida al cielo, alla comunione con Dio.</p>\n<p>E, finalmente, solo un accenno agli ultimi sviluppi della cristologia di san Paolo nelle <i>Lettere ai Colossesi e agli Efesini</i>. Nella prima, Cristo viene qualificato come “primogenito di tutte le creature” (<a href=\"http://www.vatican.va/archive/ITA0001/__PYN.HTM\">1,15-20</a>). Questa parola “primogenito” implica che il primo tra tanti figli, il primo tra tanti fratelli e sorelle, è disceso per attirarci e farci suoi fratelli e sorelle. Nella <i>Lettera agli Efesini</i> troviamo una bella esposizione del <i>piano divino della salvezza, </i>quando Paolo dice che in Cristo Dio voleva ricapitolare tutto (cfr. <a href=\"http://www.vatican.va/archive/ITA0001/__PYD.HTM\"> <i>Ef</i> 1,23</a>). Cristo è la ricapitolazione di tutto, riassume tutto e ci guida a Dio. E così ci implica in un movimento di discesa e di ascesa, invitandoci a partecipare alla sua umiltà, cioè al suo amore verso il prossimo, per essere così partecipi anche della sua glorificazione, divenendo con lui figli nel Figlio. Preghiamo che il Signore ci aiuti a conformarci alla sua umiltà, al suo amore, per essere così resi partecipi della sua divinizzazione. </p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<hr align=\"left\">\n<p align=\"left\"><b>Saluti:</b></p>\n<p align=\"left\">Je suis heureux de vous accueillir, chers pèlerins francophones. Je salue particulièrement le groupe du diocèse d’Aire et Dax, ainsi que tous les pèlerins des paroisses et collèges de Suisse et de France. En cette année paulinienne, que votre pèlerinage à Rome soit pour vous l’occasion de redécouvrir l’enseignement de l’Apôtre des Nations qui nous invite à approfondir toujours plus notre connaissance et notre amour du Christ. Que Dieu vous bénisse !</p>\n<p align=\"left\">I offer a warm welcome to all the English-speaking pilgrims and visitors present at today’s Audience, especially those from England, Scotland, Ireland, Denmark, Norway, Sweden, Ghana, Guam, Japan, South Korea, Australia, Canada and the United States. Upon you and your families I cordially invoke God’s blessings of joy and peace.</p>\n<p align=\"left\">Einen frohen Gruß richte ich an die Gläubigen aus dem deutschen Sprachraum. Besonders begrüße ich die Wallfahrer aus dem Bistum Erfurt und die Pilgergruppe aus dem Bistum Osnabrück, in Begleitung von Bischof Dr. Franz-Josef Bode, sowie die Teilnehmer des Internationalen Lehrer-Kongresses der Maria-Ward-Schulen und die Delegation aus Traunstein vom Kaufhaus Unterforsthuber mit Prälat Waxenberger. Der Herr schenke euch allen die Gnade, das Geheimnis Christi immer tiefer zu erkennen und immer mehr wie er zu empfinden und zu leben. Allen wünsche ich einen gesegneten Aufenthalt in Rom! </p>\n<p align=\"left\">Amados peregrinos de língua portuguesa, uma saudação afectuosa para todos, especialmente para os grupos do Brasil e de Portugal: esta peregrinação a Roma encha de luz e fortaleza o vosso testemunho cristão, para confessardes Jesus Cristo como único Salvador e Senhor da vida: fora d'Ele, não há vida, nem esperança de a ter. Com Cristo, sucesso eterno à vida que Deus vos confiou. Para cada um de vós e família, a minha Bênção!</p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los venidos de Argentina, España, México, Panamá, Perú y otros Países latinoamericanos. Invito a todos a contemplar el plan de salvación que San Pablo nos muestra con hondura, y al que nos exhorta a participar uniéndonos íntimamente a Cristo. Muchas gracias. </p>\n<p align=\"left\"><b>Saluto in lingua polacca:</b></p>\n<p>Serdecznie witam polskich pielgrzymów. Pozdrawiam szczególnie niewidome dzieci z Lasek i ich opiekunów. Dziś odczytujemy myśl św. Pawła o dziele Chrystusa. Śmierć i zmartwychwstanie Bożego Syna są wypełnieniem odwiecznego planu zbawienia, w którym mamy udział, jeśli współpracujemy z łaską i staramy się żyć w zjednoczeniu z Chrystusem. Niech Wam Bóg błogosławi!</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Do un cordiale benvenuto ai pellegrini polacchi. Saluto in particolare i bambini ciechi di Laski e i loro assistenti. Oggi rileggiamo il pensiero di San Paolo sull’opera di Cristo. La morte e la risurrezione del Figlio di Dio sono il compimento del piano della salvezza, al quale partecipiamo se collaboriamo con la grazia e cerchiamo di vivere in unione con Cristo. Dio vi benedica!</p>\n<p align=\"left\"><b>Saluto in lingua ungherese:</b></p>\n<p>Isten hozta a magyar híveket! Szeretettel köszöntelek Benneteket, különösképpen a pestszentlőrinci, brassói és szentpéterfai csoport tagjait. Járjátok bátran és nagylelkűen a keresztény tanúságtétel útját, úgy az iskolákban, mint a különböző élethelyzetekben. <br/> Apostoli áldásomat adom Rátok és családjaitokra. Dicsértessék a Jézus Krisztus!</p>\n<p><i>Traduzione italiana: </i></p>\n<p>Rivolgo un cordiale saluto ai pellegrini di lingua ungherese, specialmente ai fedeli delle parrocchie di Pestszentlőrinc, di Brasov e di Szentpéterfa. Vi incoraggio a proseguire con generosità nel vostro impegno di testimonianza cristiana nella scuola e nella società.<br/> Con la particolare Benedizione Apostolica a voi e alle vostre famiglie! Sia lodato Gesù Cristo!</p>\n<p align=\"left\"><b>Saluto in lingua slovacca:</b></p>\n<p>S láskou vítam slovenských pútnikov, osobitne z Rajca, Višňového a Turia.<br/> Bratia a sestry, minulú nedeľu sme slávili Svetový deň misií. Je to výzva na obnovu našej aktívnej spolupráce na misijných dielach Cirkvi. Buďte aj vy misionármi Kristovej Radostnej zvesti, najmä svojimi modlitbami a obetami. Rád vás žehnám. Pochválený buď Ježiš Kristus!</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Con affetto do un benvenuto ai pellegrini slovacchi, particolarmente a quelli provenienti da Rajec, Višňové e Turie.  <br/> Fratelli e sorelle, domenica scorsa abbiamo celebrato la Giornata Missionaria Mondiale. Essa costituisce un invito a rinnovare la nostra attiva cooperazione alle opere missionarie della Chiesa. Siate anche voi missionari della Buona Novella di Cristo,  specialmente con le vostre preghiere ed opere. Volentieri vi benedico. Sia lodato Gesù Cristo!</p>\n<p><b>Saluto in lingua croata:</b></p>\n<p>S radošću pozdravljam drage Hrvate, a na poseban način hodočasnike krčke biskupije s njihovim pastirom Mons. Valterom Županom, pristigle prigodom obilježavanja 1700. obljetnice mučeništva svoga suzaštitnika Svetoga Kvirina, te skupinu vjernika iz Smokvice. Krist Gospodin, koji je središnji i najvažniji lik povijesti svijeta, neka to bude i u životu svakoga od vas. Hvaljen Isus i Marija!</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Saluto con gioia i cari Croati, in modo speciale i pellegrini della Diocesi di Krk con il loro Pastore Mons. Valter Župan, pervenuti in occasione della celebrazione dei 1700 anni dal martirio del loro compatrono San Quirino, e il gruppo di fedeli di Smokvica. Il Cristo Signore, che è la figura centrale e più importante della storia del mondo, lo sia anche nella vita di ciascuno di voi. Siano lodati Gesù e Maria!</p>\n<p align=\"center\">* * * </p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. In particolare saluto gli <i>Incaricati diocesani per la promozione del sostegno economico alla Chiesa</i> e li incoraggio a proseguire nell’impegno di suscitare nei fedeli una operosa e solidale corresponsabilità alla vita e alle necessità della Chiesa. Saluto <i>i cresimati della diocesi di Faenza-Modigliana</i>, qui convenuti con il loro Pastore Mons. Claudio Stagni. Cari amici, con la forza dello Spirito Santo, siate coraggiosi testimoni di Gesù e del suo Vangelo in famiglia, nella scuola, in parrocchia e con i vostri coetanei. Saluto i fedeli di Campocavallo di Osimo qui giunti con una singolare riproduzione del Santuario di Altötting. Saluto gli alunni della scuola “Alfonso Maria Fusco”, di Angri.</p>\n<p>Rivolgo, infine, il mio pensiero ai <i>giovani</i>, ai <i>malati<b> </b></i>ed agli <i>sposi novelli</i>. Il mese di ottobre ci invita a rinnovare la nostra attiva cooperazione alla missione della Chiesa. Con le fresche energie della giovinezza, con il sostegno spirituale della preghiera e del sacrificio e con le potenzialità della vita coniugale, sappiate essere missionari del Vangelo dappertutto, offrendo il vostro concreto aiuto a quanti faticano per portarlo a chi ancora non lo conosce.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\">PAPA BENTO XVI</font>\n<i></i>\n<p><i><b><font color=\"#663300\" size=\"4\">AUDIÊNCIA GERAL</font></b></i></p>\n<p><i><font color=\"#663300\">Quarta-feira, 22 de Outubro de 2008</font></i></p>\n<p> </p>\n<center>\n<center>\n<center>\n<p align=\"left\"></p>\n<p align=\"left\"><b><i>São Paulo (9)</i></b></p>\n<p align=\"left\"><b><i>A importância da cristologia - Preexistência e encarnação</i></b></p>\n<p align=\"left\"><i>Prezados irmãos e irmãs </i></p>\n<p align=\"left\">Nas catequeses das semanas passadas, meditamos sobre a \"conversão\" de São Paulo, fruto do encontro pessoal com Jesus crucificado e ressuscitado, e interrogamo-nos sobre qual foi o relacionamento do Apóstolo das Nações com o Jesus terreno. Hoje, gostaria de falar do ensinamento que São Paulo nos deixou acerca da centralidade de Cristo ressuscitado no mistério da salvação, sobre a sua cristologia. Na verdade, Jesus Cristo ressuscitado, \"exaltado acima de todos os nomes\", encontra-se no âmago de toda a sua reflexão. Para o Apóstolo, Cristo constitui o critério de avaliação dos acontecimentos e das realidades, a finalidade de todo o esforço que ele realiza para anunciar o Evangelho, a grande paixão que sustém os seus passos pelos caminhos do mundo. E trata-se de um Cristo vivo, concreto: o Cristo diz Paulo \"que me amou e se entregou a si mesmo por mim\" (<i>Gl</i> 2, 20). Esta pessoa que me ama, com a qual eu posso falar, que me ouve e me responde, ela é realmente o princípio para compreender o mundo e para encontrar o caminho na história. </p>\n<p align=\"left\">Quem leu os escritos de São Paulo sabe bem que ele não se preocupou em narrar os simples acontecimentos em que se articula a vida de Jesus, embora possamos intuir que nas suas catequeses narrou muito mais sobre o Jesus pré-pascal de quanto escreveu nas suas Cartas, que constituem admoestações em situações específicas. A sua intenção pastoral e teológica estava tão orientada para as comunidades nascentes, que lhe era espontâneo concentrar todo o anúncio de Jesus Cristo como \"Senhor\", vivo e presente agora no meio dos seus. Daqui, a essencialidade característica da cristologia paulina, que desenvolve as profundidades do mistério com uma preocupação constante e específica: sem dúvida, anunciar Jesus vivo, o seu ensinamento, mas anunciar sobretudo a realidade central da sua morte e ressurreição, como ápice da sua existência terrena e raiz do sucessivo desenvolvimento de toda a fé cristã, de toda a realidade da Igreja. Para o Apóstolo, a ressurreição não é um acontecimento independente, desvinculado da morte: o Ressuscitado é sempre aquele que, primeiro, foi crucificado. Também como Ressuscitado tem as suas feridas: a paixão está presente nele e pode-se dizer com Pascal que Ele é sofredor até ao fim do mundo, embora seja o Ressuscitado e viva connosco e para nós. Esta identidade do Ressuscitado com Cristo crucificado, Paulo compreendeu-a no encontro no caminho de Damasco: naquele momento, revelou-se-lhe claramente que o Crucificado é o Ressuscitado, e o Ressuscitado é o Crucificado, que a Paulo diz: \"Por que me persegues?\" (<i>Act</i> 9, 4). Paulo persegue Cristo na Igreja, e então compreende que a cruz não é \"uma maldição de Deus\" (<i>Dt</i> 21, 23), mas sim um sacrifício para a nossa redenção. </p>\n<p align=\"left\">O Apóstolo contempla fascinado o segredo escondido do Crucificado-Ressuscitado e, através dos sofrimentos experimentados por Cristo na sua humanidade (<i>dimensão terrena</i>), remonta àquela existência eterna em que Ele é um só com o Pai (<i>dimensão pré-temporal</i>): \"Quando chegou a plenitude dos tempos ele escreve Deus enviou o seu Filho, nascido de mulher, nascido sujeito à Lei, para resgatar aqueles que estavam sob o jugo da Lei e para que recebêssemos a adopção de filhos\" (<i>Gl</i> 4, 4-5). Estas duas dimensões, a preexistência eterna no Pai e a descida do Senhor na encarnação, anunciam-se já no Antigo Testamento, na figura da Sabedoria. Encontramos nos Livros sapienciais do Antigo Testamento alguns textos que exaltam o papel da Sabedoria preexistente à criação do mundo. É neste sentido que devem ser lidos trechos como este, do <i>Salmo 90</i>: \"Antes que nascessem as montanhas, e se transformassem a terra e o universo, desde os séculos dos séculos Vós sois, ó Deus\" (v. 2); ou trechos como aquele que fala da Sabedoria criadora. \"O Senhor criou-me como primícias das suas obras, desde o princípio, antes que criasse qualquer coisa. Desde a eternidade fui constituída, desde as origens, antes dos primórdios da terra\" (<i>Pr</i> 8, 22-23). É sugestivo também o elogio da Sabedoria, contido no livro homónimo: \"A Sabedoria estende o seu vigor de uma extremidade à outra e governa o universo com suavidade\" (<i>Sb</i> 8, 1). </p>\n<p align=\"left\">Os próprios textos sapienciais que falam da preexistência eterna da Sabedoria, falam também da descida, da humilhação desta Sabedoria, que construiu para si uma tenda no meio dos homens. Assim, já sentimos ressoar as palavras do Evangelho de João, que fala da tenda da carne do Senhor. Construiu para si uma tenda no Antigo Testamento: aqui está indicado o templo, o culto segundo a \"Torá\"; mas do ponto de vista do Novo Testamento, podemos compreender que esta era uma prefiguração da tenda muito mais real e significativa: a tenda da carne de Cristo. E já vemos nos Livros do Antigo Testamento que esta humilhação da Sabedoria, a sua descida na carne, implica também a possibilidade da sua rejeição. Desenvolvendo a sua cristologia, São Paulo refere-se precisamente a esta perspectiva sapiencial: reconhece em Jesus a sabedoria eterna existente desde sempre, a sabedoria que desce e constrói para si uma tenda no meio de nós, e assim ele pode descrever Cristo como \"poder e sabedoria de Deus\", pode dizer que Cristo se tornou para nós \"sabedoria por obra de Deus, justiça, santificação e redenção\" (cf. <i>1 Cor</i> 1, 24-30). De modo análogo, Paulo esclarece que Cristo, da mesma forma como a Sabedoria, pode ser rejeitado sobretudo pelos dominadores deste mundo (cf. <i>1 Cor</i> 2, 6-9), de tal modo que se pode criar, nos desígnios de Deus, uma situação paradoxal, a cruz, que se transformará em caminho de salvação para todo o género humano. </p>\n<p align=\"left\">Um ulterior desenvolvimento deste ciclo sapiencial, que vê a Sabedoria humilhar-se para depois ser exaltada, não obstante a rejeição, verifica-se no famoso hino contido na <i>Carta aos Filipenses</i> (cf. 2, 6-11). Trata-se de um dos textos mais excelsos de todo o Novo Testamento. Na sua esmagadora maioria, os exegetas já concordam em considerar que esta perícope apresenta uma composição precedente ao texto da <i>Carta aos Filipenses</i>. Este é um dado de grande importância, porque significa que, antes de Paulo, o judeu-cristianismo acreditava na divindade de Jesus. Em síntese, a fé na divindade de Jesus não é uma invenção helenista, surgida muitos anos depois da vida terrena de Jesus, uma invenção que, esquecendo-se da sua humanidade, O teria divinizado; na realidade, vemos que o primeiro judeu-cristianismo acreditava na divindade de Jesus; aliás, podemos dizer que os próprios Apóstolos, nos principais momentos da vida do seu Mestre, compreenderam que Ele é o Filho de Deus, como São Pedro disse em Cesareia de Filipe: \"Tu és o Messias, o Filho do Deus vivo\" (<i>Mt</i> 16, 16). Todavia, voltemos ao hino da <i>Carta aos Filipenses</i>. A estrutura deste texto pode ser articulada em três estrofes, que explicam os momentos principais do percurso realizado por Cristo. A sua preexistência é expressa pelas palavras: \"Ele, que era de condição divina, não reivindicou o direito de ser equiparado a Deus\" (v. 6); segue-se, então, a humilhação voluntária do Filho, na segunda estrofe: \"Despojou-se a si mesmo, tomando a condição de servo\" (v. 7), humilhando-se a si mesmo, \"fazendo-se obediente até à morte, e morte de cruz\" (v. 8). A terceira estrofe do hino anuncia a resposta do Pai à humilhação do Filho: \"Por isso é que Deus O exaltou e lhe deu um nome que está acima de todo o nome\" (v. 9). O que surpreende é o contraste entre a humilhação radical e a sucessiva exaltação na glória de Deus. É evidente que esta segunda estrofe está em contraste com a pretensão de Adão, que queria ser Deus; está também em contraste com o gesto dos construtores da torre de Babel, que sozinhos desejavam edificar a ponte para o céu e fazer-se, eles mesmos, divindades. Mas esta iniciativa da soberba terminou na autodestruição: não é assim que se chega ao céu, à verdadeira felicidade, a Deus. O gesto do Filho é exactamente o contrário: não a soberba, mas a humildade, que é realização do amor, e o amor é divino. A iniciativa de humilhação, de humildade radical de Cristo, com a qual contrasta a soberba humana, é realmente expressão do amor divino; segue-se-lhe aquela elevação ao céu, à qual Deus nos atrai mediante o seu amor. </p>\n<p align=\"left\">Além da <i>Carta aos Filipenses</i>, existem outros lugares da literatura paulina, onde os temas da preexistência e da descida do Filho de Deus sobre a terra estão ligados entre si. Uma confirmação da assimilação entre Sabedoria e Cristo, com todos os correspondentes aspectos cósmicos e antropológicos, encontra-se na primeira <i>Carta a Timóteo</i>: \"Ele manifestou-se na carne, foi justificado pelo Espírito, visto pelos anjos, pregado aos gentios, acreditado no mundo e exaltado na glória\" (3, 16). É sobretudo segundo estas premissas que melhor se pode definir a função de Cristo como único Mediador, tendo como pano de fundo o único Deus do Antigo Testamento (cf. <i>1 Tm</i> 2, 5, em relação a <i>Is</i> 43, 10-11; 44, 6). Cristo constitui a verdadeira ponte que nos orienta para o céu, para a comunhão com Deus. </p>\n<p align=\"left\">E, finalmente, apenas uma referência aos últimos desenvolvimentos da cristologia de São Paulo nas <i>Cartas aos Colossenses</i> e aos <i>Efésios</i>. Na primeira, Cristo é qualificado como \"primogénito de todas as criaturas\" (cf. 15-20). Esta palavra \"primogénito\" implica que o primeiro entre muitos filhos, o primeiro entre muitos irmãos e irmãs, desceu para nos atrair e fazer seus irmãos e irmãs. Na <i>Carta aos Efésios</i> encontramos uma bonita exposição do desígnio divino da salvação, quando Paulo diz que Deus queria recapitular tudo em Cristo (cf. <i>Ef</i> 1, 23). Cristo é a renovação de tudo, resume tudo e orienta-nos para Deus. E deste modo insere-nos num movimento de descida e de ascensão, convidando-nos a participar na sua humildade, ou seja, no seu amor ao próximo, para assim sermos partícipes também da sua glorificação, tornando-nos com Ele filhos no Filho. Oremos a fim de que o Senhor nos ajude a conformar-nos com a sua humildade e com o seu amor, para que assim nos tornemos partícipes da sua divinização. </p>\n<hr>\n<p align=\"left\"><b>Saudação</b></p>\n<p align=\"left\">Amados peregrinos de língua portuguesa, uma saudação afectuosa para todos, especialmente para os grupos do Brasil e de Portugal: esta peregrinação a Roma encha de luz e fortaleza o vosso testemunho cristão, para confessardes Jesus Cristo como único Salvador e Senhor da vida: fora dele não há vida, nem esperança de a ter. Com Cristo, sucesso eterno à vida que Deus vos confiou. Para cada um de vós e família, a minha Bênção! </p>\n<p align=\"left\"></p>\n<i> </i>\n</hr></center>\n</center>\n</center>\n</center>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>AUDIENCIA GENERAL</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Miércoles 22 de octubre de 2008</i></font></p>\n<p> </p>\n<p><b>La divinidad de Cristo en la predicación de san Pablo</b> </p>\n<p><i>Queridos hermanos y hermanas: </i></p>\n<p>En las catequesis de las semanas anteriores meditamos sobre la \"conversión\" de san Pablo, fruto del encuentro personal con Jesús crucificado y resucitado, y nos interrogamos sobre cuál fue la relación del Apóstol de los gentiles con el Jesús terreno. Hoy quiero hablar de la enseñanza que san Pablo nos ha dejado sobre la <i>centralidad del Cristo resucitado en el misterio de la salvación</i>, sobre su cristología. En verdad, Jesucristo resucitado, \"exaltado sobre todo nombre\", está en el centro de todas sus reflexiones. Para el Apóstol, Cristo es el criterio de valoración de los acontecimientos y de las cosas, el fin de todos los esfuerzos que él hace para anunciar el Evangelio, la gran pasión que sostiene sus pasos por los caminos del mundo. Y se trata de un Cristo vivo, concreto: el Cristo —dice san Pablo— \"que me amó y se entregó a sí mismo por mí\" (<i>Ga</i> 2, 20). Esta persona que me ama, con la que puedo hablar, que me escucha y me responde, este es realmente el principio para entender el mundo y para encontrar el camino en la historia. </p>\n<p>Quien ha leído los escritos de san Pablo sabe bien que él no se preocupó de narrar los hechos de la vida de Jesús, aunque podemos pensar que en sus catequesis contaba sobre el Jesús prepascual mucho más de lo que escribió en sus cartas, que son amonestaciones en situaciones concretas. Su intencionalidad pastoral y teológica se dirigía de tal modo a la edificación de las nacientes comunidades, que espontáneamente concentraba todo en el anuncio de Jesucristo como \"Señor\", vivo y presente ahora en medio de los suyos. De ahí la esencialidad característica de la cristología paulina, que desarrolla las profundidades del misterio con una preocupación constante y precisa: ciertamente, anunciar al Jesús vivo y su enseñanza, pero anunciar sobre todo la realidad central de su muerte y resurrección, como culmen de su existencia terrena y raíz del desarrollo sucesivo de toda la fe cristiana, de toda la realidad de la Iglesia. </p>\n<p>Para el Apóstol, la resurrección no es un acontecimiento en sí mismo, separado de la muerte: el Resucitado es siempre el mismo que fue crucificado. También ya resucitado lleva sus heridas: la pasión está presente en él y, con Pascal, se puede decir que sufre hasta el fin del mundo, aun siendo el Resucitado y viviendo con nosotros y para nosotros. San Pablo comprendió esta identidad del Resucitado con el Cristo crucificado en el camino de Damasco: en ese momento se le reveló con claridad que el Crucificado es el Resucitado y el Resucitado es el Crucificado, que dice a san Pablo: \"¿Por qué me persigues?\" (<i>Hch </i>9, 4). San Pablo, cuando persigue a Cristo en la Iglesia, comprende que la cruz no es \"una maldición de Dios\" (<i>Dt </i>21, 23), sino sacrificio para nuestra redención. </p>\n<p>El Apóstol contempla fascinado el secreto escondido del Crucificado-resucitado y a través de los sufrimientos experimentados por Cristo en su humanidad (<i>dimensión terrena</i>) se remonta a la existencia eterna en la que es uno con el Padre (<i>dimensión pre-temporal</i>): \"Al llegar la plenitud de los tiempos —escribe— envió Dios a su Hijo, nacido de mujer, nacido bajo la ley, para rescatar a los que se hallaban bajo la ley, y para que recibiéramos la filiación adoptiva\" (<i>Ga</i> 4, 4-5). </p>\n<p>Estas dos dimensiones, la <i>preexistencia </i>eterna junto al Padre y el descenso del Señor en la <i>encarnación, </i>se anuncian ya en el Antiguo Testamento, en la figura de la Sabiduría. En los Libros sapienciales del Antiguo Testamento encontramos algunos textos que exaltan el papel de la Sabiduría, que existe desde antes de la creación del mundo. En este sentido deben leerse pasajes como este del Salmo 90: \"Antes de que nacieran los montes, o fuera engendrado el orbe de la tierra, desde siempre y por siempre tú eres Dios\" (v. 2); o pasajes como el que habla de la Sabiduría creadora: \"El Señor me creó, primicia de su camino, antes que sus obras más antiguas. Desde la eternidad fui fundada, desde el principio, antes que la tierra\" (<i>Pr</i> 8, 22-23). También es sugestivo el elogio de la Sabiduría, contenido en el libro homónimo: \"La Sabiduría se despliega vigorosamente de un confín al otro del mundo y gobierna de excelente manera el universo\" (<i>Sb </i>8, 1). </p>\n<p>Los mismos textos sapienciales que hablan de la preexistencia eterna de la Sabiduría, hablan de su descenso, del abajamiento de esta Sabiduría, que se creó una tienda entre los hombres. Así ya sentimos resonar las palabras del Evangelio de san Juan que habla de la tienda de la carne del Señor. Se creó una tienda en el Antiguo Testamento: aquí se refiere al templo, al culto según la \"Torá\"; pero, desde el punto de vista del Nuevo Testamento, podemos entender que era sólo una prefiguración de la tienda mucho más real y significativa: la tienda de la carne de Cristo. Y ya en los libros del Antiguo Testamento vemos que este abajamiento de la Sabiduría, su descenso a la carne, implica también la posibilidad de ser rechazada. </p>\n<p>San Pablo, desarrollando su cristología, se refiere precisamente a esta perspectiva sapiencial: reconoce en Jesús a la Sabiduría eterna que existe desde siempre, la Sabiduría que desciende y se crea una tienda entre nosotros; así, puede describir a Cristo como \"fuerza y sabiduría de Dios\"; puede decir que Cristo se ha convertido para nosotros en \"sabiduría de origen divino, justicia, santificación y redención\" (<i>1 Co</i> 1, 24.30). De la misma forma, san Pablo aclara que Cristo, al igual que la Sabiduría, puede ser rechazado sobre todo por los dominadores de este mundo (cf. <i>1 Co</i> 2, 6-9), de modo que en los planes de Dios puede crearse una situación paradójica: la cruz, que se transformará en camino de salvación para todo el género humano. </p>\n<p>Un desarrollo posterior de este ciclo sapiencial, según el cual la Sabiduría se abaja para después ser exaltada a pesar del rechazo, se encuentra en el famoso himno contenido en la <i>carta a los Filipenses </i>(cf. <i>Flp</i> 2, 6-11). Se trata de uno de los textos más elevados de todo el Nuevo Testamento. Los exegetas, en su gran mayoría, concuerdan en considerar que este pasaje contiene una composición anterior al texto de la <i>carta a los Filipenses.</i> Este es un dato de gran importancia, porque significa que el judeo-cristianismo, antes de san Pablo, creía en la divinidad de Jesús. En otras palabras, la fe en la divinidad de Jesús no es un invento helenístico, surgido mucho después de la vida terrena de Jesús, un invento que, olvidando su humanidad, lo habría divinizado. En realidad, vemos que el primer judeo-cristianismo creía en la divinidad de Jesús; más aún, podemos decir que los Apóstoles mismos, en los grandes momentos de la vida de su Maestro, comprendieron que era el Hijo de Dios, como dijo san Pedro en Cesarea de Filipo: \"Tú eres el Cristo, el Hijo de Dios vivo\" (<i>Mt </i>16, 16). </p>\n<p>Pero volvamos al himno de la <i>carta a los Filipenses. </i>Este texto puede estar estructurado en tres estrofas, que ilustran los momentos principales del recorrido realizado por Cristo. Su preexistencia está expresada en las palabras: \"A pesar de su condición divina, no hizo alarde de su categoría de Dios\" (v. 6). Sigue después el abajamiento voluntario del Hijo en la segunda estrofa: \"Se despojó de su rango y tomó la condición de esclavo\" (v. 7), hasta humillarse \"obedeciendo hasta la muerte y una muerte de cruz\" (v. 8). La tercera estrofa del himno anuncia la respuesta del Padre a la humillación del Hijo: \"Por eso Dios lo exaltó y le concedió el Nombre que está sobre todo nombre\" (v. 9). </p>\n<p>Lo que impresiona es el contraste entre el abajamiento radical y la siguiente glorificación en la gloria de Dios. Es evidente que esta segunda estrofa está en contraste con la pretensión de Adán, que quería hacerse Dios, y también está en contraste con el gesto de los constructores de la torre de Babel, que querían edificar por sí solos el puente hasta el cielo y convertirse ellos mismos en divinidad. Pero esta iniciativa de la soberbia acabó en la autodestrucción: así no se llega al cielo, a la verdadera felicidad, a Dios. El gesto del Hijo de Dios es exactamente lo contrario: no la soberbia, sino la humildad, que es la realización del amor, y el amor es divino. La iniciativa de abajamiento, de humildad radical de Cristo, con la cual contrasta la soberbia humana, es realmente expresión del amor divino; a ella le sigue la elevación al cielo a la que Dios nos atrae con su amor. </p>\n<p>Además de la <i>carta a los Filipenses, </i>hay otros lugares de la literatura paulina donde los temas de la preexistencia y el descenso del Hijo de Dios a la tierra están unidos entre sí. Una reafirmación de la identificación entre Sabiduría y Cristo, con todas sus implicaciones cósmicas y antropológicas, se encuentra en la primera <i>carta a Timoteo</i>: \"Él ha sido manifestado en la carne, justificado en el Espíritu, visto de los ángeles, proclamado a los gentiles, creído en el mundo, levantado a la gloria\" (<i>1 Tm</i> 3, 16). Sobre todo con estas premisas se puede definir mejor la función de Cristo como Mediador único, en la perspectiva del único Dios del Antiguo Testamento (cf. <i> 1 Tm </i>2, 5 en relación con <i>Is </i>43, 10-11; 44, 6). Cristo es el verdadero puente que nos guía al cielo, a la comunión con Dios. </p>\n<p>Por último, sólo una alusión a los últimos desarrollos de la cristología de san Pablo en las <i>cartas a los Colosenses </i>y <i>a los Efesios. </i>En la primera, a Cristo se le califica como \"primogénito de toda la creación\" (cf. <i> Col</i> 1, 15-20). La palabra \"primogénito\" implica que el primero entre muchos hijos, el primero entre muchos hermanos y hermanas, bajó para atraernos y hacernos sus hermanos y hermanas. En la <i>carta a los Efesios </i>encontramos la hermosa exposición del <i>plan divino de la salvación, </i>cuando san Pablo dice que Dios quería recapitularlo todo en Cristo (cf. <i>Ef</i> 1, 3-23). Cristo es la recapitulación de todo, lo asume todo y nos guía a Dios. Así nos implica en un movimiento de descenso y de ascenso, invitándonos a participar en su humildad, es decir, en su amor al prójimo, para ser así partícipes también de su glorificación, convirtiéndonos con él en hijos en el Hijo. Pidamos al Señor que nos ayude a conformarnos a su humildad, a su amor, para ser así partícipes de su divinización. </p>\n<hr>\n<p><b>Saludos</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española; en particular, a los venidos de Argentina, España, México, Panamá, Perú y otros países latinoamericanos. Invito a todos a contemplar el plan de salvación que san Pablo nos muestra con hondura, y en el que nos exhorta a participar uniéndonos íntimamente a Cristo. Muchas gracias. </p>\n<p><i>(A los fieles y peregrinos de lengua portuguesa)</i><br> Que esta peregrinación a Roma llene de luz y fortaleza vuestro testimonio cristiano, para que confeséis a Jesucristo como único Salvador y Señor de la vida: fuera de él no hay vida, ni esperanza. Con Cristo hay éxito eterno en la vida que Dios os confió. </br></p>\n<p><i>(En polaco)</i><br/> Hoy volvemos a leer el pensamiento de san Pablo sobre la obra de Cristo. La muerte y la resurrección del Hijo de Dios son el cumplimiento del plan de la salvación, en el que participamos si colaboramos con la gracia y tratamos de vivir en unión con Cristo.</p>\n<p><i>(A los fieles y peregrinos eslovacos)</i><br/> El domingo pasado celebramos la Jornada mundial de las misiones, que constituye una invitación a renovar nuestra cooperación activa en las obras misioneras de la Iglesia. Sed también vosotros misioneros de la buena nueva de Cristo, especialmente con vuestras oraciones y vuestras obras. </p>\n<p><i>(En italiano)</i></p>\n<p><i>(A un grupo de muchachos que acababan de recibir el sacramento de la Confirmación)</i><br/> Queridos amigos, con la fuerza del Espíritu Santo, sed testigos valientes de Jesús y de su Evangelio en la familia, en la escuela, en la parroquia y entre vuestros coetáneos.</p>\n<p> <br/> Saludo, por último, a los <i>jóvenes, </i>a los <i>enfermos </i>y a los <i> recién casados. </i>El mes de octubre nos invita a renovar nuestra cooperación activa en la misión de la Iglesia. Con las energías lozanas de la juventud, con el apoyo espiritual de la oración y del sacrificio, y con las potencialidades de la vida conyugal, sed por doquier misioneros del Evangelio, dando vuestra ayuda concreta a todos los que se esfuerzan por llevarlo a quienes aún no lo conocen.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}