{
    "id": "hf_ben-xvi_spe_20050516_beatificazione",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "",
    "title": "Address to the pilgrims who had come to Rome for the Beatification of two new Blesseds",
    "excerpt": {
        "en": "Today, I joyfully welcome all of you who have come to take part in the Beatification ofMother Ascensión of the Heart of Jesus Nicol Goñiand ofMother Marianne Cope, which was held onSaturday afternoon [14 May] in the Vatican Basilica. These two new Blesseds, exemplary witnesses of the charity of Christ, help us to understand better the sense and value of our Christian vocation.",
        "fr": "Je vous accueille avec joie aujourd'hui, vous tous qui êtes venus participer au rite debéatification de Mère Ascensión del Corazón de Jesús Nicol Goñi et de Mère Marianne Cope, qui s'est déroulé samedi après-midi dans la Basilique vaticane. Témoins exemplaires de la charité du Christ, ces deux nouvelles bienheureuses nous aident à mieux comprendre le sens et la valeur de notre vocation chrétienne.",
        "de": "Mit Freude empfange ich heute euch alle. Ihr seid zur Feier derSeligsprechung von Mutter Ascensión del Corazón de Jesús Nicol Goñi und Mutter Maria Anna Cope, die am Samstagnachmittag in der Vatikanbasilika stattgefunden hat, nach Rom gekommen. Als vorbildliche Zeugen der Liebe Christi helfen uns diese zwei neuen Seligen, Sinn und Wert unserer christlichen Berufung besser zu verstehen. [Nach diesen Worten auf italienisch fuhr der Papst auf spanisch fort:]",
        "it": "con gioia accolgo quest’oggi tutti voi venuti per partecipare alrito di beatificazione di Madre Ascensión del Corazón de Jesús Nicol Goñi e Madre Marianne Cope, che si è svolto sabato pomeriggio nella Basilica Vaticana. Esemplari testimoni della carità di Cristo queste due nuove Beate ci aiutano a meglio comprendere il senso e il valore della nostra vocazione cristiana.",
        "pt": "Segunda-feira, 16 de Maio de 2005",
        "es": "Con alegría os acojo hoy a todos vosotros, que habéis venido para participar en elrito de beatificaciónde la madre Ascensión del Corazón de Jesús Nicol Goñi y de la madre Mariana Cope, que tuvo lugar el sábado por la tarde en la basílica vaticana. Estas dos nuevas beatas, testigos ejemplares de la caridad de Cristo, nos ayudan a comprender mejor el sentido y el valor de nuestra vocación cristiana."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2005/may/documents/hf_ben-xvi_spe_20050516_beatificazione.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2005/may/documents/hf_ben-xvi_spe_20050516_beatificazione.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2005/may/documents/hf_ben-xvi_spe_20050516_beatificazione.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2005/may/documents/hf_ben-xvi_spe_20050516_beatificazione.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2005/may/documents/hf_ben-xvi_spe_20050516_beatificazione.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2005/may/documents/hf_ben-xvi_spe_20050516_beatificazione.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO THE PILGRIMS GATHERED IN ROME <br/>FOR THE BEATIFICATION OF <br/>ASCENSIÓN NICOL GOÑI AND MARIANNE COPE</br></i></font></b></p>\n<p><font color=\"#663300\"><i>Monday, 16 May 2005</i></font></p>\n<p> </p>\n</center>\n<p align=\"left\"> <i>Dear Brothers and Sisters, </i> </p>\n<p> Today, I joyfully welcome all of you who have come to take part in the Beatification of <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20050514_nicol_en.html\">Mother Ascensión of the Heart of Jesus Nicol Goñi</a> and of <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20050514_molokai_en.html\">Mother Marianne Cope</a>, which was held on <a href=\"http://www.vatican.va/roman_curia/congregations/csaints/documents/rc_con_csaints_doc_20050514_beatifications_en.html\">Saturday afternoon [14 May] in the Vatican Basilica</a>. These two new Blesseds, exemplary witnesses of the charity of Christ, help us to understand better the sense and value of our Christian vocation. </p>\n<p> Dear pilgrims, you have come to Rome to relive the missionary message that <i> <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20050514_nicol_en.html\">Mother Ascensión of the Heart of Jesus Nicol Goñi</a></i>, who has just been proclaimed \"Blessed\", bequeathed to the Church with her life and works. I invite you to keep alive in your heart the apostolic ardour, born from love for Jesus, that Mother Ascensión lived and knew how to pass on to her spiritual daughters. </p>\n<p> As I cordially greet my Brother Bishops, the various Authorities and the faithful who participated in this meaningful event, I address in particular the <i>Dominican Missionary Sisters of the Rosary,</i> so that, following the example of their Blessed Foundress, they help us to relive the spirit of St Dominic in our times. Keep alive the experience of God's presence in missionary life - \"God is so closely felt\", Mother Ascensión would say -, the spirit of fraternity in your communities, ready to go to those places where the Church needs you, with that bold spirit which led Mother Ascensión to the undeveloped territory of the Vicariate of Puerto Maldonado. </p>\n<p> I greet the pilgrims of this Apostolic Vicariate and of the other Peruvian regions, in whom I see maturing a precious fruit of genuine evangelization, cultivated with an especially feminine care. </p>\n<p> I also greet the pilgrims from Navarra, birthplace of the new Blessed, and from the other parts of Spain, where the seed of faith is deeply rooted and has given many missionaries to the entire world. </p>\n<p> The ceremony took place on a very significant day for missionaries and for the entire Church: the vigil of Pentecost, a moment in which, under the impulse of the Holy Spirit, the disciples of Jesus fearlessly launched themselves to proclaim everywhere and publicly Jesus' teaching. Since then, others have welcomed the missionary mandate, placing their energies at the service of the Gospel. Among them is Mother Ascensión, who, in turn, allowed herself to be inflamed by the fire of Pentecost and made it her duty to spread it in the world. </p>\n<p> May she now intercede for all of you so that you bring to the world the light that gave splendour to her life and joy to her heart. </p>\n<p> I bless you all with much affection. Thank you. </p>\n<p> It is with great joy that I welcome you to Rome, dear brothers and sisters, for the Beatification of <i> <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20050514_molokai_en.html\">Mother Marianne Cope</a>. </i>I know that your participation in Saturday's solemn liturgy, so significant for the universal Church, will have been a source of renewed grace and commitment to the exercise of charity which marks the life of every Christian. </p>\n<p> Marianne Cope's life was one of profound faith and love which bore fruit in a missionary spirit of immense hope and trust. In 1862 she entered the Congregation of the Franciscan Sisters of Syracuse where she imbibed the particular spirituality of St Francis of Assisi, dedicating herself wholeheartedly to spiritual and corporal works of mercy. Her own experience of consecrated life saw an extraordinary apostolate unfold, adorned with heroic virtue. </p>\n<p> As is well known, while Mother Marianne was Superior General of her Congregation, the then Bishop of Honolulu invited the Order to come to Hawaii and work among the lepers. Leprosy was spreading rapidly and causing unspeakable suffering and misery among the afflicted. Fifty other Congregations received the same plea for assistance, but only Mother Marianne, in the name of her Sisters, responded positively. </p>\n<p>True to the charism of the Order and in imitation of St Francis, who had embraced lepers, Mother Marianne volunteered herself for the mission with a trusting, \"Yes\"! And for 35 years, until her death in 1918, our new Blessed dedicated her life to the love and service of lepers on the islands of Maui and Molokai. </p>\n<p>Undoubtedly the generosity of Mother Marianne was, humanly speaking, exemplary. Good intentions and selflessness alone, however, do not adequately explain her vocation. It is only the perspective of faith which enables us to understand her witness - as a Christian and as a Religious - to that sacrificial love which reaches its fullness in Jesus Christ. All that she achieved was inspired by her personal love of the Lord, which she in turn expressed through her love of those abandoned and rejected by society in a most wretched way. </p>\n<p>Dear brothers and sisters, let us today be inspired by Bl. Marianne Cope to renew our commitment to walk the path of holiness. </p>\n<p>With my own prayers that your pilgrimage here to Rome may be a time of spiritual enrichment, I gladly impart to you my Apostolic Blessing, which I willingly extend to the members of your families at home, especially those who are ill or suffering in any way. </p>\n<p>May the Virgin Mary obtain for us the gift of continual fidelity to the Gospel. May she help us to follow the example of the new Blesseds and to strive tirelessly towards holiness. To all of you present here and to your dear ones, I impart my Blessing. </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"> <font face=\"Times New Roman\">    </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><font size=\"4\"><i>DISCOURS DU PAPE BENOÎT XVI<br> </br></i></font></b> </font> <b><font color=\"#663300\" size=\"4\"><i>AUX P<font face=\"Times New Roman\">È</font>LERINS VENUS <font face=\"Times New Roman\">À</font> ROME POUR LA B<font face=\"Times New Roman\">É</font>ATIFICATION<br/> D' ASCENSIÓN NICOL GOÑI ET DE MARIANNE COPE</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lundi 16 mai 2005  </i> </font> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Chers frères et soeurs, </i> </p>\n<p align=\"left\">Je vous accueille avec joie aujourd'hui, vous tous qui êtes venus participer au rite de <a href=\"http://www.vatican.va/roman_curia/congregations/csaints/documents/rc_con_csaints_doc_20050514_beatifications_fr.html\">béatification de Mère Ascensión del Corazón de Jesús Nicol Goñi et de Mère Marianne Cope</a>, qui s'est déroulé samedi après-midi dans la Basilique vaticane. Témoins exemplaires de la charité du Christ, ces deux nouvelles bienheureuses nous aident à mieux comprendre le sens et la valeur de notre vocation chrétienne. </p>\n<p align=\"left\">Chers pèlerins, vous êtes venus à Rome pour revivre le message missionnaire laissé à l'Eglise, à travers sa vie et son oeuvre, par <i>Mère Ascensión del Corazón de Jesús Nicol Goñi</i>, qui vient d'être proclamée bienheureuse. Je vous invite à conserver dans votre coeur l'ardeur apostolique, née de l'amour pour Jésus, que Mère Ascensión vécut et sut transmettre à ses filles spirituelles. </p>\n<p align=\"left\">En saluant cordialement mes frères dans l'épiscopat, les diverses autorités et les fidèles qui ont participé à cet événement significatif, je m'adresse de manière particulière aux <i>Missionnaires dominicaines du Rosaire</i> qui, à l'exemple de leur Bienheureuse fondatrice, nous aident à revivre, à notre époque, l'esprit de saint Dominique. Conservez vivante l'expérience de la proximité de Dieu dans la vie missionnaire - \"combien l'on se sent proche de Dieu\" disait la Mère -, l'esprit de fraternité de vos communautés, disposées à aller là où l'Eglise a le plus besoin de vous, avec cet esprit entreprenant qui conduisit la Mère Ascensión jusqu'aux arides terres du vicariat de Puerto Maldonado. </p>\n<p align=\"left\">Je salue les pèlerins de ce vicariat apostolique et d'autres régions péruviennes, qui virent mûrir un fruit précieux d'authentique évangélisation, cultivé avec soin en particulier par des mains féminines. Et je salue également les pèlerins venus de Navarre, la terre natale de la nouvelle bienheureuse, et d'autres parties d'Espagne, où la semence de la foi s'est profondément enracinée et a donné tant de missionnaires dans toutes les parties du monde. </p>\n<p align=\"left\">La cérémonie a eu lieu à une date très significative pour les missionnaires et pour toute l'Eglise:  la veille de Pentecôte, moment où, sous l'impulsion de l'Esprit Saint, tous les disciples de Jésus partirent sans crainte pour proclamer partout et publiquement l'enseignement du Maître. Depuis lors, d'autres personnes ont accueilli le mandat missionnaire, plaçant leurs énergies au service de l'Evangile. Parmi eux la Mère Ascensión, qui se laissa à son tour enflammer par le feu de la Pentecôte et qui s'engagea à le diffuser dans le monde. </p>\n<p align=\"left\">Qu'elle intercède à présent pour vous tous, afin que vous apportiez au monde la lumière qui donna sa splendeur à sa vie et la joie à son coeur! </p>\n<p align=\"left\">Je vous bénis tous avec une grande affection. Merci. </p>\n<p align=\"left\">C'est avec une grande joie que je vous souhaite la bienvenue à Rome, chers frères et chères soeurs, à l'occasion de la béatification de<i> Mère Marianne Cope</i>. Je sais que votre participation à la liturgie solennelle de samedi, profondément significative pour l'Eglise universelle, sera une source de grâce et d'engagement renouvelés pour l'exercice de la charité qui caractérise la vie de chaque chrétien. </p>\n<p align=\"left\">Marianne Cope a conduit une vie de foi et d'amour profonds, qui a eu pour fruit un esprit missionnaire riche d'une espérance et d'une confiance immenses. En 1862, elle entra dans la Congrégation des Soeurs franciscaines de Syracuse, où elle s'imprégna de la spiritualité particulière de saint François d'Assise, se consacrant généreusement à des oeuvres de miséricorde spirituelles et matérielles. Son expérience personnelle de vie consacrée donna lieu à un apostolat extraordinaire, riche de vertus héroïques. </p>\n<p align=\"left\">Comme on le sait, alors que Mère Marianne était Supérieure générale de sa Congrégation, l'Evêque d'Honolulu de l'époque invita l'Ordre à se rendre aux Iles Hawaï et à oeuvrer parmi les lépreux. La lèpre se diffusait rapidement et causait une douleur et une misère indicibles parmi ceux qui en avaient été frappés. Cinquante autres Congrégations reçurent la même supplique, mais seule Mère Marianne, au nom de ses soeurs, répondit affirmativement. Fidèle au charisme de l'Ordre, à l'imitation de saint François, qui avait embrassé les lépreux, Mère Marianne se consacra volontairement à cette mission en prononçant un \"oui\" confiant. Pendant trente-cinq ans, jusqu'à sa mort en 1918, notre bienheureuse consacra sa vie à l'amour et au service des lépreux sur les îles de Maui et de Molokai. </p>\n<p align=\"left\">Humainement parlant, la générosité de Mère Marianne fut sans aucun doute exemplaire. Toutefois, les bonnes intentions et l'altruisme ne suffisent pas à eux seuls à expliquer de manière adéquate sa vocation. C'est seulement la perspective de la foi qui nous permet de comprendre son témoignage - en tant que chrétienne et religieuse - de cet amour sacrificiel qui atteint sa plénitude en Jésus Christ. Dans tout ce qu'elle accomplit, elle fut inspirée par un amour personnel pour le Seigneur, qu'elle exprima à son tour à travers son amour pour les plus malheureux des laissés-pour-compte et des marginaux de la société. </p>\n<p align=\"left\">Chers frères et chères soeurs, laissons-nous inspirer aujourd'hui par la bienheureuse Marianne Cope pour renouveler notre engagement à parcourir la voie de la sainteté! </p>\n<p align=\"left\">Je prie afin que votre pèlerinage ici, à Rome, représente un moment d'enrichissement spirituel et je vous donne de tout coeur ma Bénédiction apostolique, que j'étends volontiers aux membres de vos familles qui sont restés chez eux, en particulier à ceux qui sont malades et qui souffrent. </p>\n<p align=\"left\">Que la Vierge Marie obtienne pour nous le don d'une fidélité constante à l'Evangile. Qu'Elle nous aide à suivre l'exemple des nouvelles bienheureuses et à tendre sans nous lasser vers la sainteté. A vous tous ici présents, et aux personnes qui vous sont chères, je donne ma bénédiction. </p>\n<p> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"2\">Copyright © Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"2\">    </font> </p>\n<p align=\"center\"> <font face=\"Times New Roman\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON </i></b> </font><b><font color=\"#663300\" size=\"4\"><i>BENEDIKT XVI.<br> AN DIE PILGER, DIE ZUR SELIGSPRECHUNG VON <br/> ASCENSIÓN NICOL GOÑI UND MARIA ANNA COPE <br/> NACH ROM GEKOMMEN SIND</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Montag, 16. Mai 2005  </i> </font> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern! </i> </p>\n<p align=\"left\">Mit Freude empfange ich heute euch alle. Ihr seid zur Feier der <a href=\"http://www.vatican.va/roman_curia/congregations/csaints/documents/rc_con_csaints_doc_20050514_beatifications_ge.html\"> Seligsprechung von Mutter Ascensión del Corazón de Jesús Nicol Goñi und Mutter Maria Anna Cope</a>, die am Samstagnachmittag in der Vatikanbasilika stattgefunden hat, nach Rom gekommen. Als vorbildliche Zeugen der Liebe Christi helfen uns diese zwei neuen Seligen, Sinn und Wert unserer christlichen Berufung besser zu verstehen. [Nach diesen Worten auf italienisch fuhr der Papst auf spanisch fort:] </p>\n<p align=\"left\">Liebe Pilger, ihr seid nach Rom gekommen, um die missionarische Botschaft, die die nun seliggesprochene Mutter <i>Ascensión del Corazón de Jesús Nicol Goñi</i> durch ihr Leben und Wirken der Kirche hinterlassen hat, aufs neue lebendig werden zu lassen. Ich lade euch ein, den der Liebe zu Jesus entspringenden apostolischen Tatendrang, den Mutter Ascensión lebte und ihren geistigen Töchtern weiterzugeben vermochte, im Herzen lebendig zu halten. </p>\n<p align=\"left\">Herzlich begrüße ich meine Brüder im Bischofsamt, die verschiedenen Autoritäten und die Gläubigen, die an dieser bedeutsamen Veranstaltung teilgenommen haben; besonders wende ich mich an die <i> Missionsdominikanerinnen vom Rosenkranz</i>, die uns, dem Beispiel ihrer seligen Gründerin folgend, helfen, den Geist des hl. Dominikus in unserer Zeit zu leben. Bewahrt die Erfahrung der Nähe Gottes im Missionsleben – »wie sehr spürt man, daß Gott nahe ist«, pflegte die Mutter zu sagen –, wie auch den Geist der Brüderlichkeit in euren Gemeinschaften. Auch sollt ihr bereit sein, dorthin zu gehen, wo die Kirche euch am meisten braucht, mit jener Tatkraft, die Mutter Ascensión bis in die rauhen Landstriche des Vikariats von Puerto Maldonado führte. </p>\n<p align=\"left\">Ich begrüße die Pilger aus diesem Apostolischen Vikariat und aus anderen Gegenden Perus, die eine wertvolle Frucht echter Evangelisierung heranreifen sahen, die damals vor allem von Frauenhänden sorgsam gepflegt wurde. Auch begrüße ich die Pilger aus Navarra, dem Geburtsland der neuen Seligen, und aus anderen Teilen Spaniens, wo der Samen des Glaubens tiefe Wurzeln geschlagen und allen Teilen der Welt viele Missionare geschenkt hat. </p>\n<p align=\"left\">Die Seligsprechung fand zu einem für die Missionare und für die ganze Kirche sehr wichtigen Zeitpunkt statt, nämlich am Vorabend des Pfingstfestes, als die Jünger Jesu, vom Heiligen Geist angeregt, furchtlos auszogen, um überall und öffentlich die Lehre des Meisters zu verkünden. Seither haben andere den missionarischen Auftrag übernommen und ihre Tatkraft in den Dienst des Evangeliums gestellt, unter ihnen Mutter Ascensión, die sich ihrerseits vom Pfingstfeuer entflammen ließ und sich für seine Verbreitung in der Welt einsetzte. </p>\n<p align=\"left\">Nun möge sie für euch alle eintreten, damit ihr der Welt das Licht bringt, das ihrem Leben Glanz und ihrem Herzen Freude schenkte! </p>\n<p align=\"left\">Ich segne alle von ganzem Herzen. Vielen Dank. [Auf englisch sagte Benedikt XVI.:]</p>\n<p align=\"left\">Mit großer Freude heiße ich euch, liebe Brüder und Schwestern, zur Seligsprechung von Mutter Maria Anna Cope in Rom willkommen. Ich weiß, daß am vergangenen Samstag eure Teilnahme an der festlichen Liturgiefeier, die so bedeutsam für die Universalkirche ist, eine Quelle neuer Gnaden und der verstärkten Verpflichtung zur praktizierten Nächstenliebe war, die das Leben jedes Christen kennzeichnet. </p>\n<p align=\"left\">Das Leben von Maria Anna Cope war von tiefem Glauben und Liebe geprägt, und es brachte Frucht in einem missionarischen Geist grenzenloser Hoffnung und Zuversicht. 1862 trat sie in die Kongregation der Franziskanerinnen von Syracuse ein, wo sie die besondere Spiritualität des hl. Franz von Assisi in sich aufnahm und sich ganz den leiblichen und geistigen Werken der Barmherzigkeit widmete. In ihrer eigenen Erfahrung des geweihten Lebens konnte sich ein einzigartiges Apostolat entfalten, geschmückt mit heroischer Tugend. </p>\n<p align=\"left\">Bekanntermaßen forderte der Bischof von Honolulu zu der Zeit, als Mutter Maria Anna Generaloberin ihrer Kongregation war, den Orden auf, nach Hawaii zu kommen und dort unter den Leprakranken tätig zu sein. Die Lepra breitete sich damals rapide aus und rief unsägliches Leid und Elend unter den Betroffenen hervor. Der Hilferuf war an 50 weitere Kongregationen gerichtet worden, aber nur Mutter Maria Anna gab im Namen ihrer Schwestern eine positive Antwort. Dem Charisma ihres Ordens treu und in Nachahmung des hl. Franziskus, der Aussätzige umarmt hatte, stellte Mutter Maria Anna sich mit einem vertrauensvollen »Ja« für diesen Auftrag zur Verfügung. 35 Jahre lang, bis zu ihrem Tod im Jahr 1918, widmete unsere neue Selige ihr Leben der Nächstenliebe und dem Dienst an den Leprakranken auf den Inseln Maui und Molokai. </p>\n<p align=\"left\">Nach menschlichem Ermessen war die Großherzigkeit von Mutter Maria Anna ohne Zweifel vorbildhaft. Aber gute Absichten und Selbstlosigkeit allein können ihre Berufung nicht ausreichend erklären. Lediglich die Perspektive des Glaubens ermöglicht es uns, ihr Zeugnis – als Christin und Ordensfrau – für jene opferbereite Liebe zu verstehen, die in Jesus Christus ihre Vollendung findet. Alles von ihr Erreichte war von ihrer persönlichen Liebe zum Herrn inspiriert; Mutter Maria Anna äußerte sie ihrerseits durch die Liebe zu den Menschen, die von der Gesellschaft auf elende Weise verlassen und ausgestoßen worden waren. </p>\n<p align=\"left\">Liebe Brüder und Schwestern! Die sel. Maria Anna Cope möge uns heute dazu anregen, unsere Verpflichtung, den Weg der Heiligkeit zu gehen, zu bekräftigen. </p>\n<p align=\"left\">Ich bete, daß eure Pilgerreise nach Rom eine Zeit spiritueller Bereicherung sei, und erteile euch von Herzen meinen Apostolischen Segen, den ich gern auf eure Familienmitglieder zu Hause ausdehne, vor allem auf die, die krank sind oder in irgendeiner Weise leiden. [Abschließend sagte der Papst auf italienisch:]</p>\n<p align=\"left\">Die Jungfrau Maria erbitte für uns das Geschenk steter Treue zum Evangelium. Sie helfe uns, dem Beispiel der neuen Seligen zu folgen und unermüdlich nach Heiligkeit zu streben. Euch allen, die ihr hier anwesend seid, und allen euren Lieben erteile ich meinen Segen.</p>\n<p align=\"center\">  </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright 2005© Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">    </font> </p>\n<p align=\"center\"> <font face=\"Times New Roman\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI SUA SANTITÁ BENEDETTO XVI<br> AI PELLEGRINI CONVENUTI PER LA BEATIFICAZIONE <br/>DI ASCENSIÓN NICOL GOÑI E MARIANNE COPE</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunedì, 16 maggio 2005  </i> </font> </p>\n<p> </p>\n<p><i>Cari fratelli e sorelle, </i></p>\n<p>con gioia accolgo quest’oggi tutti voi venuti per partecipare al <a href=\"http://www.vatican.va/roman_curia/congregations/csaints/documents/rc_con_csaints_doc_20050514_beatifications_it.html\">rito di beatificazione di Madre Ascensión del Corazón de Jesús Nicol Goñi e Madre Marianne Cope</a>, che si è svolto sabato pomeriggio nella Basilica Vaticana. Esemplari testimoni della carità di Cristo queste due nuove Beate ci aiutano a meglio comprendere il senso e il valore della nostra vocazione cristiana.   </p>\n<p>Queridos peregrinos, habéis venido a Roma para revivir el mensaje misionero que ha dejado a la Iglesia, con su vida y su obra, la Madre <i>Ascensión del Corazón de Jesús Nicol Goñi</i>, que acaba de ser proclamada Beata. Os invito a conservar en el corazón el ardor apostólico, nacido del amor a Jesús, que la Madre Ascensión vivió y supo infundir en sus hijas espirituales.</p>\n<p>Al saludar cordialmente a mis Hermanos en el Episcopado, a las diversas autoridades y fieles que han participado en este significativo acontecimiento, me dirijo especialmente a las <i>Dominicas Misioneras del Rosario</i>, que a ejemplo de su Beata Fundadora nos ayudan a revivir, en nuestro tiempo, el espíritu de Santo Domingo. Mantened viva la experiencia de la cercanía de Dios en la vida misionera – “qué cerquita se siente a Dios”, decía la Madre –, el espíritu de fraternidad en vuestras comunidades, dispuestas a ir donde más os necesite la Iglesia, con el estilo emprendedor que llevó a la Madre Ascensión hasta las agrestes tierras del Vicariato de Puerto Maldonado.</p>\n<p>Saludo a los peregrinos de este Vicariato Apostólico y de otras regiones peruanas, que vieron florecer un fruto precioso de genuina evangelización, cultivado con esmero especialmente por manos femeninas. Y saludo también a los que han venido de Navarra, tierra natal de la nueva Beata, y de otras partes de España, donde la semilla de la fe ha calado muy hondo y ha dado tantos misioneros en todas las partes del mundo.</p>\n<p>La ceremonia ha tenido lugar en una fecha muy significativa para los misioneros y para toda la Iglesia: la víspera de Pentecostés, momento en el que bajo el impulso del Espíritu Santo, los discípulos de Jesús se lanzaron sin temor a proclamar por doquier y públicamente la enseñanza del Maestro. Desde entonces otros han acogido el <b> </b>mandato misionero poniendo sus energías al servicio del Evangelio. Entre éstos la Madre Ascensión se dejó inflamar también por el fuego de Pentecostés y se comprometió a difundirlo en el mundo.</p>\n<p>Que ella interceda ahora por todos vosotros, para que llevéis al mundo la luz que dio esplendor a su vida y gozo a su corazón.</p>\n<p>Bendigo a todos con gran afecto. Muchas gracias.</p>\n<p>It is with great joy that I welcome you to Rome, dear brothers and sisters, for the Beatification of Mother Marianne Cope. I know that your participation in Saturday’s solemn liturgy, so significant for the universal Church, will have been a source of renewed grace and commitment to the exercise of charity which marks the life of every Christian.</p>\n<p>Marianne Cope’s life was one of profound faith and love which bore fruit in a missionary spirit of immense hope and trust.  In 1862  she entered the Congregation of the Franciscan Sisters of Syracuse where she imbibed the particular spirituality of Saint Francis of Assisi, dedicating herself wholeheartedly to spiritual and corporal works of mercy.  Her own experience of consecrated life saw an extraordinary apostolate unfold, adorned with heroic virtue.</p>\n<p>As is well known, while Mother Marianne was Superior General of her Congregation the then Bishop of Honolulu invited the Order to come to Hawaii and work among the lepers.  Leprosy was spreading rapidly and causing unspeakable suffering and misery among the afflicted.  Fifty other Congregations received the same plea for assistance, but only Mother Marianne, in the name of her Sisters, responded positively.  True to the charism of the Order and in imitation of Saint Francis, who had embraced lepers, Mother Marianne volunteered herself for the mission with a trusting, ‘Yes’!  And for thirty-five years, until her death in 1918, our new Blessed dedicated her life to the love and service of lepers on the islands of Maui and Molokai.</p>\n<p>Undoubtedly the generosity of Mother Marianne was, humanly speaking, exemplary.  Good intentions and selflessness alone, however, do not adequately explain her vocation.  It is only the perspective of faith which enables us to understand her witness – as a Christian and as a Religious – to that sacrificial love which reaches its fulness in Jesus Christ.  All that she achieved was inspired by her personal love of the Lord which she in turn expressed through her love of  those abandoned and rejected by society in a most wretched way.</p>\n<p>Dear brothers and sisters, let us today be inspired by Blessed Marianne Cope to renew our commitment to walk the path of holiness.</p>\n<p>With my own prayers that your pilgrimage here to Rome may be a time of spiritual enrichment, I gladly impart to you my Apostolic Blessing, which I willingly extend to the members of your families at home, especially those who are ill or suffering in any way.</p>\n<p><i>Traduzione italiana delle parti pronunciate in lingua spagnola ed inglese:  </i> </p>\n<p> [Cari pellegrini, siete venuti a Roma per rivivere il messaggio missionario che ha lasciato alla Chiesa, con la sua vita e la sua opera, Madre <i>Ascensión del Corazón de Jesús Nicol Goñi, </i>che è stata appena proclamata Beata. Vi invito a serbare nel cuore l'ardore apostolico, nato dall'amore per Gesù, che Madre Ascensión visse e seppe infondere nelle sue figlie spirituali. </p>\n<p> Nel salutare cordialmente i miei Fratelli nell'Episcopato, le diverse autorità e i fedeli che hanno partecipato a questo significativo evento, mi rivolgo in modo particolare alle <i>Missionarie Domenicane del Rosario</i>, che sull'esempio della loro Beata Fondatrice, ci aiutano a rivivere, nel nostro tempo, lo spirito di san Domenico. Mantenete viva l'esperienza della vicinanza di Dio nella vita missionaria - \"quanto si sente vicino Dio\" diceva la Madre -, lo spirito di fraternità nelle vostre comunità, disposte ad andare dove più la Chiesa ha bisogno di voi, con quello spirito intraprendente che portò Madre Ascensión fino alle aspre terre del Vicariato di Puerto Maldonado. </p>\n<p> Saluto i pellegrini di questo Vicariato Apostolico e di altre regioni peruviane, che videro maturare un frutto prezioso di genuina evangelizzazione, coltivato con cura soprattutto da mani femminili. E saluto anche i pellegrini venuti dalla Navarra, terra natale della nuova Beata, e da altre parti della Spagna, dove il seme della fede si è radicato profondamente e ha dato tanti missionari in tutte le parti del mondo. </p>\n<p> La cerimonia ha avuto luogo in una data molto significativa per i missionari e per tutta la Chiesa:  la vigilia di Pentecoste, momento in cui, sotto l'impulso dello Spirito Santo, i discepoli di Gesù si lanciarono senza timore a proclamare ovunque e pubblicamente l'insegnamento del Maestro. Da allora altri hanno accolto il mandato missionario ponendo le proprie energie al servizio del Vangelo. Fra loro Madre Ascensión, che si lasciò a sua volta infiammare dal fuoco della Pentecoste e si impegnò a diffonderlo nel mondo. </p>\n<p> Che interceda ora per tutti voi, affinché portiate al mondo la luce che diede splendore alla sua vita e gioia al suo cuore! </p>\n<p> Benedico tutti con grande affetto. Grazie. </p>\n<p> È con grande gioia che vi do il benvenuto a Roma, cari fratelli e care sorelle, in occasione della beatificazione di Madre Marianne Cope. So che la vostra partecipazione alla liturgia solenne del sabato, tanto significativa per la Chiesa universale, sarà una fonte di grazia e di impegno rinnovati per l'esercizio della carità che contraddistingue la vita di ogni cristiano. Marianne Cope ha condotto una vita di fede e di amore che ha recato il frutto di uno spirito missionario di immensa speranza e fiducia. Nel 1862 entrò nella Congregazione delle \"Sisters of Saint Francis\" di Syracuse, dove si impregnò della spiritualità particolare di san Francesco di Assisi, dedicandosi generosamente a opere di misericordia spirituali e materiali. La sua esperienza personale di vita consacrata vide dispiegarsi un apostolato straordinario, adorno di virtù eroica. </p>\n<p> Com'è noto, mentre Madre Marianne era Superiora Generale della sua Congregazione, l'allora Vescovo di Honolulu invitò l'Ordine a recarsi alle Isole Hawai e a operare fra i lebbrosi. La lebbra si stava diffondendo rapidamente e stava causando dolore e miseria indicibili fra quanti ne erano stati colpiti. Altre cinquanta Congregazioni ricevettero la stessa supplica, ma solo Madre Marianne, a nome delle sue suore, rispose positivamente. Fedele al carisma dell'Ordine e ad imitazione di san Francesco, che aveva abbracciato lebbrosi, Madre Marianne si diede volontariamente a quella missione pronunciando un \"sì\" fiducioso. Per trentacinque anni, fino alla morte avvenuta nel 1918, la nostra Beata dedicò la propria vita all'amore e al servizio dei lebbrosi sulle isole di Maui e di Molokai. </p>\n<p> Senza dubbio, umanamente parlando, la generosità di Madre Marianne fu esemplare. Tuttavia, le buone intenzioni e l'altruismo non bastano da soli a spiegare in maniera adeguata la sua vocazione. È solo la prospettiva della fede a permetterci di comprendere la sua testimonianza di cristiana e di religiosa di quell'amore sacrificale che raggiunge la pienezza in Gesù Cristo. In tutto ciò che conseguì fu ispirata dall'amore personale per il Signore che espresse a sua volta attraverso l'amore per gli abbandonati e per gli emarginati della società. </p>\n<p> Cari fratelli e care sorelle, lasciamoci ispirare oggi dalla Beata Marianne Cope a rinnovare il nostro impegno a percorrere la via della santità! </p>\n<p> Prego affinché il vostro pellegrinaggio qui a Roma sia un momento di arricchimento spirituale e vi imparto di cuore la mia Benedizione Apostolica, che estendo volentieri ai membri delle vostre famiglie che sono rimasti a casa, in particolare a quanti sono malati e soffrono.]</p>\n<p>La Vergine Maria ci ottenga il dono d’una costante fedeltà al Vangelo. Ci aiuti a seguire l’esempio delle nuove Beate ed a tendere senza stancarci alla santità. A tutti voi qui presenti, e alle persone a voi care, la mia benedizione.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<center>\n<p><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DO PAPA BENTO XVI<br>  AOS PEREGRINOS VINDOS A ROMA <br/> PARA A BEATIFICAÇÃO DE <br/> DUAS RELIGIOSAS  MISSIONÁRIAS</br></font></i></b><i> </i></font></p>\n</center>\n<center>\n<p><font color=\"#663300\"><i> Segunda-feira, 16 de Maio de 2005</i></font></p>\n<b> </b>\n<p> </p>\n</center>\n<p align=\"left\"><i>Caros irmãos e irmãs</i> </p>\n<p align=\"left\">É com alegria que hoje recebo todos vós, vindos para participar no rito de Beatificação da Madre Ascensão do Coração de Jesus Nicol Goñi e da Madre Marianne Cope, rito que teve lugar na tarde de sábado, na Basílica Vaticana. Testemunhas exemplares da caridade de Cristo, estas duas novas Beatas ajudam-nos a compreender o sentido e o valor da nossa vocação cristã. </p>\n<p align=\"left\"><i> <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20050514_nicol_po.html\"> Madre Ascensão do Coração de Jesus Nicol Goñi</a></i></p>\n<p align=\"left\">Queridos peregrinos, viestes a Roma para reviver a mensagem missionária transmitida à Igreja, com a sua vida e a sua obra, pela Madre <i>Ascensão do Coração de Jesus Nicol Goñi, </i>que acaba de ser proclamada Beata. Convido-vos a conservar no coração o ardor apostólico, nascido do amor a Jesus, que a Madre Ascensão viveu e soube infundir nas suas filhas espirituais. </p>\n<p align=\"left\">Ao saudar cordialmente os meus Irmãos no Episcopado, as diversas Autoridades e fiéis que participaram neste significativo acontecimento, dirijo-me especialmente às <i>Dominicanas Missionárias do Rosário</i> que, a exemplo da sua Beata Fundadora, nos ajudam a reviver, na nossa época, o espírito de São Domingos. Conservai viva a experiência da proximidade de Deus na vida missionária \"como me sinto próxima de Deus!\", dizia a Madre e o espírito de fraternidade nas vossas comunidades, dispostas a ir aonde a Igreja mais precisar, com o estilo empreendedor que levou Madre Ascensão até às terras agrestes do Vicariato de Porto Maldonado. </p>\n<p align=\"left\">Saúdo os peregrinos deste Vicariato Apostólico e de outras terras peruanas, que viram florescer um fruto precioso de evangelização genuína, cultivado com esmero especialmente pelas mãos femininas. E saúdo também aqueles que vieram de Navarra, terra natal da nova Beata, bem como de outras regiões da Espanha, onde a semente da fé penetrou profundamente e deu numerosos missionários em todas as partes do mundo. </p>\n<p align=\"left\">A cerimónia teve lugar numa data muito significativa para os missionários e para toda a Igreja:  as vésperas do Pentecostes, o momento em que o Espírito Santo desceu e os discípulos de Jesus começaram a proclamar sem medo, em todos os lugares e publicamente, o ensinamento do Mestre. A partir de então, outros acolheram o mandato missionário, colocando as suas energias ao serviço do Evangelho. Entre eles, a Madre Ascensão deixou-se inflamar também pelo fogo do Pentecostes e comprometeu-se na sua difusão pelo mundo. </p>\n<p align=\"left\">Agora, que ela interceda por todos vós, para que leveis ao mundo a luz que deu esplendor à sua vida e alegria ao seu coração. </p>\n<p align=\"left\">Abençoo-vos a todos com grande afecto. Muito obrigado! </p>\n<p align=\"left\"><i> <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20050514_molokai_po.html\"> Madre Marianne Cope </a></i></p>\n<p align=\"left\">É com profunda alegria que vos dou as boas-vindas a Roma, queridos irmãos e irmãs, vindos para a Beatificação da Madre Marianne Cope. Bem sei que a vossa participação na solene liturgia de sábado, tão significativa para a Igreja universal, foi uma fonte de graça renovada e de compromisso no exercício da caridade, que caracteriza a vida de cada cristão. </p>\n<p align=\"left\">A vida da Madre Marianne Cope caracterizou-se por uma profunda fé e amor, que deu o fruto de um espírito missionário de imensa esperança e confiança. Em 1862, ela entrou na Congregação das Irmãs Franciscanas, em Syracuse, onde ficou impregnada da particular espiritualidade de São Francisco de Assis, dedicando-se inteiramente às obras de misericórdia espirituais e corporais. A sua própria experiência de vida consagrada deu lugar a um apostolado extraordinário, enriquecido de virtudes heróicas. </p>\n<p align=\"left\">Como se sabe, quando a Madre Marianne era Superiora-Geral da sua Congregação, o então Bispo de Honolulu convidou a sua Ordem a ir ao Havai para trabalhar no meio dos leprosos. A lepra estava a propagar-se rapidamente e a causar sofrimentos e misérias inauditas entre os que sofriam de tal enfermidade. Outras cinquenta Congregações receberam o mesmo pedido de assistência, mas somente Madre Marianne, em nome das suas Irmãs, respondeu positivamente. Fiel ao carisma da Ordem e segundo a imitação de São Francisco, que abraçou os leprosos, Madre Marianne partiu para a missão como voluntária, com um \"Sim\" confiante. E durante trinta e cinco anos, até à sua morte, ocorrida em 1918, a nossa nova Beata dedicou  a  sua  vida  ao  amor  e  ao serviço dos leprosos nas ilhas de Maui e de Molokai. </p>\n<p align=\"left\">Sem dúvida, humanamente falando, a generosidade de Madre Marianne foi exemplar. Contudo, somente as boas intenções e o altruísmo não explicam adequadamente a sua vocação. Só a perspectiva da fé pode fazer-nos compreender o seu testemunho como cristã e como religiosa deste amor sacrifical, que alcançou a sua plenitude em Jesus Cristo. Tudo aquilo que ela realizou encontrava inspiração no seu amor pelo Senhor que ela, por sua vez, expressava através da caridade pelas pessoas abandonadas e marginalizadas pela sociedade de modo mais ignóbil. <br/> Estimados irmãos e irmãs, hoje deixemo-nos inspirar pela Beata Marianne Cope, a fim de renovarmos o nosso compromisso em vista de caminhar pela vereda da santidade. </p>\n<p align=\"left\">Com as minhas orações para que a vossa peregrinação a Roma possa constituir um momento de enriquecimento espiritual, é com alegria que vos concedo a minha Bênção Apostólica, que de bom grado faço extensiva aos membros das vossas famílias em casa, de maneira especial àqueles que se encontram doentes ou que sofrem de alguma forma. </p>\n<p align=\"left\">Que a Virgem Maria obtenha para nós a dádiva de uma fidelidade constante ao Evangelho. Ela nos ajude a seguir o exemplo das novas Beatas e a tender incessantemente para a santidade. A todos vós aqui presentes, bem como às pessoas que vos são queridas, concedo a minha Bênção. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL PAPA BENEDICTO XVI <br>A LOS PEREGRINOS QUE HABÍAN PARTICIPADO <br/>EN LA MISA DE BEATIFICACIÓN<br/></br></font></b><br/>Lunes 16 de mayo de 2005</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas: </i></p>\n<p>Con alegría os acojo hoy a todos vosotros, que habéis venido para participar en el <a href=\"http://www.vatican.va/roman_curia/congregations/csaints/documents/rc_con_csaints_doc_20050514_beatifications_sp.html\">rito de beatificación</a> de la madre Ascensión del Corazón de Jesús Nicol Goñi y de la madre Mariana Cope, que tuvo lugar el sábado por la tarde en la basílica vaticana. Estas dos nuevas beatas, testigos ejemplares de la caridad de Cristo, nos ayudan a comprender mejor el sentido y el valor de nuestra vocación cristiana. </p>\n<p>Queridos peregrinos, habéis venido a Roma para revivir el mensaje misionero que ha dejado a la Iglesia, con su vida y su obra, la madre <i> <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20050514_nicol_sp.html\">Ascensión del Corazón de Jesús Nicol Goñi</a>, </i>que acaba de ser proclamada beata. Os invito a conservar en el corazón el ardor apostólico, nacido del amor a Jesús, que la madre Ascensión vivió y supo infundir en sus hijas espirituales. </p>\n<p>Al saludar cordialmente a mis hermanos en el episcopado, a las diversas autoridades y fieles que han participado en este significativo acontecimiento, me dirijo especialmente a las <i>Dominicas Misioneras del Rosario, </i>que a ejemplo de su beata fundadora nos ayudan a revivir, en nuestro tiempo, el espíritu de santo Domingo. Mantened viva la experiencia de la cercanía de Dios en la vida misionera —\"¡Qué cerquita se siente a Dios\", decía la madre—, el espíritu de fraternidad en vuestras comunidades, dispuestas a ir donde más os necesite la Iglesia, con el estilo emprendedor que llevó a la madre Ascensión hasta las agrestes tierras del vicariato de Puerto Maldonado.</p>\n<p>Saludo a los peregrinos de este vicariato apostólico y de otras regiones peruanas, que vieron florecer un fruto precioso de genuina evangelización, cultivado con esmero especialmente por manos femeninas. Y saludo también a los que han venido de Navarra, tierra natal de la nueva beata, y de otras partes de España, donde la semilla de la fe ha calado muy hondo y ha dado tantos misioneros en todas las partes del mundo. </p>\n<p>La ceremonia ha tenido lugar en una fecha muy significativa para los misioneros y para toda la Iglesia:  la víspera de Pentecostés, momento en el que, bajo el impulso del Espíritu Santo, los discípulos de Jesús se lanzaron sin temor a proclamar por doquier y públicamente la enseñanza del Maestro. Desde entonces otros han acogido el mandato misionero poniendo sus energías al servicio del Evangelio. Entre estos la madre Ascensión se dejó inflamar también por el fuego de Pentecostés y se comprometió a difundirlo en el mundo. </p>\n<p>Que ella interceda ahora por todos vosotros, para que llevéis al mundo la luz que dio esplendor a su vida y gozo a su corazón. </p>\n<p>Bendigo a todos con gran afecto. Muchas gracias. </p>\n<p align=\"center\">* * *</p>\n<p>  </p>\n<p> Con gran alegría os doy la bienvenida a Roma, queridos hermanos y hermanas, con ocasión de la beatificación de la madre <i> <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20050514_molokai_sp.html\">Mariana Cope</a></i>. Sé que vuestra participación en la solemne liturgia del sábado, tan significativa para la Iglesia universal, será una fuente de gracia y de compromiso renovados con vistas al ejercicio de la caridad, que caracteriza la vida de todo cristiano.</p>\n<p> Mariana Cope vivió una vida de profunda fe y amor, que dio fruto en un espíritu misionero de inmensa esperanza y confianza. En 1862 ingresó en la Congregación de las Religiosas Franciscanas de Syracuse, donde se impregnó de la particular espiritualidad de san Francisco de Asís, consagrándose sin reservas a las obras de misericordia espirituales y corporales. Con su experiencia de vida consagrada desarrolló un extraordinario apostolado, adornado con virtudes heroicas. </p>\n<p> Como es bien sabido, mientras la madre Mariana era superiora general de su congregación, el entonces obispo de Honolulu invitó a la orden a ir a Hawai para trabajar entre los leprosos. La lepra estaba extendiéndose rápidamente y causaba sufrimientos y miseria indecibles entre los afectados. Otras cincuenta congregaciones habían recibido antes la misma petición, pero sólo la madre Mariana, en nombre de sus hermanas, respondió positivamente. Fiel al carisma de la orden, y a imitación de san Francisco, que abrazó a los leprosos, la madre Mariana se ofreció para la misión con un \"sí\" confiado. Durante treinta y cinco años, hasta su muerte en 1918, nuestra nueva beata dedicó su vida a amar y servir a los leprosos en las islas de Maui y Molokai. </p>\n<p> Indudablemente, la generosidad de la madre Mariana, humanamente hablando, fue ejemplar. Pero las buenas intenciones y el altruismo por sí solos no bastan para explicar su vocación. Sólo la perspectiva de la fe nos permite comprender su testimonio, como cristiana y como religiosa, del amor sacrificial que alcanza su plenitud en Jesucristo. Todo lo que realizó estaba inspirado por su amor personal al Señor, que expresaba a su vez a través de su amor a las personas abandonadas y rechazadas por la sociedad de un modo lamentable. </p>\n<p> Queridos hermanos y hermanas, inspirémonos hoy en la beata Mariana Cope para renovar nuestro compromiso de caminar por la senda de la santidad. </p>\n<p> Pidiendo a Dios que vuestra peregrinación a Roma sea un tiempo de enriquecimiento espiritual, os imparto de corazón a vosotros mi bendición apostólica, que extiendo de buen grado a los miembros de vuestras familias que han permanecido en casa, especialmente a los que están enfermos o sufren de cualquier modo. </p>\n<p> La Virgen María nos obtenga el don de una fidelidad constante al Evangelio. Nos ayude a seguir el ejemplo de las nuevas beatas y a tender incansablemente a la santidad. A todos vosotros, aquí presentes, y a vuestros seres queridos, mi bendición. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}