{
    "id": "hf_ben-xvi_aud_20080903",
    "pope_id": "benedict-xvi",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 3 September 2008: Saint Paul (3). St Paul's \"Conversion\"",
    "excerpt": {
        "hr": "Kršćani smo samo ako susretnemo Krista",
        "en": "Today's Catechesis is dedicated to the experience that Paul had on his way to Damascus, and therefore on what is commonly known as his conversion. It was precisely on the road to Damascus, at the beginning of the 30s in the first century and after a period in which he had persecuted the Church that the decisive moment in Paul's life occurred. Much has been written about it and naturally from different points of view. It is certain that he reached a turning point there, indeed a reversal of perspective. And so he began, unexpectedly, to consider as \"loss\" and \"refuse\" all that had earlier constituted his greatest ideal, as it were theraison d'êtreof his life (cf. Phil 3: 7-8). What had happened?",
        "fr": "La catéchèse d'aujourd'hui sera consacrée à l'expérience que saint Paul fit sur le chemin de Damas et donc sur ce que l'on appelle communément sa conversion. C'est précisément sur le chemin de Damas, au début des années 30 du i siècle, et après une période où il avait persécuté l'Eglise, qu'eut lieu le moment décisif de la vie de Paul. On a beaucoup écrit à son propos et naturellement de différents points de vue. Il est certain qu'un tournant eut lieu là, et même un renversement de perspective. Alors, de manière inattendue, il commença à considérer \"perte\" et \"balayures\" tout ce qui auparavant constituait pour lui l'idéal le plus élevé, presque la raison d'être de son existence (cf.Ph3, 7-8). Que s'était-il passé?",
        "de": "Der Hl. Paulus (3): Das Damaskuserlebnis des Hl. Paulus",
        "it": "La \"conversione\" di San Paolo",
        "pt": "Sala Paulo VIQuarta-feira, 3 de Setembro de 2008",
        "es": "La conversión de san Pablo"
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/audiences/2008/documents/hf_ben-xvi_aud_20080903.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/audiences/2008/documents/hf_ben-xvi_aud_20080903.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/audiences/2008/documents/hf_ben-xvi_aud_20080903.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/audiences/2008/documents/hf_ben-xvi_aud_20080903.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/audiences/2008/documents/hf_ben-xvi_aud_20080903.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/audiences/2008/documents/hf_ben-xvi_aud_20080903.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/audiences/2008/documents/hf_ben-xvi_aud_20080903.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"left\"> </p>\n<p></p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\"><b>KATEHEZA PAPE BENEDIKTA XVI.</b></font></p>\n<p align=\"center\"><b><font color=\"#663300\">NA OPĆOJ AUDIJENCIJI</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Srijeda, 3. rujna 2008.</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <b>Kršćani smo samo ako susretnemo Krista</b></p>\n<p>Draga braćo i sestre, današnja će kateheza biti posvećena iskustvu što ga je sveti Pavao imao na putu u Damask, te stoga onome što se uobičajeno naziva njegovo obraćenje. Upravo na putu u Damask, negdje oko 30. godine I. stoljeća, a nakon određenoga razdoblja u kojemu je progonio Crkvu, dogodio se odlučujući trenutak Pavlova života. O njemu je napisano mnogo, naravno, s različitih stajališta. Sigurno je da se tamo dogodila promjena, štoviše obrat perspektive. Tada je on, neočekivano, počeo smatrati \"gubitkom\" i \"otpadom\" sve ono što je prije za njega predstavljalo najviši ideal, gotovo razlog njegovoga postojanja (usp. Fil 3,7-8). Što se dogodilo?</p>\n<p>S tim u vezi imamo dvije vrste izvora. Prva – poznatija – vrsta pripovijesti su iz Lukina pera koji čak tri puta pripovijeda o događaju u Djelima apostolskim (usp. 9,1-19; 22,3-21; 26,4-23). Prosječni je čitatelj možda u kušnji da previše zastane na nekim pojedinostima, kao što su svjetlost s neba, pad na zemlju, glas koji zove, nova okolnost sljepoće, ozdravljenje kao da mu je pala ljuska s očiju i post. No, sve one upućuju na središte događaja: uskrsli Krist pojavljuje se kao sjajno svjetlo i obraća se Savlu, mijenja njegovo razmišljanje i sam njegov život. Sjaj Uskrsloga čini ga slijepim: tako se i izvana dogodilo ono što je bila njegova nutarnja stvarnost, njegova sljepoća u odnosu na istinu, svjetlo koje je Krist. Nakon toga njegovo konačno \"da\" Kristu u krštenju ponovno mu otvara oči, čini da stvarno vidi. U drevnoj se Crkvi krštenje nazivalo još i \"prosvjetljenje\", jer taj sakrament daje svjetlo, daje stvarno vidjeti. Ono što se na taj način izražava teološki, u Pavlu se ostvarilo i fizički: izliječen od svoje unutarnje sljepoće, dobro vidi. Sveti Pavao je, dakle, bio promijenjen ne nekom mišlju već jednim događajem, neodoljivom prisutnošću Uskrsloga, u koju kasnije nikada neće moći sumnjati jer je očiglednost toga događaja, toga susreta bila tako snažna. On je u temelju izmijenio Pavlov život; u tom smislu može se i mora govoriti o obraćenju. Taj susret središte je pripovijedanja svetoga Luke, koji je – što je vrlo moguće – koristio priču koju je stvorila vjerojatno zajednica u Damasku. Na to navodi lokalni kolorit preko spominjanja Ananije i imena – i puta pa i vlasnika kuće u kojoj je Pavao obitavao (usp. Dj 9,11).</p>\n<p>Drugu vrstu izvora o obraćenju predstavljaju same Poslanice svetoga Pavla. On nikada nije podrobno govorio o tom događaju, mislim zbog toga što je mogao pretpostaviti da su svi znali ono bitno iz te njegove priče, svi su znali da je od progonitelja promijenjen u gorljivoga Kristova apostola. A to se dogodilo ne nakon vlastitoga razmišljanja, nego nakon snažnoga događaja, susreta s Uskrslim. Premda ne govori o pojedinostima, više se puta osvrće na tu prevažnu činjenicu, to jest da je i on svjedok Isusova uskrsnuća po kojemu je neposredno od samoga Isusa dobio objavu, zajedno s poslanjem apostola. Najjasniji tekst o tome nalazi se u njegovu pripovijedanju o tome što tvori središte povijesti spasenja: Isusova smrt i uskrsnuće te ukazanja svjedocima (usp. 1 Kor 15). Riječima vrlo stare tradicije, koju je i on primio od Crkve iz Jeruzalema govori da se Isus – mrtav, razapet, pokopan, uskrsli – ukazao nakon uskrsnuća prvo Kefi, to jest Petru, zatim dvanaestorici, potom se ukazao petstotini braće koji su većinom još živjeli, zatim Jakovu, a onda svim apostolima. I toj pripovijesti što ju je primio iz tradicije dodaje: \"Najposlije, kao nedonoščetu, ukaza se i meni\" (1 Kor 15,8). Na taj način daje shvatiti da je to temelj njegova apostolata i njegova novog života. Ima i drugih tekstova u kojima se pojavljuje ista stvar: \"Po (Isusu Kristu) primismo milost i apostolstvo\" (usp. Rim 1,5); kao i: \"Nisam li vidio Isusa, Gospodina našega? (1 Kor 9,1), riječi su kojima aludira na stvar što je svi znaju. I konačno, najrašireniji se tekst nalazi u Gal 1,15-17: \"Ali kad se Onomu koji me odvoji već od majčine utrobe i pozva milošću svojom, svidjelo otkriti mi Sina svoga da ga navješćujem među poganima, odmah, ne posavjetovah se s tijelom i krvlju i ne uziđoh u Jeruzalem k onima koji bijahu apostoli prije mene, nego odoh u Arabiju pa se opet vratih u Damask\". U toj \"autoapologiji\" odlučno ističe da je i on također pravi svjedok Uskrsloga, da ima vlastito poslanje što ga je primio neposredno od Uskrsloga.</p>\n<p>Na taj način možemo vidjeti da se dva izvora, Djela apostolska i Poslanice svetoga Pavla, podudaraju i slažu u temeljnoj točki: Uskrsli se obratio Pavlu, pozvao ga na apostolat, učinio ga je pravim apostolom, svjedokom uskrsnuća s posebnom zadaćom da naviješta evanđelje poganima, grčko-rimskome svijetu. A Pavao je istodobno naučio da, unatoč neposrednosti svoga odnosa s Uskrslim, mora ući u zajedništvo Crkve, da se mora dati pokrstiti, da mora živjeti u skladu s drugim apostolima. Samo u tom zajedništvu sa svima on će moći biti pravi apostol, kao što piše izričito u Prvoj poslanici Korinćanima: \"Ili dakle ja ili oni: tako propovijedamo, tako vjerujete\" (15,11). Samo je jedan navještaj Uskrsloga, jer je Krist samo jedan. </p>\n<p>Kao što je vidljivo, u svim ovim odlomcima Pavao nikada ne tumači taj trenutak kao činjenicu obraćenja. Zašto? Puno je hipoteza, no za mene motiv je vrlo jasan. Ta promjena njegova života, to pretvaranje cijeloga njegovog bića, nije bilo plod psihološkoga procesa, sazrijevanja ili intelektualnoga i moralnoga razvoja, već je došlo izvana: nije bilo plod njegove misli, već susreta s Isusom Kristom. U tome smislu nije bilo jednostavno obraćenje, sazrijevanje njegova \"ja\", već je bilo smrt i uskrsnuće i za njega samoga: umrla je jedna njegova egzistencija, a s Kristom Uskrslim rodila se druga, nova. Ni na jedan drugi način ne može se objasniti ta Pavlova obnova. Sve psihološke analize ne mogu razjasniti i riješiti ovaj problem. Samo događaj, snažan susret s Kristom, ključ je za razumijevanje onoga što se zbilo: smrt i uskrsnuće, obnova od Onoga koji mu se pokazao i razgovarao s njime. U tom dubljem smislu možemo i moramo govoriti o obraćenju. Taj susret je stvarna obnova koja je promijenila sve njegove parametre. Sada može reći da je ono što je ranije za njega bilo bitno i osnovno, postalo za njega \"otpad\"; nije više \"dobitak\", već gubitak, jer sada je važan samo život u Kristu.</p>\n<p>No, ipak ne trebamo misliti da je Pavao bio toliko zatvoren u jedan slijepi događaj. Istina ja zapravo suprotna, jer je Uskrsli Krist svjetlo istine, svjetlo samoga Boga. To je proširilo njegovo srce, učinilo ga otvorenim prema svima. U tom trenutku nije izgubio ono što je dobro i istinito u njegovu životu, u njegovoj baštini, već je na novi način shvatio mudrost, istinu, dubinu zakona i proroka; usvojio ih je na novi način. Istodobno, njegov se razum otvorio mudrosti pogana; budući da je bio otvoren Kristu cijelim srcem postao je sposoban za široki dijalog sa svima, postao je sposoban biti svima sve u svemu. Tako je stvarno mogao biti apostol pogana.</p>\n<p>Dospjevši sada i do nas, pitamo se što to znači za nas? To znači da i za nas kršćanstvo nije neka nova filozofija ili novi moral. Kršćani smo samo ako susretnemo Krista. Jamačno, On nam se ne pokazuje na taj neodoljivi način, u svjetlu, kao što je učinio s Pavlom da bi ga učinio apostolom svih naroda. No, i mi možemo susresti Krista u čitanju Svetoga pisma, u molitvi, u liturgijskome životu Crkve. Možemo dodirnuti Kristovo srce i osjetiti da On dira naše. Samo u tom osobnom odnosu s Kristom, samo u tom susretu s Uskrslim postajemo doista kršćani. I tako se otvara naš razum, otvara se sva mudrost Kristova i sve bogatstvo istine. Zato molimo Gospodina da nas prosvijetli, da nam u našem svijetu podari susret sa svojom prisutnošću: i tako neka nam da živu vjeru, otvoreno srce, veliku ljubav prema svima sposobnu obnoviti svijet.</p>\n<p align=\"left\">    <br>              </br></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICT XVI </font> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">GENERAL AUDIENCE</font></b> </font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Paul VI Audience Hall<br> Wednesday, 3 September 2008</br></i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><b><i>Saint Paul (3)</i></b></p>\n<p align=\"left\"><i><b>St Paul's \"Conversion\".</b></i></p>\n<p><i>Dear Brothers and Sisters</i>,</p>\n<p>Today's Catechesis is dedicated to the experience that Paul had on his way to Damascus, and therefore on what is commonly known as his conversion. It was precisely on the road to Damascus, at the beginning of the 30s in the first century and after a period in which he had persecuted the Church that the decisive moment in Paul's life occurred. Much has been written about it and naturally from different points of view. It is certain that he reached a turning point there, indeed a reversal of perspective. And so he began, unexpectedly, to consider as \"loss\" and \"refuse\" all that had earlier constituted his greatest ideal, as it were the <i>raison d'être </i>of his life (cf. Phil 3: 7-8). What had happened? </p>\n<p>In this regard we have two types of source. The first kind, the best known, consists of the accounts we owe to the pen of Luke, who tells of the event at least three times in the Acts of the Apostles (cf. 9: 1-19; 22: 3-21; 26: 4-23). The average reader may be tempted to linger too long on certain details, such as the light in the sky, falling to the ground, the voice that called him, his new condition of blindness, his healing like scales falling from his eyes and the fast that he made. But all these details refer to the heart of the event: the Risen Christ appears as a brilliant light and speaks to Saul, transforms his thinking and his entire life. The dazzling radiance of the Risen Christ blinds him; thus what was his inner reality is also outwardly apparent, his blindness to the truth, to the light that is Christ. And then his definitive \"yes\" to Christ in Baptism restores his sight and makes him really see. </p>\n<p>In the ancient Church Baptism was also called \"illumination\", because this Sacrament gives light; it truly makes one see. In Paul what is pointed out theologically was also brought about physically: healed of his inner blindness, he sees clearly. Thus St Paul was not transformed by a thought but by an event, by the irresistible presence of the Risen One whom subsequently he would never be able to doubt, so powerful had been the evidence of the event, of this encounter. It radically changed Paul's life in a fundamental way; in this sense one can and must speak of a conversion. This encounter is the centre St Luke's account for which it is very probable that he used an account that may well have originated in the community of Damascus. This is suggested by the local colour, provided by Ananias' presence and by the names, of both the street and the owner of the house in which Paul stayed (Acts 9: 11). </p>\n<p>The second type of source concerning the conversion consists in St Paul's actual Letters. He never spoke of this event in detail, I think because he presumed that everyone knew the essentials of his story: everyone knew that from being a persecutor he had been transformed into a fervent apostle of Christ. And this had not happened after his own reflection, but after a powerful event, an encounter with the Risen One. Even without speaking in detail, he speaks on various occasions of this most important event, that, in other words he too is a witness of the Resurrection of Jesus, the revelation of which he received directly from Jesus, together with his apostolic mission. The clearest text found is in his narrative of what constitutes the centre of salvation history: the death and Resurrection of Jesus and his appearances to witnesses (cf. 1 Cor 15). In the words of the ancient tradition, which he too received from the Church of Jerusalem, he says that Jesus died on the Cross, was buried and after the Resurrection appeared risen first to Cephas, that is Peter, then to the Twelve, then to 500 brethren, most of whom were still alive at Paul's time, then to James and then to all the Apostles. And to this account handed down by tradition he adds, \"Last of all... he appeared also to me\" (1 Cor 15: 8). Thus he makes it clear that this is the foundation of his apostolate and of his new life. There are also other texts in which the same thing appears: \"Jesus Christ our Lord, through whom we have received grace and apostleship\" (cf. Rm 1: 4-5); and further: \"Have I not seen Jesus Our Lord?\" (1 Cor 9: 1), words with which he alludes to something that everyone knows. And lastly, the most widely known text is read in Galatians: \"But when he who had set me apart before I was born, and had called me through his grace, was pleased to reveal his Son to me, in order that I might preach him among the Gentiles, I did not confer with flesh and blood, nor did I go up to Jerusalem to those who were Apostles before me, but I went away into Arabia; and again I returned to Damascus\" (1: 15-17). In this \"self-apology\" he definitely stresses that he is a true witness of the Risen One, that he has received his own mission directly from the Risen One. </p>\n<p>Thus we can see that the two sources, the Acts of the Apostles and the Letters of St Paul, converge and agree on the fundamental point: the Risen One spoke to Paul, called him to the apostolate and made him a true Apostle, a witness of the Resurrection, with the specific task of proclaiming the Gospel to the Gentiles, to the Greco-Roman world. And at the same time, Paul learned that despite the immediacy of his relationship with the Risen One, he had to enter into communion with the Church, he himself had to be baptized, he had to live in harmony with the other Apostles. Only in such communion with everyone could he have been a true apostle, as he wrote explicitly in the First Letter to the Corinthians: \"Whether then it was I or they, so we preach and so you believed\" (15: 11). There is only one proclamation of the Risen One, because Christ is only one. </p>\n<p>As can be seen, in all these passages Paul never once interprets this moment as an event of conversion. Why? There are many hypotheses, but for me the reason is very clear. This turning point in his life, this transformation of his whole being was not the fruit of a psychological process, of a maturation or intellectual and moral development. Rather it came from the outside: it was not the fruit of his thought but of his encounter with Jesus Christ. In this sense it was not simply a conversion, a development of his \"ego\", but rather a death and a resurrection for Paul himself. One existence died and another, new one was born with the Risen Christ. There is no other way in which to explain this renewal of Paul. None of the psychological analyses can clarify or solve the problem. This event alone, this powerful encounter with Christ, is the key to understanding what had happened: death and resurrection, renewal on the part of the One who had shown himself and had spoken to him. In this deeper sense we can and we must speak of conversion. This encounter is a real renewal that changed all his parameters. Now he could say that what had been essential and fundamental for him earlier had become \"refuse\" for him; it was no longer \"gain\" but loss, because henceforth the only thing that counted for him was life in Christ. </p>\n<p>Nevertheless we must not think that Paul was thus closed in a blind event. The contrary is true because the Risen Christ is the light of truth, the light of God himself. This expanded his heart and made it open to all. At this moment he did not lose all that was good and true in his life, in his heritage, but he understood wisdom, truth, the depth of the law and of the prophets in a new way and in a new way made them his own. At the same time, his reasoning was open to pagan wisdom. Being open to Christ with all his heart, he had become capable of an ample dialogue with everyone, he had become capable of making himself everything to everyone. Thus he could truly be the Apostle to the Gentiles. </p>\n<p>Turning now to ourselves, let us ask what this means for us. It means that for us too Christianity is not a new philosophy or a new morality. We are only Christians if we encounter Christ. Of course, he does not show himself to us in this overwhelming, luminous way, as he did to Paul to make him the Apostle to all peoples. But we too can encounter Christ in reading Sacred Scripture, in prayer, in the liturgical life of the Church. We can touch Christ's Heart and feel him touching ours. Only in this personal relationship with Christ, only in this encounter with the Risen One do we truly become Christians. And in this way our reason opens, all Christ's wisdom opens as do all the riches of truth. <br/>Therefore let us pray the Lord to illumine us, to grant us an encounter with his presence in our world, and thus to grant us a lively faith, an open heart and great love for all, which is capable of renewing the world. </p>\n<hr align=\"left\">\n<p align=\"left\"><b>To special groups </b></p>\n<p align=\"left\"><i>Dear Brothers and Sisters, </i></p>\n<p>I welcome all the English-speaking visitors present at today's Audience including the Missionary Sisters Servants of the Holy Spirit and a group of Maltese altar boys currently serving in Saint Peter's Basilica. May your visit to Rome strengthen your commitment to share the Good News of Jesus Christ. Upon all of you, I invoke God's abundant blessings of joy and peace. </p>\n<p>Lastly I greet the <i>young people, </i>the <i>sick </i>and the <i>newlyweds. </i>Dear <i>young people, </i>in resuming your usual daily activities after the holidays, may you return to the regular pace of your intimate dialogue with God, diffusing his light around you. You, dear <i>sick people,</i> may you find support and comfort in Jesus, who continues his work of redemption in every person's life. And you, dear <i>newlyweds, </i>may you strive to keep constantly in touch with the Lord who gives salvation to all and to draw on his love so that your own may be ever more sound and lasting. </p>\n<p align=\"left\"> <br/> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENOÎT XVI </font> </p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCE GÉNÉRALE</font></b> </i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Mercredi 3 septembre 2008</font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>    </i></font>       </p>\n<p align=\"left\"><b>La conversion de Paul </b></p>\n<p align=\"left\"><i>Chers frères et sœurs, </i></p>\n<p align=\"left\">La catéchèse d'aujourd'hui sera consacrée à l'expérience que saint Paul fit sur le chemin de Damas et donc sur ce que l'on appelle communément sa conversion. C'est précisément sur le chemin de Damas, au début des années 30 du i siècle, et après une période où il avait persécuté l'Eglise, qu'eut lieu le moment décisif de la vie de Paul. On a beaucoup écrit à son propos et naturellement de différents points de vue. Il est certain qu'un tournant eut lieu là, et même un renversement de perspective. Alors, de manière inattendue, il commença à considérer \"perte\" et \"balayures\" tout ce qui auparavant constituait pour lui l'idéal le plus élevé, presque la raison d'être de son existence (cf. <i>Ph</i> 3, 7-8). Que s'était-il passé? </p>\n<p align=\"left\">Nous avons à ce propos deux types de sources. Le premier type, le plus connu, est constitué par des récits dus à la plume de Luc, qui à trois reprises raconte l'événement dans les <i>Actes des Apôtres</i> (cf. 9, 1-19; 22, 3-21; 26, 4-23). Le lecteur moyen est peut-être tenté de trop s'arrêter sur certains détails, comme la lumière du ciel, la chute à terre, la voix qui appelle, la nouvelle condition de cécité, la guérison comme si des écailles lui étaient tombées des yeux et le jeûne. Mais tous ces détails se réfèrent au centre de l'événement:  le Christ ressuscité apparaît comme une lumière splendide et parle à Saul, il transforme  sa  pensée  et  sa  vie  elle-même. La splendeur du Ressuscité le rend aveugle:  il apparaît ainsi extérieurement ce qui était sa réalité intérieure, sa cécité à l'égard de la vérité, de la lumière qu'est le Christ. Et ensuite son \"oui\" définitif au Christ dans le baptême ouvre à nouveau ses yeux, le fait réellement voir. </p>\n<p align=\"left\">Dans l'Eglise antique le baptême était également appelé \"illumination\", car ce sacrement donne la lumière, fait voir réellement. Ce qui est ainsi indiqué théologiquement, se réalise également physiquement chez Paul:  guéri de sa cécité intérieure, il voit bien. Saint Paul a donc été transformé, non par une pensée, mais par un événement, par la présence irrésistible du Ressuscité, de laquelle il ne pourra jamais douter par la suite tant l'évidence de l'événement, de cette rencontre, avait été forte. Elle changea fondamentalement la vie de Paul; en ce sens on peut et on doit parler d'une conversion. Cette rencontre est le centre du récit de saint Luc, qui a sans doute utilisé un récit qui est probablement né dans la communauté de Damas. La couleur locale donnée par la présence d'Ananie et par les noms des rues, ainsi que du propriétaire de la maison dans laquelle Paul séjourna (cf. <i>Ac</i> 9, 11) le laisse penser. </p>\n<p align=\"left\">Le deuxième type de sources sur la conversion est constitué par les <i>Lettres</i> de saint Paul lui-même. Il n'a jamais parlé en détail de cet événement, je pense que c'est parce qu'il pouvait supposer que tous connaissaient l'essentiel de cette histoire, que tous savaient que de persécuteur il avait été transformé en apôtre fervent du Christ. Et cela avait  eu  lieu  non à la suite d'une réflexion personnelle, mais d'un événement fort, d'une rencontre avec le Ressuscité. Bien que ne mentionnant pas de détails, il mentionne plusieurs fois ce fait très important, c'est-à-dire que lui aussi est témoin de la résurrection de Jésus, de laquelle il a reçu directement de Jésus lui-même la révélation, avec la mission d'apôtre. Le texte le plus clair sur ce<b><i> </i></b>point se trouve dans son récit sur ce qui constitue le centre de l'histoire du salut:  la mort et la résurrection de Jésus et les apparitions aux témoins (cf. 1 <i>Co</i> 15). Avec les paroles de la très ancienne tradition, que lui aussi a reçues de l'Eglise de Jérusalem, il dit que Jésus mort crucifié, enseveli, ressuscité, apparut, après la résurrection, tous d'abord à Céphas, c'est-à-dire à Pierre, puis aux Douze, puis à cinq cents frères qui vivaient encore en grande partie à cette époque, puis à Jacques, puis à tous les Apôtres. Et à ce récit reçu de la tradition, il ajoute:  \"Et en tout dernier lieu, il est même apparu à l'avorton que je suis\" (1 <i>Co</i> 15, 8). Il fait ainsi comprendre que cela est le fondement de son apostolat et de sa nouvelle vie. Il existe également d'autres textes dans lesquels la même chose apparaît:  \"Nous avons reçu par lui [Jésus] grâce et mission d'Apôtre\" (cf. <i>Rm</i> 1, 5); et encore:  \"N'ai-je pas vu Jésus notre Seigneur?\" (1 <i>Co</i> 9, 1), des paroles avec lesquelles il fait allusion à une chose que tous savent. Et finalement le texte le plus diffusé peut être trouvé dans <i>Ga</i> 1, 15-17:  \"Mais Dieu m'avait mis à part dès le sein de ma mère, dans sa grâce il m'avait appelé, et, un jour, il a trouvé bon de mettre en moi la révélation de son Fils, pour que moi, je l'annonce parmi les nations païennes. Aussitôt, sans prendre l'avis de personne, sans même monter à Jérusalem pour y rencontrer ceux qui étaient les Apôtres avant moi, je suis parti pour l'Arabie; de là, je suis revenu à Damas\". Dans cette \"auto-apologie\" il souligne de manière décidée qu'il est lui aussi un véritable témoin du Ressuscité, qu'il a une  mission  reçue  directement  du Ressuscité. </p>\n<p align=\"left\">Nous pouvons ainsi voir que les deux sources, les Actes des Apôtres et les Lettres de saint Paul, convergent et s'accordent sur un point fondamental:  le Ressuscité a parlé à Paul, il l'a appelé à l'apostolat, il a fait de lui un véritable apôtre, témoin de la résurrection, avec la charge spécifique d'annoncer l'Evangile aux païens, au monde gréco-romain. Et dans le même temps, Paul a appris que, malgré le caractère direct de sa relation avec le Ressuscité, il doit entrer dans la communion de l'Eglise, il doit se faire baptiser, il doit vivre en harmonie avec les autres apôtres. Ce n'est que dans cette communion avec tous qu'il pourra être un véritable apôtre, ainsi qu'il l'écrit explicitement dans la première Epître aux Corinthiens:  \"Eux ou moi, voilà ce que nous prêchons. Et voilà ce que vous avez cru\" (15, 11). Il n'y a qu'une seule annonce du Ressuscité car le Christ est un. </p>\n<p align=\"left\">Comme on peut le voir, dans tous ces passages Paul n'interprète jamais ce moment comme un fait de conversion. Pourquoi? Il y a beaucoup d'hypothèses, mais selon moi le motif était tout à fait évident. Ce tournant dans sa vie, cette transformation de tout son être ne fut pas le fruit d'un processus psychologique, d'une maturation ou d'une évolution intellectuelle et morale, mais il vint de l'extérieur:  ce ne fut pas le fruit de sa pensée, mais de la rencontre avec Jésus Christ. En ce sens, ce ne fut pas simplement une conversion, une maturation de son \"moi\", mais ce fut une mort et une résurrection pour lui-même:  il mourut à sa vie et naquit à une autre vie nouvelle avec le Christ ressuscité. D'aucune autre manière on ne peut expliquer ce renouveau de Paul. Toutes les analyses psychologiques ne peuvent pas éclairer et résoudre le problème. Seul l'événement, la rencontre forte avec le Christ, est la clé pour comprendre ce qui était arrivé; mort et résurrection, renouveau de la part de Celui qui s'était montré et avait parlé avec lui. En ce sens plus profond, nous pouvons et nous devons parler de conversion. Cette rencontre est un réel renouveau qui a changé tous ses paramètres. Maintenant il peut dire que ce qui auparavant était pour lui essentiel et fondamental, est devenu pour lui \"balayures\"; ce n'est plus un \"gain\", mais une perte, parce que désormais seul compte la vie dans le Christ. </p>\n<p align=\"left\">Nous ne devons toutefois pas penser que Paul ait été ainsi enfermé dans un événement aveugle. Le contraire est vrai, parce que le Christ ressuscité est la lumière de la vérité, la lumière de Dieu lui-même. Cela a élargi son cœur, l'a ouvert à tous. En cet instant il n'a pas perdu ce qu'il y avait de bon et de vrai dans sa vie, dans son héritage, mais il a compris de manière nouvelle la sagesse, la vérité, la profondeur de la loi et des prophètes, il se l'est réapproprié de manière nouvelle. Dans le même temps, sa raison s'est ouverte à la sagesse des païens; s'étant ouvert au Christ de tout son cœur, il est devenu capable d'un large dialogue avec tous, il est devenu capable de se faire tout pour tous. C'est ainsi qu'il pouvait réellement devenir l'apôtre des païens. </p>\n<p align=\"left\">Si l'on en revient à présent à nous-mêmes, nous nous demandons:  qu'est-ce que tout cela veut dire pour nous? Cela veut dire que pour nous aussi le christianisme n'est pas une nouvelle philosophie ou une nouvelle morale. Nous ne sommes chrétiens que si nous rencontrons le Christ. Assurément, il ne se montre pas à nous de manière irrésistible, lumineuse, comme il l'a fait avec Paul pour en faire l'apôtre de toutes les nations. Mais nous aussi nous pouvons rencontrer le Christ, dans la lecture de l'Ecriture Sainte, dans la prière, dans la vie liturgique de l'Eglise. Nous pouvons toucher le cœur du Christ et sentir qu'il touche le nôtre. C'est seulement dans cette relation personnelle avec le Christ, seulement dans cette rencontre avec le Ressuscité que nous devenons réellement chrétiens. Et ainsi s'ouvre notre raison, s'ouvre toute la sagesse du Christ et toute la richesse de la vérité. Prions donc le Seigneur de nous éclairer, de nous offrir dans notre monde de rencontrer sa présence:  et qu'ainsi il nous donne une foi vivace, un cœur ouvert, une grande charité pour tous, capable de renouveler le monde. </p>\n<p align=\"center\">* * *</p>\n<p>Je suis heureux de vous accueillir chers pèlerins francophones. A l’exemple de saint Paul laissez-vous saisir par le Christ. C’est en lui que se trouve le sens ultime de votre vie. Vous aussi, soyez des témoins ardents du Sauveur des hommes, parmi vos frères et vos sœurs. Que Dieu vous bénisse !</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDIKT XVI. </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">GENERALAUDIENZ</font></b></i> </font> </p>\n<p align=\"center\"><i><font color=\"#663300\">Mittwoch, 3. September 2008</font></i></p>\n<p align=\"center\">  </p>\n<p><font color=\"#663300\"><b><i>Der Hl. Paulus (3)</i></b></font><font face=\"Times New Roman\" size=\"3\"><b><i><font color=\"#663300\">: Das Damaskuserlebnis des Hl. Paulus</font></i></b></font></p>\n<p><font color=\"#663300\"><i>Liebe Brüder und Schwestern</i>!</font></p>\n<p>Die heutige Katechese soll dem Erlebnis des hl. Paulus auf dem Weg nach Damaskus gewidmet sein, also jenem Erlebnis, das man gemeinhin seine Bekehrung nennt. Gerade auf der Straße vor Damaskus ereignete sich nämlich Anfang der Dreißigerjahre des 1. Jahrhunderts der entscheidende Augenblick im Leben des Paulus – nach einer Zeit, in der er die Kirche verfolgt hatte. Darüber ist viel und natürlich unter verschiedenen Gesichtspunkten geschrieben worden. Sicher ist, daß dort eine Wende, ja eine Umkehr der Sichtweise erfolgt ist. Ganz unerwartet begann er nun alles, was für ihn bis dahin das höchste Ideal, ja gleichsam den Grund seiner Existenz darstellte, als »Verlust« und »Unrat« anzusehen (vgl. <i>Phil </i>3,7–8). Was war geschehen? </p>\n<p>Wir haben dazu zwei Arten von Quellen. Die erste und bekannteste sind die Berichte aus der Feder des Lukas, der in der <i>Apostelgeschichte</i> dreimal von dem Ereignis berichtet (vgl. 9,1–19; 22,3-21; 26,4-23). Der durchschnittlich gebildete Leser ist vielleicht versucht, zu sehr bei einigen Details stehenzubleiben, wie dem Licht vom Himmel, dem Zu-Boden-Stürzen, der Stimme, die ruft, dem neuen Zustand der Blindheit, der Heilung, als fielen gleichsam Schuppen von den Augen, und dem Fasten. Aber alle diese Details beziehen sich auf den Mittelpunkt des Geschehens: Der auferstandene Christus erscheint als ein strahlendes Licht und spricht zu Saulus, verwandelt dessen Denken und Leben. Der Glanz des Auferstandenen läßt ihn erblinden: So tritt auch äußerlich das zutage, was seine innere Wirklichkeit war, seine Blindheit gegenüber der Wahrheit, dem Licht, das Christus ist. Und dann öffnet sein endgültiges »Ja« zu Christus in der Taufe wieder seine Augen, läßt ihn wirklich sehen. </p>\n<p>In der frühen Kirche wurde die Taufe auch »Erleuchtung« genannt, weil dieses Sakrament das Licht schenkt und wirklich sehen läßt. Alles, was somit theologisch angedeutet wird, verwirklicht sich in Paulus auch leiblich: Nachdem er von seiner inneren Blindheit geheilt ist, sieht er gut. Der hl. Paulus ist also nicht von einem Gedanken, sondern von einem Ereignis verwandelt worden, von der unwiderstehlichen Gegenwart des Auferstandenen, an der er fortan nie zweifeln können wird, so stark war die Offenkundigkeit des Ereignisses, dieser Begegnung. Sie änderte das Leben des Paulus grundlegend; in diesem Sinn kann und muß man von einer Bekehrung sprechen. Diese Begegnung bildet den Mittelpunkt der Erzählung des hl. Lukas, der möglicherweise einen Bericht benutzt hat, der wahrscheinlich in der Gemeinde von Damaskus entstanden ist. Daran läßt das Lokalkolorit denken, das durch die Gegenwart des Hananias und die Namen sowohl der Straße als auch des Eigentümers des Hauses, in dem Paulus wohnte, vermittelt wird (vgl. <i>Apg </i>9,11). </p>\n<p>Die zweite Art von Quellen über die Bekehrung stellen die <i>Briefe </i>des hl. Paulus dar. Er hat nie im einzelnen über dieses Ereignis gesprochen, weil er, so denke ich, annehmen konnte, daß alle das Wesentliche dieser seiner Geschichte kannten, denn alle wußten ja, daß er vom Verfolger in einen eifrigen Apostel Christi verwandelt worden war. Und das war nicht infolge eines eigenen Nachdenkens geschehen, sondern aufgrund eines bedeutsamen Ereignisses, einer Begegnung mit dem Auferstandenen. Auch wenn er nicht von den Details spricht, spielt er verschiedene Male auf diese äußerst wichtige Tatsache an, daß nämlich auch er Zeuge der Auferstehung Jesu ist, deren Offenbarung er unmittelbar von Jesus selbst empfangen hat, zusammen mit der Sendung als Apostel. Der klarste Text dazu findet sich in seiner Erzählung darüber, was den Mittelpunkt der Heilsgeschichte bildet: der Tod und die Auferstehung Jesu und die Erscheinungen vor den Zeugen (vgl. 1<i> Kor</i> 15). Mit Worten der ältesten Überlieferung, die auch er von der Kirche von Jerusalem empfangen hat, sagt er, daß der am Kreuz gestorbene, begrabene und auferstandene Jesus nach der Auferstehung zuerst dem Kephas, also Petrus, dann den Zwölf, danach fünfhundert Brüdern erschienen war, die zum Großteil zu jener Zeit noch lebten; dann dem Jakobus, dann allen Aposteln. Und zu dieser aus der Überlieferung empfangenen Erzählung fügt er hinzu: »Als letztem von allen erschien er auch mir« (1<i> Kor </i>15,8). So gibt er zu verstehen, daß dies das Fundament seines Apostolats und seines neuen Lebens ist. Es gibt noch andere Texte, in denen dasselbe zum Vorschein kommt: »Durch Jesus Christus haben wir die Gnade des Apostelamts empfangen « (vgl. Röm 1,5); und weiter: »Habe ich nicht Jesus, unseren Herrn, gesehen?« (1 <i>Kor</i> 9,1), Worte, mit denen er auf etwas anspielt, das alle wissen. Und schließlich ist in dem am meisten verbreiteten Text (<i>Gal</i> 1,15-17) zu lesen: »Als aber Gott, der mich schon im Mutterleib auserwählt und durch seine Gnade berufen hat, mir in seiner Güte seinen Sohn offenbarte, damit ich ihn unter den Heiden verkündige, da zog ich keinen Menschen zu Rate; ich ging auch nicht sogleich nach Jerusalem hinauf zu denen, die vor mir Apostel waren, sondern zog nach Arabien und kehrte dann wieder nach Damaskus zurück«. In dieser »Selbstverteidigung « hebt er entschieden hervor, daß auch er wahrer Zeuge des Auferstandenen ist, eine eigene Sendung hat, die er unmittelbar vom Auferstandenen empfangen hat. </p>\n<p>So können wir sehen, daß die beiden Quellen, die Apostelgeschichte und die Briefe des hl. Paulus, im grundlegenden Punkt zusammengehen und übereinstimmen: Der Auferstandene hat zu Paulus gesprochen, er hat ihn zum Apostolat berufen, aus ihm einen wahren Apostel gemacht, einen Zeugen der Auferstehung, mit dem besonderen Auftrag, das Evangelium den Heiden, der griechisch-römischen Welt, zu verkünden. Und gleichzeitig hat Paulus gelernt, daß er trotz der Unmittelbarkeit seiner Beziehung zum Auferstandenen in die Gemeinschaft der Kirche eintreten muß, daß er sich taufen lassen und im Einklang mit den anderen Aposteln leben muß. Nur in dieser Gemeinschaft mit allen wird er ein wahrer Apostel sein können, wie er im Ersten Brief an die Korinther ausdrücklich schreibt: »Ob nun ich verkündige oder die anderen: das ist unsere Botschaft, und das ist der Glaube, den ihr angenommen habt« (15, 11). Es gibt nur eine Verkündigung des Auferstandenen, denn Christus gibt es nur einen. </p>\n<p>Wie man sieht, interpretiert Paulus an allen diesen Stellen diesen Augenblick nie als ein Bekehrungsgeschehen. Warum? Darüber gibt es viele Hypothesen, aber für mich liegt der Grund klar auf der Hand. Diese Wende seines Lebens, diese Verwandlung seines ganzen Seins war nicht das Ergebnis eines psychologischen Prozesses, einer intellektuellen oder moralischen Reifung oder Evolution, sondern sie kam von außen: Sie war nicht das Ergebnis seines Denkens, sondern der Begegnung mit Jesus Christus. In diesem Sinne war es nicht einfach eine Bekehrung, ein Reifwerden seines »Ich«, sondern es war Tod und Auferstehung für ihn selbst: Eine Existenz starb, und eine andere neue entstand daraus mit dem auferstandenen Christus. Auf keine andere Weise kann diese Erneuerung des Paulus erklärt werden. Sämtliche psychologischen Analysen können das Problem weder klären noch lösen. Allein das Ereignis, die starke Begegnung mit Christus, ist der Schlüssel zum Verstehen dessen, was geschehen war: Tod und Auferstehung, Erneuerung durch den, der sich ihm gezeigt und mit ihm gesprochen hatte. In diesem tieferen Sinn können und müssen wir von Bekehrung sprechen. Diese Begegnung ist eine wirkliche Erneuerung, die alle seine Maßstäbe geändert hat. Jetzt kann er sagen, daß das, was vorher für ihn wesentlich und grundlegend war, zu »Unrat« geworden ist; es ist kein »Verdienst« mehr, sondern Verlust, weil nunmehr allein das Leben in Christus zählt. </p>\n<p>Dennoch dürfen wir nicht denken, Paulus sei auf diese Weise in ein blindes Geschehen eingeschlossen worden. Wahr ist das Gegenteil, weil der auferstandene Christus das Licht der Wahrheit, das Licht Gottes selbst ist. Das hat sein Herz geweitet, es offen für alle gemacht. In diesem Augenblick hat er nichts von alldem verloren, was es an Gutem und Wahrem in seinem Leben, in seinem Erbe gegeben hat, sondern er hat auf neue Weise die Weisheit, die Wahrheit, die Tiefe des Gesetzes und der Propheten verstanden und hat sich diese auf neue Weise wieder angeeignet. Gleichzeitig hat sich seine Vernunft der Weisheit der Heiden geöffnet; da er sich mit ganzem Herzen Christus geöffnet hatte, ist er zu einem umfassenden Dialog mit allen fähig geworden, fähig, allen alles zu werden. So konnte er wirklich der Apostel der Heiden sein. </p>\n<p>Während wir nun zu uns selbst kommen, fragen wir uns: Was will das für uns besagen? Es will heißen, daß auch für uns das Christentum keine neue Philosophie oder eine neue Moral ist. Wir sind nur dann Christen, wenn wir Christus begegnen. Gewiß zeigt er sich uns nicht auf diese unwiderstehliche, leuchtende Art, wie er es mit Paulus getan hat, um aus ihm den Apostel aller Völker zu machen. Aber auch wir können Christus begegnen, in der Lektüre der Heiligen Schrift, im Gebet, im liturgischen Leben der Kirche. Wir können das Herz Christi berühren und spüren, daß er unser Herz berührt. Erst in dieser persönlichen Beziehung mit Christus, erst in dieser Begegnung mit dem Auferstandenen werden wir wirklich Christen. Und so öffnet sich unsere Vernunft, es eröffnet sich uns die ganze Weisheit Christi und der ganze Reichtum der Wahrheit. Wir bitten also den Herrn, daß er uns erleuchte, daß er uns in unserer Welt die Begegnung mit seiner Gegenwart schenke, und uns so einen lebendigen Glauben, ein offenes Herz, eine große Liebe für alle gebe, die fähig ist, die Welt zu erneuern.</p>\n<hr>\n<p>In der Reihe der Katechesen über den heiligen Paulus wollen wir uns heute dem sogenannten Damaskuserlebnis zuwenden. Dreimal wird dieses prägende Ereignis in der Apostelgeschichte erzählt. Demnach war Saulus, wie Paulus ursprünglich hieß, mit dem Auftrag unterwegs, die Christen aufzuspüren, zu verhaften und nach Jerusalem zu bringen. In der Nähe von Damaskus wurde er jedoch von einem hellen Licht umstrahlt; er stürzte zur Erde und hörte die Stimme Jesu: „Saul, Saul, warum verfolgst du mich?“ (<i>Apg</i> 9, 4). Nach der Vision war Paulus erblindet, doch als der Christ Hananias ihm in Damaskus die Hände auflegte, fiel es wie Schuppen von seinen Augen und, vom Heiligen Geist erfüllt, ließ er sich taufen. Diese ausführliche Erzählung in der Apostelgeschichte steht in einem gewissen Kontrast zu den eher nüchternen Aussagen darüber in den Paulusbriefen. Dort schildert der Völkerapostel keine Einzelheiten und deutet das Ereignis weniger als seine Bekehrung, sondern als eine persönliche Begegnung mit Christus, die ihm den Anstoß gibt, alles Vorherige als Unrat aufzugeben (<i>Phil</i> 3, 8) und stattdessen unermüdlich als Zeuge des Auferstandenen zu wirken. Paulus zeigt uns die zentrale Bedeutung der Person Christi für unseren Glauben: Ihm ist nicht nur der historische Jesus, sondern der lebendige Christus erschienen. Dieser Christus bestimmt unsere Identität als Christen; in ihm, dem Gekreuzigten und Auferstandenen, finden wir den tiefsten Sinn unseres Lebens. Wer das erkannt hat, kann diese Wahrheit nicht mehr für sich behalten, er muß sie weitergeben.</p>\n<p align=\"center\">* * *</p>\n<p>Ein frohes „Grüß Gott“ sage ich allen deutschsprachigen Pilgern und Besuchern, besonders den Kirchenchören aus der Diözese Eichstätt mit ihrem Bischof. In diesem Paulusjahr lade ich euch alle ein, den Spuren des großen Apostels nachzugehen, seine Briefe zu lesen und zu meditieren und auch die an ihn erinnernden Orte, von denen einige sich in Rom befinden, zu besuchen. Der Herr geleite euch auf euren Wegen!</p>\n<p align=\"left\">        </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana </font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDETTO XVI </font> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">UDIENZA GENERALE</font></b> </font></i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Aula Paolo VI<br> Mercoledì, 3 settembre 2008 </br></font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>   </i></font> </p>\n<p align=\"left\"><b><i>San Paolo (3)</i></b></p>\n<p align=\"left\"><b><i>La \"conversione\" di San Paolo</i></b></p>\n<p><i>Cari fratelli e sorelle</i>,</p>\n<p>la catechesi di oggi sarà dedicata all’esperienza che san Paolo ebbe sulla via di Damasco e quindi a quella che comunemente si chiama la sua conversione. Proprio sulla strada di Damasco, nei primi anni 30 del secolo I°, e dopo un periodo in cui aveva perseguitato la Chiesa, si verificò il momento decisivo della vita di Paolo. Su di esso molto è stato scritto e naturalmente da diversi punti di vista. Certo è che là avvenne una svolta, anzi un capovolgimento di prospettiva. Allora egli, inaspettatamente, cominciò a considerare “perdita” e “spazzatura” tutto ciò che prima costituiva per lui il massimo ideale, quasi la ragion d'essere della sua esistenza (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PYL.HTM\"> <i> Fil</i> 3,7-8</a>). Che cos’era successo?</p>\n<p>Abbiamo a questo proposito due tipi di fonti. Il primo tipo, il più conosciuto, sono i racconti dovuti alla penna di Luca, che per ben tre volte narra l’evento negli <i>Atti degli Apostoli</i> (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PWE.HTM\">9,1-19</a>; <a href=\"http://www.vatican.va/archive/ITA0001/__PWR.HTM\">22,3-21</a>; <a href=\"http://www.vatican.va/archive/ITA0001/__PWV.HTM\">26,4-23</a>). Il lettore medio è forse tentato di fermarsi troppo su alcuni dettagli, come la luce dal cielo, la caduta a terra, la voce che chiama, la nuova condizione di cecità, la guarigione come per la caduta di squame dagli occhi e il digiuno. Ma tutti questi dettagli si riferiscono al centro dell’avvenimento: il Cristo risorto appare come una luce splendida e parla a Saulo, trasforma il suo pensiero e la sua stessa vita. Lo splendore del Risorto lo rende cieco: appare così anche esteriormente ciò che era la sua realtà interiore, la sua cecità nei confronti della verità, della luce che è Cristo. E poi il suo definitivo “sì” a Cristo nel battesimo riapre di nuovo i suoi occhi, lo fa realmente vedere. </p>\n<p>Nella Chiesa antica il battesimo era chiamato anche “illuminazione”, perché tale sacramento dà la luce, fa vedere realmente. Quanto così si indica teologicamente, in Paolo si realizza anche fisicamente: guarito dalla sua cecità interiore, vede bene. San Paolo, quindi, è stato trasformato non da un pensiero ma da un evento, dalla presenza irresistibile del Risorto, della quale mai potrà in seguito dubitare tanto era stata forte l’evidenza dell’evento, di questo incontro. Esso cambiò fondamentalmente la vita di Paolo; in questo senso si può e si deve parlare di una conversione. Questo incontro è il centro del racconto di san Luca, il quale è ben possibile che abbia utilizzato un racconto nato probabilmente nella comunità di Damasco. Lo fa pensare il colorito locale dato dalla presenza di Ananìa e dai nomi sia della via che del proprietario della casa in cui Paolo soggiornò (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PWE.HTM\"> <i>At</i> 9,11</a>). </p>\n<p>Il secondo tipo di fonti sulla conversione è costituito dalle stesse <i>Lettere</i> di san Paolo. Egli non ha mai parlato in dettaglio di questo avvenimento, penso perché poteva supporre che tutti conoscessero l’essenziale di questa sua storia, tutti sapevano che da persecutore era stato trasformato in apostolo fervente di Cristo. E ciò era avvenuto non in seguito ad una propria riflessione, ma ad un evento forte, ad un incontro con il Risorto. Pur non parlando dei dettagli, egli accenna diverse volte a questo fatto importantissimo, che cioè anche lui è testimone della risurrezione di Gesù, della quale ha ricevuto immediatamente da Gesù stesso la rivelazione, insieme con la missione di apostolo. Il testo più chiaro su questo punto si trova nel suo racconto su ciò che costituisce il centro della storia della salvezza: la morte e la risurrezione di Gesù e le apparizioni ai testimoni (cfr. <a href=\"http://www.vatican.va/archive/ITA0001/__PXS.HTM\"> <i>1 Cor</i> 15</a>). Con parole della tradizione antichissima, che anch’egli ha ricevuto dalla Chiesa di Gerusalemme, dice che Gesù morto crocifisso, sepolto, risorto apparve, dopo la risurrezione, prima a Cefa, cioè a Pietro, poi ai Dodici, poi a cinquecento fratelli che in gran parte in quel tempo vivevano ancora, poi a Giacomo, poi a tutti gli Apostoli. E a questo racconto ricevuto dalla tradizione aggiunge: “Ultimo fra tutti apparve anche a me” (<a href=\"http://www.vatican.va/archive/ITA0001/__PXS.HTM\"><i>1 Cor</i> 15,8</a>). Così fa capire che questo è il fondamento del suo apostolato e della sua nuova vita. Vi sono pure altri testi nei quali appare la stessa cosa: “Per mezzo di Gesù Cristo abbiamo ricevuto la grazia dell'apostolato” (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PWY.HTM\"> <i>Rm </i>1,5</a>); e ancora: “Non ho forse veduto Gesù, Signore nostro?” (<a href=\"http://www.vatican.va/archive/ITA0001/__PXM.HTM\"><i>1 Cor</i> 9,1</a>), parole con le quali egli allude ad una cosa che tutti sanno. E finalmente il testo più diffuso si legge in <a href=\"http://www.vatican.va/archive/ITA0001/__PY7.HTM\"> <i>Gal</i> 1,15-17</a>: “Ma quando colui che mi scelse fin dal seno di mia madre e mi chiamò con la sua grazia si compiacque di rivelare a me suo Figlio perché lo annunziassi in mezzo ai pagani, subito, senza consultare nessun uomo, senza andare a Gerusalemme da coloro che erano apostoli prima di me, mi recai in Arabia e poi ritornai a Damasco”. In questa “autoapologia” sottolinea decisamente che anche lui è vero testimone del Risorto, ha una propria missione ricevuta immediatamente dal Risorto.</p>\n<p>Possiamo così vedere che le due fonti, gli Atti degli Apostoli e le Lettere di san Paolo, convergono e convengono sul punto fondamentale: il Risorto ha parlato a Paolo, lo ha chiamato all’apostolato, ha fatto di lui un vero apostolo, testimone della risurrezione, con l’incarico specifico di annunciare il Vangelo ai pagani, al mondo greco-romano. E nello stesso tempo Paolo ha imparato che, nonostante l’immediatezza del suo rapporto con il Risorto, egli deve entrare nella comunione della Chiesa, deve farsi battezzare, deve vivere in sintonia con gli altri apostoli. Solo in questa comunione con tutti egli potrà essere un vero apostolo, come scrive esplicitamente nella prima Lettera ai Corinti: “Sia io che loro così predichiamo e così avete creduto” (<a href=\"http://www.vatican.va/archive/ITA0001/__PXS.HTM\">15, 11</a>). C’è solo un annuncio del Risorto, perché Cristo è uno solo.</p>\n<p>Come si vede, in tutti questi passi Paolo non interpreta mai questo momento come un fatto di conversione. Perché? Ci sono tante ipotesi, ma per me il motivo è molto evidente. Questa svolta della sua vita, questa trasformazione di tutto il suo essere non fu frutto di un processo psicologico, di una maturazione o evoluzione intellettuale e morale, ma venne dall’esterno: non fu il frutto del suo pensiero, ma dell’incontro con Cristo Gesù. In questo senso non fu semplicemente una conversione, una maturazione del suo “io”, ma fu morte e risurrezione per lui stesso: morì una sua esistenza e un’altra nuova ne nacque con il Cristo Risorto. In nessun altro modo si può spiegare questo rinnovamento di Paolo. Tutte le analisi psicologiche non possono chiarire e risolvere il problema. Solo l'avvenimento, l'incontro forte con Cristo, è la chiave per capire che cosa era successo: morte e risurrezione, rinnovamento da parte di Colui che si era mostrato e aveva parlato con lui. In questo senso più profondo possiamo e dobbiamo parlare di conversione. Questo incontro è un reale rinnovamento che ha cambiato tutti i suoi parametri. Adesso può dire che ciò che prima era per lui essenziale e fondamentale, è diventato per lui “spazzatura”; non è più “guadagno”, ma perdita, perché ormai conta solo la vita in Cristo.</p>\n<p>Non dobbiamo tuttavia pensare che Paolo sia stato così chiuso in un avvenimento cieco. È vero il contrario, perché il Cristo Risorto è la luce della verità, la luce di Dio stesso. Questo ha allargato il suo cuore, lo ha reso aperto a tutti. In questo momento non ha perso quanto c'era di bene e di vero nella sua vita, nella sua eredità, ma ha capito in modo nuovo la saggezza, la verità, la profondità della legge e dei profeti, se n'è riappropriato in modo nuovo. Nello stesso tempo, la sua ragione si è aperta alla saggezza dei pagani; essendosi aperto a Cristo con tutto il cuore, è divenuto capace di un dialogo ampio con tutti, è divenuto capace di farsi tutto a tutti. Così realmente poteva essere l'apostolo dei pagani.</p>\n<p>Venendo ora a noi stessi, ci chiediamo che cosa vuol dire questo per noi? Vuol dire che anche per noi il cristianesimo non è una nuova filosofia o una nuova morale. Cristiani siamo soltanto se incontriamo Cristo. Certamente Egli non si mostra a noi in questo modo irresistibile, luminoso, come ha fatto con Paolo per farne l'apostolo di tutte le genti. Ma anche noi possiamo incontrare Cristo, nella lettura della Sacra Scrittura, nella preghiera, nella vita liturgica della Chiesa. Possiamo toccare il cuore di Cristo e sentire che Egli tocca il nostro. Solo in questa relazione personale con Cristo, solo in questo incontro con il Risorto diventiamo realmente cristiani. E così si apre la nostra ragione, si apre tutta la saggezza di Cristo e tutta la ricchezza della verità. Quindi preghiamo il Signore perché ci illumini, perché ci doni nel nostro mondo l'incontro con la sua presenza: e così ci dia una fede vivace, un cuore aperto, una grande carità per tutti, capace di rinnovare il mondo.</p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<hr align=\"left\">\n<p align=\"left\"><b>Saluti:</b></p>\n<p align=\"left\">Je suis heureux de vous accueillir chers pèlerins francophones. A l’exemple de saint Paul laissez-vous saisir par le Christ. C’est en lui que se trouve le sens ultime de votre vie. Vous aussi, soyez des témoins ardents du Sauveur des hommes, parmi vos frères et vos sœurs. Que Dieu vous bénisse !</p>\n<p align=\"left\">I welcome all the English-speaking visitors present at today’s Audience including the Missionary Sisters Servants of the Holy Spirit and a group of Maltese altar boys currently serving in Saint Peter’s Basilica. May your visit to Rome strengthen your commitment to share the Good News of Jesus Christ. Upon all of you, I invoke God’s abundant blessings of joy and peace. </p>\n<p align=\"left\">Ein frohes „Grüß Gott“ sage ich allen deutschsprachigen Pilgern und Besuchern, besonders den Kirchenchören aus der Diözese Eichstätt mit ihrem Bischof. In diesem Paulusjahr lade ich euch alle ein, den Spuren des großen Apostels nachzugehen, seine Briefe zu lesen und zu meditieren und auch die an ihn erinnernden Orte, von denen einige sich in Rom befinden, zu besuchen. Der Herr geleite euch auf euren Wegen!</p>\n<p>Ao saudar cordialmente todos os peregrinos e visitantes de língua portuguesa, dou as boas-vindas, em particular:<br/> - ao grupo de Escuteiros das Paróquias de São Pedro e Santa Maria de Óbidos, e aos visitantes vindos de Portugal: faço votos por que a Mãe do Redentor vos ilumine e vos conforte com a sua intercessão na caminhada da fé;<br/> - por fim desejo muitas felicidades, com a certeza das minhas preces, ao grupo da Inspetoria salesiana de Manaus e a todos os visitantes que vieram do Brasil para ajoelhar-se junto ao túmulo de São Pedro.<br/> Possa também este Ano Paulino estimular todos a seguirem os vestígios do Apóstolo das Gentes, na procura constante e irrenunciável de Jesus Cristo, nosso Salvador. Com a minha Bênção Apostólica.</p>\n<p align=\"left\">Saludo a los peregrinos de lengua española, en particular, a los fieles de la Parroquia de la Resurrección del Señor, de Madrid, y de San Pablo Apóstol, de Managua, así como a los profesores y alumnos del Colegio “The Mackay School”, de Viña del Mar. Que Dios os bendiga. </p>\n<p align=\"left\"><b>Saluto in lingua polacca:</b></p>\n<p>Pozdrawiam obecnych tu Polaków. Św. Paweł u bram Damaszku przeżył spotkanie z Chrystusem. To doświadczenie dało początek jego apostolskiej misji. Za jego wstawiennictwem proszę Boga, abyśmy wszyscy umieli dostrzegać Chrystusa obecnego w naszym życiu i byśmy byli Jego świadkami. Niech Bóg wam błogosławi.</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Saluto i polacchi qui presenti. San Paolo incontrò Cristo alle porte di Damasco. Quest’esperienza ha dato l’inizio alla sua missione apostolica. Per la sua intercessione chiedo a Dio che noi tutti sappiamo riconoscere il Cristo presente nella nostra vita, diventandone suoi testimoni. Dio vi benedica.</p>\n<p><b>Saluto in lingua ceca:</b></p>\n<p>Srdečně vítám poutníky z Olbramic! <br/> Přicestovali jste do Říma, kde se od nepaměti scházejí křesťané z celého světa, aby se jim před Petrovým nástupcem dostalo utvrzení ve víře. Kéž Bůh osvěcuje vaši životní pouť darem hluboké a pevné víry.<br/> K tomu vám rád žehnám! Chvála Kristu!</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Un cordiale benvenuto ai pellegrini di Olbramice. <br/> Siete giunti qui a Roma, dove da tempi immemorabili i cristiani di tutto il mondo vengono a riconfermarsi nella fede davanti al Successore di Pietro. Possa Iddio illuminare sempre il vostro pellegrinaggio della vita con il dono di una profonda e solida fede! <br/> Con questi voti, volentieri vi benedico! Sia lodato Gesù Cristo!</p>\n<p align=\"left\"><b>Saluto in lingua slovacca:</b></p>\n<p>S láskou pozdravujem slovenských pútnikov z Košíc, Bojníc a Dolných Krškan.<br/> Bratia a sestry, v týchto dňoch sa začína nový školský rok. Vyprosujme si od Ducha Svätého jeho vzácne dary, predovšetkým pravú múdrosť. S týmto želaním vás žehnám.<br/> Pochválený buď Ježiš Kristus!</p>\n<p><i>Traduzione italiana: </i></p>\n<p>Saluto con affetto i pellegrini slovacchi provenienti da Košice, Bojnice e Dolné Krškany. Fratelli e sorelle, in questi giorni inizia il nuovo anno scolastico. Imploriamo dallo Spirito Santo i suoi preziosi doni, specialmente la vera sapienza. Con questo desiderio vi benedico.<br/> Sia lodato Gesù Cristo!</p>\n<p align=\"left\"><b>Saluto in lingua ungherese:</b></p>\n<p>Isten hozta a magyar zarándokokat, különösen is a Győri Énekkar csoportját. Szép éneketek legyen Isten dicsőségére és az emberek örömére.  <br/> Apostoli áldásommal. Dicsértessék a Jézus Krisztus!</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Rivolgo un saluto ai pellegrini ungheresi, particolarmente ai Membri del Coro della città di Győr. Il vostro bel canto sia alla gloria di Dio ed alla gioia degli uomini. <br/> Con la Benedizione Apostolica. Sia lodato Gesù Cristo!</p>\n<p align=\"center\">* * * </p>\n<p>Rivolgo un cordiale saluto ai pellegrini di lingua italiana. In particolare, ai religiosi e alle religiose, figli spirituali di don Orione, che ricordano quest’anno significative ricorrenze giubilari, come pure ai Missionari del Pontificio Istituto Missioni estere. Cari fratelli e sorelle, vi accolgo volentieri ed auspico di cuore che il vostro pellegrinaggio apporti frutti di bene a voi ed alle vostre comunità. Saluto inoltre i fedeli del Duomo di Oderzo e quelli del Santuario Santi Cosma e Damiano, in Eboli. Cari amici, la sosta presso la tomba di Pietro vi rafforzi nella fede cosicché, di ritorno alle vostre case, possiate rendere testimonianza dell’esperienza spirituale vissuta in questi giorni. </p>\n<p>Saluto infine i <i>giovani</i>, i <i>malati</i> e gli <i>sposi novelli</i>. Cari <i>giovani</i>, riprendendo dopo le vacanze le consuete attività quotidiane, tornate al ritmo regolare del vostro intimo dialogo con Dio, diffondendo con la vostra testimonianza la sua luce attorno a voi. Voi, cari <i>malati</i>, trovate sostegno e conforto in Gesù, che continua la sua opera di redenzione nella vita di ogni uomo. E voi, cari <i>sposi novelli</i>, sforzatevi di mantenere un contatto costante con il Signore che dona la salvezza a tutti e attingete al suo amore perché anche il vostro sia sempre più saldo e duraturo.</p>\n<p align=\"left\">         </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\">PAPA BENTO XVI</font>\n<i></i>\n<p><i><b><font color=\"#663300\" size=\"4\">AUDIÊNCIA GERAL</font></b></i></p>\n<p><i><font color=\"#663300\">Sala Paulo VI<br> Quarta-feira, 3 de Setembro de 2008</br></font></i></p>\n</center>\n<p align=\"left\"> </p>\n<b> </b>\n<p align=\"left\"><b><i>São Paulo (3)</i></b></p>\n<p align=\"left\"><b><i>A \"conversão\" de São Paulo</i></b></p>\n<p align=\"left\"><i>Queridos irmãos e irmãs</i>! </p>\n<p align=\"left\">A catequese de hoje será dedicada à experiência que São Paulo teve no caminho de Damasco e portanto ao que comumente se chama a sua conversão. Precisamente no caminho de Damasco, nos primeiros anos 30 do século I, e depois de um período no qual tinha perseguido a Igreja, verificou-se o momento decisivo da vida de Paulo. Sobre ele muito foi escrito e naturalmente sob diversos pontos de vista. O que é certo é que ali aconteceu uma mudança, aliás, uma inversão de perspectiva. Então ele, inesperadamente, começou a considerar \"perda\" e \"esterco\" tudo o que antes constituía para ele o máximo ideal, quase a razão de ser da sua existência (cf. <i>Fl</i> 3, 7-8). O que tinha acontecido? </p>\n<p align=\"left\">Em relação a isto temos dois tipos de fontes. O primeiro tipo, o mais conhecido, são as narrações pela mão de Lucas, que por três vezes narra o acontecimento nos Actos dos Apóstolos (cf. 9, 1-19; 22, 3-21; 26, 4-23). O leitor médio é talvez tentado a deter-se demasiado nalguns pormenores, como a luz do céu, a queda por terra, a voz que chama, a nova condição de cegueira, a cura e a perda da vista e o jejum. Mas todos estes pormenores se referem ao centro do acontecimento:  Cristo ressuscitado mostra-se como uma luz maravilhosa e fala a Saulo, transforma o seu pensamento e a sua própria vida. O esplendor do Ressuscitado torna-o cego:  assim vê-se também exteriormente o que era a sua realidade interior, a sua cegueira em relação à verdade, à luz que é Cristo. E depois o seu \"sim\" definitivo a Cristo no baptismo volta a abrir os seus olhos, faz com que ele realmente veja. </p>\n<p align=\"left\">Na Igreja antiga o baptismo era chamado também \"iluminação\", porque este sacramento realça, faz ver realmente. O que assim se indica teologicamente, em Paulo realiza-se também fisicamente:  curado da sua cegueira interior, vê bem. Portanto, São Paulo foi transformado não por um pensamento mas por um acontecimento, pela presença irresistível do Ressuscitado, da qual nunca poderá sucessivamente duvidar, dado que foi muito forte a evidência do acontecimento, deste encontro. Ele mudou fundamentalmente a vida de Paulo; neste sentido pode e deve falar-se de uma conversão. Este encontro é o centro da narração de São Lucas, o qual é possível que tenha usado uma narração que provavelmente surgiu na comunidade de Damasco. Leva a pensar isto o entusiasmo local dado à presença de Ananias e dos nomes quer do caminho quer do proprietário da casa em que Paulo esteve hospedado (cf. <i>Act</i> 9, 9-11). </p>\n<p align=\"left\">O segundo tipo de fontes sobre a conversão é constituído pelas próprias Cartas de São Paulo. Ele nunca falou pormenorizadamente deste acontecimento, talvez porque podia supor que todos conhecessem o essencial desta sua história, todos sabiam que de perseguidor tinha sido transformado em apóstolo fervoroso de Cristo. E isto tinha acontecido não após uma própria reflexão, mas depois de um acontecimento importante, um encontro com o Ressuscitado. Mesmo sem falar dos pormenores, ele menciona diversas vezes este facto importantíssimo, isto é, que também ele é testemunha da ressurreição de Jesus, do qual recebeu imediatamente a revelação, juntamente com a missão de apóstolo. O texto mais claro sobre este ponto encontra-se na sua narração sobre o que constitui o centro da história da salvação:  a morte e a ressurreição de Jesus e as aparições às testemunhas (cf. <i>1 Cor</i> 15). Com palavras da tradição antiga, que também ele recebeu da Igreja de Jerusalém, diz que Jesus morto e crucificado, sepultado e ressuscitado apareceu, depois da ressurreição, primeiro a Cefas, isto é a Pedro, depois aos Doze, depois a quinhentos irmãos que em grande parte naquele tempo ainda viviam, depois a Tiago, e depois a todos os Apóstolos. E a esta narração recebida da tradição acrescenta:  \"E, em último lugar, apareceu-me também a mim\" (<i>1 Cor</i> 15, 8). Assim dá a entender que é este o fundamento do seu apostolado e da sua nova vida. Existem também outros textos nos quais se encontra a mesma coisa:  \"Por meio de Jesus Cristo recebemos a graça do apostolado\" (cf. <i>Rm</i> 1, 5); e ainda:  \"Não vi eu a Jesus Cristo, Nosso Senhor?\" (<i>1 Cor</i> 9, 1), palavras com as quais ele faz alusão a um aspecto que todos conhecem. E finalmente o texto mais difundido lê-se em <i>Gl</i> 1, 15-17:  \"Mas, quando aprouve a Deus que me reservou desde o seio de minha mãe e me chamou pela Sua graça revelar o Seu Filho em mim, para que O anunciasse entre os gentios, não consultei a carne nem o sangue, nem voltei a Jerusalém para ir ter com os que foram Apóstolos antes de mim, mas parti para a Arábia e voltei outra vez a Damasco\". Nesta \"auto-apologia\" ressalta decididamente que também ele é testemunha verdadeira do Ressuscitado, tem uma missão própria que recebeu imediatamente do Ressuscitado. </p>\n<p align=\"left\">Assim podemos ver que as duas fontes, os Actos dos Apóstolos e as Cartas de São Paulo, convergem e convêm sob o ponto fundamental:  o Ressuscitado falou a Paulo, chamou-o ao apostolado, fez dele um verdadeiro apóstolo, testemunha da ressurreição, com o encargo específico de anunciar o Evangelho aos pagãos, ao mundo greco-romano. E ao mesmo tempo Paulo aprendeu que, apesar da sua relação imediata com o Ressuscitado, ele deve entrar na comunhão da Igreja, deve fazer-se baptizar, deve viver em sintonia com os outros apóstolos. Só nesta comunhão com todos ele poderá ser um verdadeiro apóstolo, como escreve explicitamente na primeira Carta aos Coríntios:  \"Assim é que pregamos e é assim que vós acreditastes\" (15, 11). Há só um anúncio do Ressuscitado, porque Cristo é um só. </p>\n<p align=\"left\">Como se vê, em todos estes trechos Paulo nunca interpreta este momento como um facto de conversão. Porquê? Existem muitas hipóteses, mas para mim o motivo é muito evidente. Esta mudança da sua vida, esta transformação de todo o seu ser não foi fruto de um processo psicológico, de uma maturação ou evolução intelectual e moral, mas vem de fora:  não foi o fruto do seu pensamento, mas do encontro com Cristo Jesus. Neste sentido não foi simplesmente uma conversão, uma maturação do seu \"eu\", mas foi morte e ressurreição para ele mesmo:  morreu uma sua existência e outra nova nasceu com Cristo Ressuscitado. De nenhum outro modo se pode explicar esta renovação de Paulo. Todas as análises psicológicas não podem esclarecer e resolver o problema. Só o acontecimento, o encontro forte com Cristo, é a chave para compreender o que tinha acontecido:  morte e ressurreição, renovação por parte d'Aquele que se tinha mostrado e tinha falado com ele. Neste sentido mais profundo podemos e devemos falar de conversão. Este encontro é uma renovação real que mudou todo os seus parâmetros. Agora pode dizer que o que antes era para ele essencial e fundamental, se tornou agora \"esterco\"; já não é \"lucro\", mas perda, porque agora só conta a vida em Cristo. </p>\n<p align=\"left\">Contudo não devemos pensar que Paulo assim se tenha fechado num acontecimento cego. É verdade o contrário, porque Cristo Ressuscitado é a luz da verdade, a luz do próprio Deus. Isto alargou o seu coração, tornou-o aberto a todos. Neste momento não perdeu o que havia de bom e verdadeiro na sua vida, na sua herança, mas compreendeu de modo novo a sabedoria, a verdade, a profundidade da lei e dos profetas, e delas se apropriou de modo novo. Ao mesmo tempo, a sua razão abriu-se à sabedoria dos pagãos; tendo-se aberto a Cristo com todo o coração, tornou-se capaz de um diálogo amplo com todos, tornou-se capaz de se fazer tudo em todos. Assim podia ser realmente o apóstolo dos pagãos. </p>\n<p align=\"left\">Voltando a nós, perguntamo-nos o que significa isto para nós? Significa que também para nós o cristianismo não é uma nova filosofia ou uma nova moral. Somos cristãos unicamente se encontramos Cristo. Certamente Ele não se mostra a nós deste modo irresistível, luminoso, como fez com Paulo para fazer dele o apóstolo de todas as nações. Mas também nós podemos encontrar Cristo, na leitura da Sagrada Escritura, na oração, na vida litúrgica da Igreja. Podemos tocar o coração de Cristo e sentir que Ele toca o nosso. Só nesta relação pessoal com Cristo, só neste encontro com o Ressuscitado nos tornamos realmente cristãos. E assim abre-se a nossa razão, abre-se toda a sabedoria de Cristo e toda a riqueza da verdade. Portanto rezemos ao Senhor para que nos ilumine, para que nos doe no nosso mundo o encontro com a sua presença:  e assim nos conceda uma fé viva, um coração aberto, uma grande caridade para todos, capaz de renovar o mundo. </p>\n<hr>\n<p align=\"left\"><b>Saudações</b></p>\n<p align=\"left\">Ao saudar cordialmente todos os peregrinos e visitantes de língua portuguesa, dou as boas-vindas, em particular:  </p>\n<p align=\"left\">- ao grupo de Escuteiros das Paróquias de São Pedro e Santa Maria de Óbidos, e aos visitantes vindos de Portugal:  faço votos por que a Mãe do Redentor vos ilumine e vos conforte com a sua intercessão na caminhada da fé; </p>\n<p align=\"left\">- por fim desejo muitas felicidades, com a certeza das minhas preces, ao grupo da Inspetoria salesiana de Manaus e a todos os visitantes que vieram do Brasil para ajoelhar-se junto ao túmulo de São Pedro. </p>\n<p align=\"left\">Possa também este Ano Paulino, estimular todos a seguirem os vestígios do Apóstolo dos Gentios, na procura constante e irrenunciável de Jesus Cristo, nosso Salvador. Com a minha Bênção Apostólica. </p>\n<i> </i>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>AUDIENCIA GENERAL</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Miércoles 3 de septiembre de 2008</i></font></p>\n<p> </p>\n<p><b>La conversión de san Pablo </b></p>\n<p><i>Queridos hermanos y hermanas: </i></p>\n<p>La catequesis de hoy estará dedicada a la experiencia que san Pablo tuvo en el camino de Damasco y, por tanto, a lo que se suele llamar su conversión. Precisamente en el camino de Damasco, en los inicios de la década del año 30 del siglo I, después de un período en el que había perseguido a la Iglesia, se verificó el momento decisivo de la vida de san Pablo. Sobre él se ha escrito mucho y naturalmente desde diversos puntos de vista. Lo cierto es que allí tuvo lugar un viraje, más aún, un cambio total de perspectiva. A partir de entonces, inesperadamente, comenzó a considerar \"pérdida\" y \"basura\" todo aquello que antes constituía para él el máximo ideal, casi la razón de ser de su existencia (cf.<i> Flp</i> 3, 7-8) ¿Qué es lo que sucedió? </p>\n<p>Al respecto tenemos dos tipos de fuentes. El primer tipo, el más conocido, son los relatos escritos por san Lucas, que en tres ocasiones narra ese acontecimiento en los <i>Hechos de los Apóstoles </i>(cf. <i>Hch</i> 9, 1-19; 22, 3-21; 26, 4-23). Tal vez el lector medio puede sentir la tentación de detenerse demasiado en algunos detalles, como la luz del cielo, la caída a tierra, la voz que llama, la nueva condición de ceguera, la curación por la caída de una especie de escamas de los ojos y el ayuno. Pero todos estos detalles hacen referencia al centro del acontecimiento: Cristo resucitado se presenta como una luz espléndida y se dirige a Saulo, transforma su pensamiento y su vida misma. El esplendor del Resucitado lo deja ciego; así, se presenta también exteriormente lo que era su realidad interior, su ceguera respecto de la verdad, de la luz que es Cristo. Y después su \"sí\" definitivo a Cristo en el bautismo abre de nuevo sus ojos, lo hace ver realmente. </p>\n<p>En la Iglesia antigua el bautismo se llamaba también \"iluminación\", porque este sacramento da la luz, hace ver realmente. En Pablo se realizó también físicamente todo lo que se indica teológicamente: una vez curado de su ceguera interior, ve bien. San Pablo, por tanto, no fue transformado por un pensamiento sino por un acontecimiento, por la presencia irresistible del Resucitado, de la cual ya nunca podrá dudar, pues la evidencia de ese acontecimiento, de ese encuentro, fue muy fuerte. Ese acontecimiento cambió radicalmente la vida de san Pablo. En este sentido se puede y se debe hablar de una conversión. Ese encuentro es el centro del relato de san Lucas, que tal vez utilizó un relato nacido probablemente en la comunidad de Damasco. Lo da a entender el colorido local dado por la presencia de Ananías y por los nombres tanto de la calle como del propietario de la casa en la que Pablo se alojó (cf. <i>Hch</i> 9, 11). </p>\n<p>El segundo tipo de fuentes sobre la conversión está constituido por las mismas <i>Cartas </i>de san Pablo. Él mismo nunca habló detalladamente de este acontecimiento, tal vez porque podía suponer que todos conocían lo esencial de su historia, todos sabían que de perseguidor había sido transformado en apóstol ferviente de Cristo. Eso no había sucedido como fruto de su propia reflexión, sino de un acontecimiento fuerte, de un encuentro con el Resucitado. Sin dar detalles, en muchas ocasiones alude a este hecho importantísimo, es decir, al hecho de que también él es testigo de la resurrección de Jesús, cuya revelación recibió directamente del mismo Jesús, junto con la misión de apóstol. </p>\n<p>El texto más claro sobre este punto se encuentra en su relato sobre lo que constituye el centro de la historia de la salvación: la muerte y la resurrección de Jesús y las apariciones a los testigos (cf. <i>1 Co</i> 15). Con palabras de una tradición muy antigua, que también él recibió de la Iglesia de Jerusalén, dice que Jesús murió crucificado, fue sepultado y, tras su resurrección, se apareció primero a Cefas, es decir a Pedro, luego a los Doce, después a quinientos hermanos que en gran parte entonces vivían aún, luego a Santiago y a todos los Apóstoles. Al final de este relato recibido de la tradición añade: \"Y por último se me apareció también a mí\" (<i>1 Co</i> 15, 8). Así da a entender que este es el fundamento de su apostolado y de su nueva vida. </p>\n<p>Hay también otros textos en los que expresa lo mismo: \"Por medio de Jesucristo hemos recibido la gracia del apostolado\" (<i>Rm</i> 1, 5); y también: \"¿Acaso no he visto a Jesús, Señor nuestro?\" (<i>1 Co</i> 9, 1), palabras con las que alude a algo que todos saben. Y, por último, el texto más amplio es el de la carta a los Gálatas: \"Mas, cuando Aquel que me separó desde el seno de mi madre y me llamó por su gracia tuvo a bien revelar en mí a su Hijo, para que le anunciase entre los gentiles, al punto, sin pedir consejo ni a la carne ni a la sangre, sin subir a Jerusalén donde los Apóstoles anteriores a mí, me fui a Arabia, de donde nuevamente volví a Damasco\" (<i>Ga</i> 1, 15-17). En esta \"auto-apología\" subraya decididamente que también él es verdadero testigo del Resucitado, que tiene una misión recibida directamente del Resucitado. </p>\n<p>Así podemos ver que las dos fuentes, los Hechos de los Apóstoles y las Cartas de san Pablo, convergen en un punto fundamental: el Resucitado habló a san Pablo, lo llamó al apostolado, hizo de él un verdadero apóstol, testigo de la Resurrección, con el encargo específico de anunciar el Evangelio a los paganos, al mundo grecorromano. Al mismo tiempo, san Pablo aprendió que, a pesar de su relación inmediata con el Resucitado, debía entrar en la comunión de la Iglesia, debía hacerse bautizar, debía vivir en sintonía con los demás Apóstoles. Sólo en esta comunión con todos podía ser un verdadero apóstol, como escribe explícitamente en la primera carta a los Corintios: \"Tanto ellos como yo esto es lo que predicamos; esto es lo que habéis creído\" (<i>1 Co</i> 15, 11). Sólo existe un anuncio del Resucitado, porque Cristo es uno solo. </p>\n<p>Como se ve, en todos estos pasajes san Pablo no interpreta nunca este momento como un hecho de conversión. ¿Por qué? Hay muchas hipótesis, pero en mi opinión el motivo es muy evidente. Este viraje de su vida, esta transformación de todo su ser no fue fruto de un proceso psicológico, de una maduración o evolución intelectual y moral, sino que llegó desde fuera: no fue fruto de su pensamiento, sino del encuentro con Jesucristo. En este sentido no fue sólo una conversión, una maduración de su \"yo\"; fue muerte y resurrección para él mismo: murió una existencia suya y nació otra nueva con Cristo resucitado. De ninguna otra forma se puede explicar esta renovación de san Pablo. </p>\n<p>Los análisis psicológicos no pueden aclarar ni resolver el problema. Sólo el acontecimiento, el encuentro fuerte con Cristo, es la clave para entender lo que sucedió: muerte y resurrección, renovación por parte de Aquel que se había revelado y había hablado con él. En este sentido más profundo podemos y debemos hablar de conversión. Este encuentro es una renovación real que cambió todos sus parámetros. Ahora puede decir que lo que para él antes era esencial y fundamental, ahora se ha convertido en \"basura\"; ya no es \"ganancia\" sino pérdida, porque ahora cuenta sólo la vida en Cristo. </p>\n<p>Sin embargo no debemos pensar que san Pablo se cerró en un acontecimiento ciego. En realidad sucedió lo contrario, porque Cristo resucitado es la luz de la verdad, la luz de Dios mismo. Ese acontecimiento ensanchó su corazón, lo abrió a todos. En ese momento no perdió cuanto había de bueno y de verdadero en su vida, en su herencia, sino que comprendió de forma nueva la sabiduría, la verdad, la profundidad de la ley y de los profetas, se apropió de ellos de modo nuevo. Al mismo tiempo, su razón se abrió a la sabiduría de los paganos. Al abrirse a Cristo con todo su corazón, se hizo capaz de entablar un diálogo amplio con todos, se hizo capaz de hacerse todo a todos. Así realmente podía ser el Apóstol de los gentiles. </p>\n<p>En relación con nuestra vida, podemos preguntarnos: ¿Qué quiere decir esto para nosotros? Quiere decir que tampoco para nosotros el cristianismo es una filosofía nueva o una nueva moral. Sólo somos cristianos si nos encontramos con Cristo. Ciertamente no se nos muestra de esa forma irresistible, luminosa, como hizo con san Pablo para convertirlo en Apóstol de todas las gentes. Pero también nosotros podemos encontrarnos con Cristo en la lectura de la sagrada Escritura, en la oración, en la vida litúrgica de la Iglesia. Podemos tocar el corazón de Cristo y sentir que él toca el nuestro. Sólo en esta relación personal con Cristo, sólo en este encuentro con el Resucitado nos convertimos realmente en cristianos. Así se abre nuestra razón, se abre toda la sabiduría de Cristo y toda la riqueza de la verdad. </p>\n<p>Por tanto oremos al Señor para que nos ilumine, para que nos conceda en nuestro mundo el encuentro con su presencia y para que así nos dé una fe viva, un corazón abierto, una gran caridad con todos, capaz de renovar el mundo. </p>\n<hr>\n<p><b>Saludos</b></p>\n<p>Saludo a los peregrinos de lengua española, en particular a los fieles de la parroquia de la Resurrección del Señor, de Madrid, y de San Pablo Apóstol, de Managua, así como a los profesores y alumnos del colegio \"The Mackay School\", de Viña del Mar. Que Dios os bendiga. </p>\n<p><i>(A los fieles checos)</i><br> Habéis acudido a Roma, a donde desde tiempo inmemorial los cristianos de todo el mundo vienen a confirmarse en la fe ante el Sucesor de Pedro. Que Dios ilumine siempre vuestra peregrinación por la vida con el don de una fe profunda y sólida. </br></p>\n<p><i>(A los fieles eslovacos)</i><br/> En estos días comienza el nuevo año escolar. Imploremos del Espíritu Santo sus preciosos dones, especialmente la verdadera sabiduría. </p>\n<p><i>(En italiano)</i><br/> Queridos <i>jóvenes,</i> al reanudar después de las vacaciones las habituales actividades de cada día, volved al ritmo regular de vuestro diálogo íntimo con Dios, difundiendo con vuestro testimonio su luz en vuestro entorno. Vosotros, queridos <i>enfermos, </i>buscad apoyo y consuelo en Jesús, que continúa su obra de redención en la vida de cada hombre. Y vosotros, queridos <i>recién casados, </i>esforzaos por mantener un contacto constante con el Señor, que da la salvación a todos, y llenaos de su amor para que también el vuestro sea cada vez más firme y duradero. </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}