{
    "id": "hf_ben-xvi_spe_20121208_immacolata",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2012-12-08",
    "title": "Act of Veneration of the Blessed Virgin Mary on the occasion of the Feast of the Immaculate Conception",
    "excerpt": {
        "en": "It is always a special joy to meet here in Piazza di Spagna, on the Feast of Mary Immaculate. Gathering together — Romans, pilgrims and visitors — at the foot of the statue of our spiritual Mother makes us feel united in the faith. I am pleased to emphasize in theYear of Faiththat the entire Church is living. I greet you with deep affection and I would like to share a few simple thoughts with you, suggested by the Gospel for this Solemnity: the Gospel of the Annunciation.",
        "fr": "Chers frères et sœurs !",
        "de": "Es ist immer eine besondere Freude, uns am Hochfest der Unbefleckten Empfängnis der Jungfrau und Gottesmutter Maria hier auf dem Spanischen Platz zu versammeln. Wenn wir – Römer, Pilger und Besucher – uns gemeinsam zu Füßen der Statue unserer geistlichen Mutter befinden, fühlen wir uns im Zeichen des Glaubens vereint. In diesemJahr des Glaubens, das die ganze Kirche lebt, möchte ich das gerne hervorheben. Ich grüße euch sehr herzlich und möchte einige einfache Gedanken mit euch teilen, die vom Evangelium dieses Hochfestes, dem Evangelium der Verkündigung, inspiriert sind.",
        "it": "E’ sempre una gioia speciale radunarci qui, in Piazza di Spagna, nella festa di Maria Immacolata. Ritrovarci insieme – romani, pellegrini e visitatori – ai piedi della statua della nostra Madre spirituale, ci fa sentire uniti nel segno della fede. Mi piace sottolinearlo in questoAnno della fedeche tutta la Chiesa sta vivendo. Vi saluto con grande affetto e vorrei condividere con voi alcuni semplici pensieri, suggeriti dal Vangelo di questa solennità: il Vangelo dell’Annunciazione.",
        "pt": "É sempre uma alegria especial reunir-nos aqui, na Piazza di Spagna, na festa de Maria Imaculada. Encontrarmo-nos juntos — romanos, peregrinos e visitantes — aos pés da estátua da nossa Mãe espiritual, faz-nos sentir unidos no sinal da fé. Apraz-me ressaltá-lo nesteAno da fé,que a Igreja inteira está a viver. Saúdo-vos com grande afecto e gostaria de compartilhar convosco alguns pensamentos simples, sugeridos pelo Evangelho desta solenidade: o Evangelho da Anunciação.",
        "es": "Es siempre una alegría especial reunirnos aquí, en la Plaza de España, en la fiesta de María Inmaculada. Reencontrarnos juntos —romanos, peregrinos y visitantes— a los pies de la imagen de nuestra Madre espiritual, nos hace sentirnos unidos en el signo de la fe. Me gusta subrayarlo en esteAño de la feque toda la Iglesia está viviendo. Os saludo con gran afecto y desearía compartir con vosotros algunos pensamientos sencillos, sugeridos por el Evangelio de esta solemnidad: el Evangelio de la Anunciación."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2012/december/documents/hf_ben-xvi_spe_20121208_immacolata.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2012/december/documents/hf_ben-xvi_spe_20121208_immacolata.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2012/december/documents/hf_ben-xvi_spe_20121208_immacolata.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2012/december/documents/hf_ben-xvi_spe_20121208_immacolata.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2012/december/documents/hf_ben-xvi_spe_20121208_immacolata.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2012/december/documents/hf_ben-xvi_spe_20121208_immacolata.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2012/20121208.pdf\">ACT OF VENERATION OF THE BLESSED VIRGIN MARY </a><br> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2012/20121208.pdf\">ON THE OCCASION OF THE FEAST OF THE IMMACULATE CONCEPTION</a></br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Solemnity of the Immaculate Conception of the Blessed Virgin Mary<br/> Saturday, 8 December 2012</i></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_A5EOYJFU\" target=\"_blank\">Video</a></b></font><strong>] <br/> <em> <a href=\"http://www.photogallery.va/content/photogallery/it/immacolata-8-xii-2012.html\"> Photo gallery</a></em></strong></p>\n<p align=\"center\"> </p>\n<p><em>Dear Brothers and Sisters</em>,</p>\n<p>It is always a special joy to meet here in Piazza di Spagna, on the Feast of Mary Immaculate. Gathering together — Romans, pilgrims and visitors — at the foot of the statue of our spiritual Mother makes us feel united in the faith. I am pleased to emphasize in the <a href=\"http://www.vatican.va/special/annus_fidei/index_en.htm\">Year of Faith</a> that the entire Church is living. I greet you with deep affection and I would like to share a few simple thoughts with you, suggested by the Gospel for this Solemnity: the Gospel of the Annunciation.</p>\n<p>First of all, we are always struck by and made to reflect on the fact that this moment crucial to humanity’s destiny, the moment in which God was made man, is shrouded in deep silence. The encounter between the divine messenger and the Immaculate Virgin takes place completely unnoticed; nobody knows and nobody talks about it. It is an event which, were it to happen in our time, would leave no trace in the newspapers and magazines, because it is a mystery that happens in silence. What is truly great often goes unnoticed and peaceful silence proves more fruitful than the frenetic restlessness characteristic of our cities, but which — by comparison — people were already experiencing in important cities such as Jerusalem at that time; the pressure that makes us unable to stop, to be calm, to listen to the silence in which the Lord enables us to hear his discreet voice. </p>\n<p>Mary, on the day she received the announcement of the Angel, was in deep recollection and at the same time open to listening to God. In her there was no obstacle, no screen, nothing that separated her from God. This is the meaning of her being without original sin: her relation with God was free from even the slightest flaw; there is no separation, there is not a shadow of selfishness, but perfect harmony; her small human heart is perfectly “centred” in the great heart of God. So it is, dear brothers and sisters, that coming here to this monument to Mary in the heart of Rome reminds us primarily that God’s voice is not recognized in noise and bustle; his plan for our personal and social life is not perceived by remaining on the surface but rather by descending to a deeper level, where the active power is not economic or political but moral and spiritual. There Mary invites us to come down and to put ourselves in tune with God’s action.</p>\n<p>There is something else, something even more important which Mary Immaculate tells us when we come here, and it is that the world’s salvation is not the work of human beings — of science, of technology, of an ideology — but it comes from Grace. What does this word mean? Grace means Love in its purity and beauty, it is God himself as he revealed himself in salvation history, recounted in the Bible and in its fulfillment in Jesus Christ. Mary is called “full of grace” (Lk 1:28) and with her specific identity she reminds us of God’s primacy in our life and in the history of the world, she reminds us that the power of God’s love is stronger than evil, that it can fill the void that selfishness creates in the history of individuals, families, nations and the world. </p>\n<p>These forms of emptiness can become hells where human life is drawn downwards and towards nothingness, losing its meaning and its light. The world suggests filling this emptiness with false remedies — drugs are emblematic — that in reality only broaden the abyss. Only love can prevent this fall, but not just any kind of love: a love that contains the purity of Grace — of God who transforms and renews — and can thus fill the intoxicated lungs with fresh oxygen, clean air, new energy for life. Mary tells us that however low man may fall it is never too low for God, who descended even into hell; however far astray our heart may have gone, God is always “greater than our hearts” (1 Jn 3:20). The gentle breath of Grace can dispel the darkest cloud and can make life beautiful and rich in meaning even in the most inhuman situations.</p>\n<p>And from this derives the third thing that Mary Immaculate tells us. She speaks of joy, that authentic joy which spreads in hearts freed from sin. Sin brings with it a negative sadness that leads to withdrawal into self. Grace brings true joy that does not depend on possessions but is rooted in the innermost self, in the depths of the person, and nothing and no one can remove it. Christianity is essentially an “evangelo”, “Good News”, whereas some think of it as an obstacle to joy because they see it as a collection of prohibitions and rules. </p>\n<p>Christianity is actually the proclamation of the victory of Grace over sin, of life over death. And if it entails self-denial and discipline of the mind, of the heart and of behaviour, it is precisely because in the human being there is a poisonous root of selfishness which does evil to oneself and to others. It is thus necessary to learn to say “no” to the voice of selfishness and “yes” to that of genuine love. Mary’s joy is complete, for in her heart there is not a shadow of sin. This joy coincides with the presence of Jesus in her life: Jesus conceived and carried in her womb, then as a child entrusted to her motherly care, as an adolescent, a young man and an adult; Jesus seen leaving home, followed at a distance with faith even to the Cross and to the Resurrection; Jesus is Mary’s joy and is the joy of the Church, of us all.</p>\n<p>In this Season of Advent Mary Immaculate teaches us to listen to the voice of God who speaks in silence; to welcome his Grace that sets us free from sin and from all selfishness in order thereby to taste true joy. Mary, full of grace, pray for us!</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> ACTE DE VÉNÉRATION À L’IMMACULÉE PLACE D'ESPAGNE</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Solennité de l’Immaculée Conception de la Bienheureuse Vierge Marie<br> Samedi 8 décembre 2012</br></i></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_A5EOYJFU\" target=\"_blank\">Vidéo</a></b></font><strong>] <br/> <em> <a href=\"http://www.photogallery.va/content/photogallery/it/immacolata-8-xii-2012.html\"> Galerie photographique</a></em></strong></p>\n<p align=\"center\">  </p>\n<p><em>Chers frères et sœurs !</em></p>\n<p>C’est toujours une joie particulière de nous rassembler ici, place d’Espagne, en la fête de Marie Immaculée. Se retrouver ensemble — Romains, pèlerins et visiteurs — au pied de la statue de notre Mère spirituelle, nous fait nous sentir unis sous le signe de la foi. Il me plaît de le souligner en cette <i> Année de la foi </i>que l’Église toute entière est en train de vivre. Je vous salue avec une grande affection et je voudrais partager avec vous certaines réflexions simples, suggérées par l’Évangile de cette solennité : l’Évangile de l’Annonciation.</p>\n<p>Tout d’abord, le fait que ce moment décisif pour le destin de l’humanité, le moment où Dieu s’est fait homme, est enveloppé par un grand silence qui nous frappe toujours et nous fait réfléchir. La rencontre entre le messager divin et la Vierge Immaculée passe totalement inaperçu: personne ne sait, personne n’en parle. C’est un événement qui, s’il avait lieu à notre époque, ne laisserait pas de traces dans les journaux ni dans les revues, parce que c’est un mystère qui a lieu dans le silence. Ce qui est vraiment grand passe souvent inaperçu, et le silence tranquille se révèle plus fructueux que l’agitation frénétique qui caractérise nos villes, mais que — toutes proportions gardées — l’on vivait déjà dans des villes importantes comme la Jérusalem d’alors. Cet activisme qui nous rend incapables de nous arrêter, de rester tranquilles, d’écouter le silence dans lequel le Seigneur fait entendre sa voix discrète. Le jour où elle reçut l’annonce, Marie était toute recueillie, et en même temps ouverte à l’écoute de Dieu. En elle, il n’y a pas d’obstacle, pas d’écran, il n’y a rien qui la sépare de Dieu. Tel est le sens de son « être » sans péché originel : sa relation avec Dieu est dénuée de la moindre faille ; il n’y a pas de séparation, il n’y a pas l’ombre d’un égoïsme, mais une harmonie parfaite : son petit cœur humain est parfaitement « centré » dans le grand cœur de Dieu. Voilà, chers frères et sœurs, venir ici, auprès de ce monument à Marie, au centre de Rome, nous rappelle avant tout que la voix de Dieu ne se reconnaît pas dans le fracas et dans l’agitation ; son dessein sur notre vie personnelle et sociale ne se perçoit pas en restant à la surface, mais en descendant à un niveau plus profond, où les forces qui agissent ne sont pas économiques et politiques, mais morales et spirituelles. C’est là que Marie nous invite à descendre, et à nous syntoniser avec l’action de Dieu.</p>\n<p>Il y a une deuxième chose, encore plus importante, que l’Immaculée nous dit lorsque nous venons ici, c’est que le salut du monde n’est pas l’œuvre de l’homme — de la science, de la technologie, de l’idéologie — mais qu’elle vient de la Grâce. Que signifie ce mot ? La Grâce signifie l’amour dans sa pureté et dans sa beauté, c’est Dieu lui-même tel qu’il s’est révélé dans l’histoire du salut, racontée dans la Bible, et pleinement en Jésus Christ. Marie est appelée la « pleine de grâce » (Lc 1, 28) et avec son identité, elle nous rappelle le primat de Dieu dans notre vie et dans l’histoire du monde, elle nous rappelle que la puissance d’amour de Dieu est plus forte que le mal, qu’elle peut combler les vides que l’égoïsme provoque dans l’histoire des personnes, des familles, des nations et du monde. Ces vides peuvent devenir des enfers, où la vie humaine est comme tirée vers le bas et vers le néant, où elle perd son sens et sa lumière. Les faux remèdes que le monde offre pour combler ces vides — la drogue est emblématique — accroissent en réalité le gouffre. Seul l’amour peut sauver de cette chute, mais pas n’importe quel amour : un amour qui a en lui la pureté de la Grâce — de Dieu qui transforme et renouvelle — et qui peut ainsi insuffler dans les poumons intoxiqués un oxygène nouveau, un air pur, une énergie nouvelle de vie. Marie nous dit que, aussi bas que l’homme puisse tomber, ce n’est jamais trop bas pour Dieu, qui est descendu jusqu’aux aux enfers ; aussi égaré que soit notre cœur, Dieu est toujours « plus grand que notre cœur » (1 <em>Jn</em> 3, 20). Le souffle doux de la Grâce peut disperser les nuages les plus sombres, peut rendre la vie belle et riche de sens, même dans les situations les plus inhumaines.</p>\n<p>Et c’est de là que dérive la troisième chose que nous dit Marie Immaculée : elle nous parle de la joie, de la joie authentique qui se diffuse dans le cœur libéré du péché. Le péché porte en lui une tristesse négative, qui conduit à se replier sur soi. La Grâce apporte la véritable joie, qui ne dépend pas de la possession des choses, mais est enracinée à l’intérieur, au plus profond de la personne, et que rien ni personne ne peut enlever. Le christianisme est essentiellement un « évangile », une « bonne nouvelle », tandis que certains pensent qu’il est un obstacle à la joie, car ils y voient une série d’interdictions et de règles. En réalité, le christianisme est l’annonce de la victoire de la Grâce sur le péché, de la vie sur la mort. Et s’il comporte des renoncements et une discipline de l’esprit, du cœur et du comportement, c’est précisément parce que dans l’homme, il y a la racine vénéneuse de l’égoïsme, qui fait mal à soi-même et aux autres. Il faut donc apprendre à dire non à la voix de l’égoïsme, et à dire oui à celle de l’amour authentique. La joie de Marie est totale, parce que dans son cœur, il n’y a pas l’ombre du péché. Cette joie coïncide avec la présence de Jésus dans sa vie: Jésus conçu et porté en son sein, puis enfant confié à ses soins maternels, et adolescent, jeune homme, et homme mûr ; Jésus qu’elle a vu partir de la maison, suivi de loin avec foi jusqu’à la Croix et à la Résurrection: Jésus est la joie de Marie et il est la joie de l’Église, de nous tous.</p>\n<p>En ce temps de l’Avent, que Marie Immaculée nous apprenne à écouter la voix de Dieu qui parle dans le silence ; à accueillir sa Grâce, qui nous libère du péché et de tout égoïsme, pour goûter ainsi la vraie joie. Marie, pleine de grâce, priez pour nous !</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2012/20121208.pdf\"> GEBET AN DER MARIENSÄULE AUF DEM SPANISCHEN PLATZ IN ROM</a></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST BENEDIKT XVI.</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Hochfest der ohne Erbsünde empfangenen Jungfrau und Gottesmutter Maria <br> Samstag, 8. Dezember 2012</br></i></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_A5EOYJFU\" target=\"_blank\">Video</a></b></font><strong>] <br/> <em> <a href=\"http://www.photogallery.va/content/photogallery/it/immacolata-8-xii-2012.html\"> Fotogalerie </a></em></strong></p>\n<p align=\"center\">  </p>\n<p><em>Liebe Brüder und Schwestern!</em></p>\n<p>Es ist immer eine besondere Freude, uns am Hochfest der Unbefleckten Empfängnis der Jungfrau und Gottesmutter Maria hier auf dem Spanischen Platz zu versammeln. Wenn wir – Römer, Pilger und Besucher – uns gemeinsam zu Füßen der Statue unserer geistlichen Mutter befinden, fühlen wir uns im Zeichen des Glaubens vereint. In diesem <a href=\"http://www.vatican.va/special/annus_fidei/index_ge.htm\"> <em>Jahr des Glaubens</em></a>, das die ganze Kirche lebt, möchte ich das gerne hervorheben. Ich grüße euch sehr herzlich und möchte einige einfache Gedanken mit euch teilen, die vom Evangelium dieses Hochfestes, dem Evangelium der Verkündigung, inspiriert sind.</p>\n<p>Zunächst berührt uns immer die Tatsache, daß jener für das Schicksal der Menschheit entscheidende Augenblick – der Augenblick, in dem Gott Mensch geworden ist – in große Stille gehüllt ist, und das läßt uns nachdenklich werden. Die Begegnung zwischen dem Himmelsboten und der Unbefleckten Jungfrau geht völlig unbemerkt vonstatten: Niemand weiß es, niemand spricht darüber. Wenn dieses Ereignis in unserer Zeit geschähe, würde es keine Spur in den Zeitungen und Zeitschriften hinterlassen, denn es ist ein Geheimnis, das im Stillen geschieht. Die wirklich großen Dinge geschehen oft unbemerkt, und die tiefe Stille erweist sich als fruchtbarer als die hektische Geschäftigkeit, die in unseren Städten herrscht, die aber auch – im entsprechenden Verhältnis – schon in wichtigen Städten wie dem damaligen Jerusalem gelebt wurde: jener Aktivismus, der uns unfähig macht innezuhalten, ruhig zu sein, die Stille zu hören, in der der Herr seine sanfte Stimme vernehmen läßt. An jenem Tag, an dem Maria die Verkündigung des Engels empfing, war sie ganz gesammelt und gleichzeitig offen, um auf Gott zu hören. In ihr ist kein Hindernis, keine Abschirmung, nichts, was sie von Gott trennt. Darin liegt die Bedeutung ihrer Erbsündelosigkeit: Ihre Beziehung zu Gott ist frei von jedem auch noch so kleinen Makel; es gibt keine Trennung, keinen Schatten des Egoismus, sondern es herrscht vollkommene Harmonie: Ihr kleines menschliches Herz ist völlig auf das große Herz Gottes ausgerichtet. Liebe Brüder und Schwestern, wenn wir hierher kommen, zur Mariensäule im Zentrum von Rom, werden wir vor allem daran erinnert, daß man die Stimme Gottes nicht im Lärm und in der Hektik erkennt; seinen Plan für unser persönliches und soziales Leben erkennt man nicht, wenn man an der Oberfläche bleibt, sondern nur wenn man auf eine tiefere Ebene hinabsteigt, wo nicht die wirtschaftlichen und politischen, sondern die moralischen und geistlichen Kräfte wirken. Maria lädt uns ein, dorthin hinabzusteigen und uns mit dem Wirken Gottes in Einklang zu bringen.</p>\n<p>Eine zweite, noch wichtigere Sache sagt uns die Unbefleckte Jungfrau Maria, wenn wir hierherkommen: daß das Heil der Welt nicht das Werk des Menschen – der Wissenschaft, der Technik, der Ideologie – ist, sondern von der Gnade kommt. Was bedeutet dieses Wort? Gnade bedeutet die Liebe in ihrer Reinheit und Schönheit, sie ist Gott selbst so wie er sich in der Heilsgeschichte offenbart hat, über die die Bibel berichtet und die in Jesus Christus ihre Erfüllung findet. Maria wird die »Begnadete« genannt (<i>Lk </i> 1,28), und mit dieser Identität erinnert sie uns an den Primat Gottes in unserem Leben und in der Geschichte der Welt; sie erinnert uns daran, daß die Kraft der Liebe Gottes stärker ist als das Böse, daß sie die Leere füllen kann, die der Egoismus in der Geschichte der Personen, der Familien, der Nationen und der Welt hervorruft. Diese Leere kann zur Hölle werden, wo das menschliche Leben gleichsam in die Tiefe und ins Nichts gezogen wird, den Sinn und das Licht verliert. Die falschen Gegenmittel, die die Welt anbietet, um diese Leere zu füllen – bezeichnend sind die Drogen –, vergrößern in Wirklichkeit den Abgrund. Nur die Liebe kann aus diesem Fallen retten, aber nicht irgendeine Liebe, sondern eine Liebe, die die Reinheit der Gnade – der Gnade Gottes, der verwandelt und erneuert – in sich trägt und so in die vergifteten Lungen neuen Sauerstoff, saubere Luft, neue Lebenskraft hineinbringen kann. Maria sagt uns: So tief der Mensch auch fallen mag, es ist niemals zu tief für Gott, der bis in das Reich des Todes hinabgestiegen ist; so irregeführt unser Herz auch sein mag, Gott ist stets »größer als unser Herz« (<i>1 Joh </i> 3,20). Der sanfte Hauch der Gnade kann die schwärzesten Wolken vertreiben, kann das Leben auch in den unmenschlichsten Situationen schön und bedeutungsvoll machen.</p>\n<p>Und daraus entspringt das dritte, was die Unbefleckte Jungfrau Maria uns sagt: Sie spricht zu uns von der Freude, jener echten Freude, die sich im Herzen, das von der Sünde befreit wurde, verbreitet. Die Sünde bringt eine negative Traurigkeit mit sich, die dazu verleitet, sich in sich selbst zu verschließen. Die Gnade bringt die wahre Freude, die nicht vom materiellen Besitz abhängt, sondern tief im Innern des Menschen verwurzelt ist und die nichts und niemand wegnehmen kann. Das Christentum ist im wesentlichen ein »Evangelium«, eine »Frohe Botschaft«, während einige meinen, es verhindere die Freude, weil sie in ihm eine Ansammlung von Verboten und Regeln sehen. In Wirklichkeit ist das Christentum die Verkündigung des Sieges der Gnade über die Sünde, des Lebens über den Tod. Und wenn es Verzicht und eine Disziplin des Geistes, des Herzens und des Verhaltens mit sich bringt, dann eben deshalb, weil im Menschen die giftige Wurzel des Egoismus vorhanden ist, der ihm selbst und den anderen Schaden zufügt. Man muß also lernen, »nein« zu sagen zur Stimme des Egoismus und »ja« zu sagen zur Stimme der wahren Liebe. Marias Freude ist vollkommen, denn in ihrem Herzen gibt es keinen Schatten der Sünde. Diese Freude entspricht der Gegenwart Jesu in ihrem Leben: Jesus, den sie empfangen hat und in ihrem Leib trägt, der dann als Kind ihrer mütterlichen Obhut anvertraut ist, der vom Jugendlichen zum jungen Mann und dann zum reifen Mann wird; sie sieht Jesus von zu Hause wegziehen und folgt ihm in einigem Abstand bis zum Kreuz und zur Auferstehung: Jesus ist die Freude Marias und die Freude der Kirche, unser aller Freude.</p>\n<p>Jetzt in der Adventszeit möge die Unbefleckte Jungfrau Maria uns lehren, die Stimme Gottes zu hören, der in der Stille spricht; seine Gnade anzunehmen, die uns von der Sünde und von jedem Egoismus befreit, um so die wahre Freude zu kosten. Maria, voll der Gnade, bitte für uns!</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2012/20121208.pdf\">ATTO DI VENERAZIONE ALL’IMMACOLATA A PIAZZA DI SPAGNA</a></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Solennità dell’Immacolata Concezione della Beata Vergine Maria<br> Sabato, 8 dicembre 2012</br></i></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_A5EOYJFU\" target=\"_blank\">Video</a></b></font><strong>] <br/> <em> <a href=\"http://www.photogallery.va/content/photogallery/it/immacolata-8-xii-2012.html\"> Galleria fotografica</a></em></strong></p>\n<p align=\"center\">  </p>\n<p> <em>Cari fratelli e sorelle!</em></p>\n<p> E’ sempre una gioia speciale radunarci qui, in Piazza di Spagna, nella festa di Maria Immacolata. Ritrovarci insieme – romani, pellegrini e visitatori – ai piedi della statua della nostra Madre spirituale, ci fa sentire uniti nel segno della fede. Mi piace sottolinearlo in questo <em> <a href=\"http://www.vatican.va/special/annus_fidei/index_it.htm\">Anno della fede</a></em> che tutta la Chiesa sta vivendo. Vi saluto con grande affetto e vorrei condividere con voi alcuni semplici pensieri, suggeriti dal Vangelo di questa solennità: il Vangelo dell’Annunciazione.</p>\n<p> Anzitutto, ci colpisce sempre, e ci fa riflettere, il fatto che quel momento decisivo per il destino dell’umanità, il momento in cui Dio si fece uomo, è avvolto da un grande silenzio. L’incontro tra il messaggero divino e la Vergine Immacolata passa del tutto inosservato: nessuno sa, nessuno ne parla. E’ un avvenimento che, se accadesse ai nostri tempi, non lascerebbe traccia nei giornali e nelle riviste, perché è un mistero che accade nel silenzio. Ciò che è veramente grande passa spesso inosservato e il quieto silenzio si rivela più fecondo del frenetico agitarsi che caratterizza le nostre città, ma che – con le debite proporzioni – si viveva già in città importanti come la Gerusalemme di allora. Quell’attivismo che ci rende incapaci di fermarci, di stare tranquilli, di ascoltare il silenzio in cui il Signore fa sentire la sua voce discreta. Maria, quel giorno in cui ricevette l’annuncio dell’Angelo, era tutta raccolta e al tempo stesso aperta all’ascolto di Dio. In lei non c’è ostacolo, non c’è schermo, non c’è nulla che la separi da Dio. Questo è il significato del suo essere senza peccato originale: la sua relazione con Dio è libera da qualsiasi pur minima incrinatura; non c’è separazione, non c’è ombra di egoismo, ma una perfetta sintonia: il suo piccolo cuore umano è perfettamente «centrato» nel grande cuore di Dio. Ecco, cari fratelli, venire qui, presso questo monumento a Maria, nel centro di Roma, ci ricorda prima di tutto che la voce di Dio non si riconosce nel frastuono e nell’agitazione; il suo disegno sulla nostra vita personale e sociale non si percepisce rimanendo in superficie, ma scendendo ad un livello più profondo, dove le forze che agiscono non sono quelle economiche e politiche, ma quelle morali e spirituali. E’ lì che Maria ci invita a scendere e a sintonizzarci con l’azione di Dio.</p>\n<p> C’è una seconda cosa, ancora più importante, che l’Immacolata ci dice quando veniamo qui, ed è che la salvezza del mondo non è opera dell’uomo – della scienza, della tecnica, dell’ideologia – ma viene dalla Grazia. Che significa questa parola? Grazia vuol dire l’Amore nella sua purezza e bellezza, è Dio stesso così come si è rivelato nella storia salvifica narrata nella Bibbia e compiutamente in Gesù Cristo. Maria è chiamata la «piena di grazia» (<em>Lc</em> 1,28) e con questa sua identità ci ricorda il primato di Dio nella nostra vita e nella storia del mondo, ci ricorda che la potenza d’amore di Dio è più forte del male, può colmare i vuoti che l’egoismo provoca nella storia delle persone, delle famiglie, delle nazioni e del mondo. Questi vuoti possono diventare degli inferni, dove la vita umana viene come tirata verso il basso e verso il nulla, perde di senso e di luce. I falsi rimedi che il mondo propone per riempire questi vuoti – emblematica è la droga – in realtà allargano la voragine. Solo l’amore può salvare da questa caduta, ma non un amore qualsiasi: un amore che abbia in sé la purezza della Grazia - di Dio che trasforma e rinnova - e che così possa immettere nei polmoni intossicati nuovo ossigeno, aria pulita, nuova energia di vita. Maria ci dice che, per quanto l’uomo possa cadere in basso, non è mai troppo in basso per Dio, il quale è disceso fino agli inferi; per quanto il nostro cuore sia sviato, Dio è sempre «più grande del nostro cuore» (<em>1 Gv</em> 3,20). Il soffio mite della Grazia può disperdere le nubi più nere, può rendere la vita bella e ricca di significato anche nelle situazioni più disumane.</p>\n<p> E da qui deriva la terza cosa che ci dice Maria Immacolata: ci parla della gioia, quella gioia autentica che si diffonde nel cuore liberato dal peccato. Il peccato porta con sé una tristezza negativa, che induce a chiudersi in se stessi. La Grazia porta la vera gioia, che non dipende dal possesso delle cose ma è radicata nell’intimo, nel profondo della persona, e che nulla e nessuno possono togliere. Il Cristianesimo è essenzialmente un «evangelo», una «lieta notizia», mentre alcuni pensano che sia un ostacolo alla gioia, perché vedono in esso un insieme di divieti e di regole. In realtà, il Cristianesimo è l’annuncio della vittoria della Grazia sul peccato, della vita sulla morte. E se comporta delle rinunce e una disciplina della mente, del cuore e del comportamento è proprio perché nell’uomo c’è la radice velenosa dell’egoismo, che fa male a se stessi e agli altri. Bisogna dunque imparare a dire no alla voce dell’egoismo e a dire sì a quella dell’amore autentico. La gioia di Maria è piena, perché nel suo cuore non c’è ombra di peccato. Questa gioia coincide con la presenza di Gesù nella sua vita: Gesù concepito e portato in grembo, poi bambino affidato alle sue cure materne, quindi adolescente e giovane e uomo maturo; Gesù visto partire da casa, seguito a distanza con fede fino alla Croce e alla Risurrezione: Gesù è la gioia di Maria ed è la gioia della Chiesa, di tutti noi.</p> In questo tempo di Avvento, Maria Immacolata ci insegni ad ascoltare la voce di Dio che parla nel silenzio; ad accogliere la sua Grazia, che ci libera dal peccato e da ogni egoismo; per gustare così la vera gioia. Maria, piena di grazia, prega per noi! \n<p align=\"left\"> </p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2012/20121208.pdf\">ATO DE VENERAÇÃO À MARIA IMACULADA NA PRAÇA DE ESPANHA</a></font></p>\n<p align=\"center\"><em><strong><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI</font></strong></em></p>\n<p align=\"center\"><font color=\"#663300\"><i>Solenidade da Imaculada Conceição da Bem-Aventurada Virgem Maria<br> Sábado, 8 de Dezembro de 2012</br></i></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_A5EOYJFU\" target=\"_blank\">Vídeo</a></b></font><strong>] <br/> <em> <a href=\"http://www.photogallery.va/content/photogallery/it/immacolata-8-xii-2012.html\"> Galeria fotográfica</a></em></strong></p>\n<p>  </p>\n<p> <em>Caros irmãos e irmãs</em></p>\n<p>É sempre uma alegria especial reunir-nos aqui, na Piazza di Spagna, na festa de Maria Imaculada. Encontrarmo-nos juntos — romanos, peregrinos e visitantes — aos pés da estátua da nossa Mãe espiritual, faz-nos sentir unidos no sinal da fé. Apraz-me ressaltá-lo neste <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_po.htm\">Ano da fé</a>, </i>que a Igreja inteira está a viver. Saúdo-vos com grande afecto e gostaria de compartilhar convosco alguns pensamentos simples, sugeridos pelo Evangelho desta solenidade: o Evangelho da Anunciação.</p>\n<p>Antes de tudo, surpreende-nos sempre, e faz-nos meditar, o facto de que aquele momento decisivo para o destino da humanidade, o instante em que Deus se fez homem, está envolvido por um grande silêncio. O encontro entre o mensageiro divino e a Virgem Imaculada passa totalmente inobservado: ninguém sabe, ninguém fala dele. É um acontecimento que, se se verificasse nos nossos tempos, não deixaria vestígios nos jornais e nas revistas, porque é um mistério que se verifica no silêncio. O que é verdadeiramente grande passa muitas vezes inobservado, e o silêncio calmo revela-se mais fecundo do que o agitar-se frenético que caracteriza as nossas cidades, mas que — com as devidas proporções — já se vivia em cidades importantes, como a Jerusalém dessa época. Aquele activismo que nos torna incapazes de parar, de estar tranquilos, de ouvir o silêncio em que o Senhor faz ouvir a sua voz discreta. No dia em que recebeu o anúncio do Anjo, Maria estava totalmente recolhida e ao mesmo tempo aberta à escuta de Deus. Nela não há obstáculo nem defesa, nada que a separe de Deus. Este é o significado do seu ser sem pecado original: a sua relação com Deus está livre da mais insignificante imperfeição; não há separação, nem sombra de egoísmo, mas uma sintonia perfeita: o seu pequeno coração humano está perfeitamente «centrado» no grande Coração de Deus. Eis, queridos irmãos, que o facto de vir aqui, junto deste monumento a Maria no centro de Roma, nos recorda antes de tudo que a voz de Deus não se reconhece no ruído e na agitação; o seu desígnio sobre a nossa vida pessoal e social não se compreende, permanecendo na superfície, mas descendo a um nível mais profundo, onde as forças que agem não são económicas nem políticas, mas morais e espirituais. É ali que Maria nos convida a descer e a sintonizar-nos com a obra de Deus.</p>\n<p>Há uma segunda coisa, ainda mais importante, que a Imaculada nos diz quando vimos aqui, e é que a salvação do mundo não é obra do homem — da ciência, da técnica, da ideologia — mas vem da Graça. O que significa esta palavra? Graça quer dizer o Amor na sua pureza e beleza, é o próprio Deus, do modo como se revelou na história salvífica narrada na Bíblia e completamente em Jesus Cristo. Maria é chamada a «cheia de graça» (<i>Lc</i> 1, 28) e com esta sua identidade recorda-nos o primado de Deus na nossa vida e na história do mundo; recorda-nos que o poder de amor de Deus é mais forte do que o mal, pode preencher os vazios que o egoísmo provoca na história das pessoas, das famílias, das nações e do mundo. Estes vazios podem tornar-se infernos, onde a vida humana é como que arrastada para baixo, para o nada, perdendo o sentido e a luz. Os remédios falsos que o mundo propõe preenchem estes vazios — emblemática é a droga — mas na realidade alargam o abismo. Só o amor pode salvar desta queda, mas não um amor qualquer: um amor que tenha em si a pureza da Graça — de Deus que transforma e renova — e que assim possa introduzir nos pulmões intoxicados novo oxigénio, ar puro, renovada energia de vida. Maria diz-nos que, por mais em baixo que o homem possa cair, nunca é demasiado baixo para Deus, o Qual desceu até à mansão dos mortos; por mais que o nosso coração se tenha desviado, Deus é sempre «maior do que o nosso coração» (<i>1 Jo</i> 3, 20). O sopro suave da Graça pode dissipar as nuvens mais obscuras, pode tornar a vida bela e rica de significado até nas situações mais desumanas.</p>\n<p>E daqui provém a terceira coisa que Maria Imaculada nos diz: Ela fala-nos da alegria, daquele júbilo autêntico que se difunde no coração livre do pecado. O pecado traz consigo uma tristeza negativa, que induz a fechar-se em si mesmo. A Graça traz a alegria genuína, que não depende da posse dos bens, mas está arraigada no íntimo, no profundo da pessoa, e que nada e ninguém podem tirar. O Cristianismo é, essencialmente, um «evangelho», uma «notícia alegre», enquanto alguns pensam que é um obstáculo para a alegria, porque vêem nele um conjunto de proibições e de regras. Na realidade, o Cristianismo é o anúncio da vitória da Graça sobre o pecado, da vida sobre a morte. E se comporta renúncias e uma disciplina da mente, do coração e do comportamento, é precisamente porque no homem existe a raiz venenosa do egoísmo, que faz mal a si mesmo e ao próximo. Portanto, é necessário aprender a dizer não à voz do egoísmo e a dizer sim à voz do amor autêntico. A alegria de Maria é completa, porque no seu coração não há sombra de pecado. Esta alegria coincide com a presença de Jesus na sua vida: Jesus concebido e levado no seu ventre, depois menino confiado aos seus cuidados maternos, e enfim adolescente, jovem e homem maduro; Jesus visto partir de casa, seguido à distância com fé, até à Cruz e à Ressurreição: Jesus é a alegria de Maria, a alegria da Igreja e de todos nós.</p>\n<p>Neste tempo de Advento, Maria Imaculada ensina-nos a ouvir a voz de Deus que fala no silêncio; a acolher a sua Graça, que nos liberta do pecado e de todo o egoísmo, para assim saborearmos a alegria verdadeira. Maria, cheia de graça, roga por nós!</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2012/20121208.pdf\">ACTO DE VENERACIÓN A LA INMACULADA EN LA PLAZA DE ESPAÑA</a></font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI</font></b><br> <br/> Solemnidad de la Inmaculada Concepción de María<br/> Sábado 8 de diciembre de 2012</br></font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Es siempre una alegría especial reunirnos aquí, en la Plaza de España, en la fiesta de María Inmaculada. Reencontrarnos juntos —romanos, peregrinos y visitantes— a los pies de la imagen de nuestra Madre espiritual, nos hace sentirnos unidos en el signo de la fe. Me gusta subrayarlo en este <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_sp.htm\">Año de la fe</a></i> que toda la Iglesia está viviendo. Os saludo con gran afecto y desearía compartir con vosotros algunos pensamientos sencillos, sugeridos por el Evangelio de esta solemnidad: el Evangelio de la Anunciación.</p>\n<p>Ante todo nos impresiona siempre, y nos hace reflexionar, el hecho de que ese momento decisivo para el destino de la humanidad, el momento en el que Dios se hizo hombre, está envuelto de un gran silencio. El encuentro entre el mensajero divino y la Virgen Inmaculada pasa completamente inadvertido: ninguno lo sabe, nadie habla de ello. Es un acontecimiento que, si sucediera en nuestros tiempos, no dejaría rastro en periódicos ni revistas, porque es un misterio que ocurre en el silencio. Lo que es verdaderamente grande a menudo pasa desapercibido y el quieto silencio se revela más fecundo que la frenética agitación que caracteriza nuestras ciudades, pero que —con las debidas proporciones— se vivía ya en ciudades importantes como la Jerusalén de entonces. Ese activismo que nos hace incapaces de detenernos, de estar tranquilos, de escuchar el silencio en el que el Señor hace oír su voz discreta. María, el día en que recibió el anuncio del Ángel, estaba completamente recogida y al mismo tiempo abierta a la escucha de Dios. En ella no hay obstáculo, no hay pantalla, no hay nada que la separe de Dios. Este es el significado de su ser sin pecado original: su relación con Dios está libre de la más mínima fisura; no hay separación, no hay sombra de egoísmo, sino una perfecta sintonía: su pequeño corazón humano está perfectamente «centrado» en el gran corazón de Dios. Así, queridos hermanos, venir aquí, a este monumento a María en el centro de Roma, nos recuerda ante todo que la voz de Dios no se reconoce en el estruendo y en la agitación; su proyecto sobre nuestra vida personal y social no se percibe permaneciendo en la superficie, sino bajando a un nivel más profundo, donde las fuerzas que actúan no son las económicas y políticas, sino las morales y espirituales. Es allí donde María nos invita a descender y a sintonizarnos con la acción de Dios. </p>\n<p>Hay una segunda cosa, más importante aún, que la Inmaculada nos dice cuando venimos aquí, y es que la salvación del mundo no es obra del hombre —de la ciencia, de la técnica, de la ideología—, sino que viene de la Gracia. ¿Qué significa esta palabra? Gracia quiere decir el Amor en su pureza y belleza; es Dios mismo así como se ha revelado en la historia salvífica narrada en la Biblia y enteramente en Jesucristo. María es llamada la «llena de gracia» (<i>Lc</i> 1, 28) y con esta identidad nos recuerda la primacía de Dios en nuestra vida y en la historia del mundo; nos recuerda que el poder de amor de Dios es más fuerte que el mal, puede colmar los vacíos que el egoísmo provoca en la historia de las personas, de las familias, de las naciones y del mundo. Estos vacíos pueden convertirse en infiernos donde es como si la vida humana fuera arrastrada hacia abajo y hacia la nada, privada de sentido y de luz. Los falsos remedios que el mundo propone para llenar estos vacíos —emblemática es la droga— en realidad amplían la vorágine. Sólo el amor puede salvar de esta caída, pero no un amor cualquiera: un amor que tenga en sí la pureza de la Gracia —de Dios, que transforma y renueva— y que pueda así introducir en los pulmones intoxicados nuevo oxígeno, aire limpio, nueva energía de vida. María nos dice que, por bajo que pueda caer el hombre, nunca es demasiado bajo para Dios, que descendió a los infiernos; por desviado que esté nuestro corazón, Dios siempre es «mayor que nuestro corazón» (<i>1 Jn</i> 3, 20). El aliento apacible de la Gracia puede desvanecer las nubes más sombrías, puede hacer la vida bella y rica de significado hasta en las situaciones más inhumanas. </p>\n<p>Y de aquí se deriva la tercera cosa que nos dice María Inmaculada: nos habla de la alegría, esa alegría auténtica que se difunde en el corazón liberado del pecado. El pecado lleva consigo una tristeza negativa que induce a cerrarse en uno mismo. La Gracia trae la verdadera alegría, que no depende de la posesión de las cosas, sino que está enraizada en lo íntimo, en lo profundo de la persona y que nadie ni nada pueden quitar. El cristianismo es esencialmente un «evangelio», una «alegre noticia», aunque algunos piensan que es un obstáculo a la alegría porque ven en él un conjunto de prohibiciones y de reglas. En realidad el cristianismo es el anuncio de la victoria de la Gracia sobre el pecado; de la vida sobre la muerte. Y si comporta renuncias y una disciplina de la mente, del corazón y del comportamiento es precisamente porque en el hombre existe la raíz venenosa del egoísmo que le hace daño a él mismo y a los demás. Así que es necesario aprender a decir no a la voz del egoísmo y a decir sí a la del amor auténtico. La alegría de María es plena, pues en su corazón no hay sombra de pecado. Esta alegría coincide con la presencia de Jesús en su vida: Jesús concebido y llevado en el seno, después niño confiado a sus cuidados maternos, luego adolescente y joven y hombre maduro; Jesús a quien ve partir de casa, seguido a distancia con fe hasta la Cruz y la Resurrección: Jesús es la alegría de María y es la alegría de la Iglesia, de todos nosotros.</p>\n<p>Que en este tiempo de Adviento María Inmaculada nos enseñe a escuchar la voz de Dios que habla en el silencio; a acoger su Gracia, que nos libra del pecado y de todo egoísmo; para gustar así la verdadera alegría. María, llena de gracia, ¡ruega por nosotros!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}