{
    "id": "hf_ben-xvi_mes_20081203_culture-religioni",
    "pope_id": "benedict-xvi",
    "type": "messages",
    "date": "2008-12-03",
    "title": "Message on the occasion of the Study Day on the theme:Culture and Religions in Dialogue",
    "excerpt": {
        "en": "To Cardinal Jean-Louis TauranPresident of the Pontifical Council for Interreligious DialogueandArchbishop Gianfranco RavasiPresident of the Pontifical Council for Culture",
        "fr": "A Monsieur le cardinal Jean-Louis Tauranprésident du Conseil pontifical pour le dialogue interreligieuxetà S.Exc. Mgr Gianfranco Ravasiprésident du Conseil pontifical pour la culture",
        "it": "Al Signor Card. Jean-Louis TauranPresidente del Pontificio Consiglio per il Dialogo Inter-Religiosoeall’Arcivescovo Gianfranco RavasiPresidente del Pontificio Consiglio della Cultura",
        "pt": "Ao Senhor Card. Jean-Louis TauranPresidente do Pontifício Conselho para o Diálogo Inter-Religiosoe ao Arcebispo D. Gianfranco RavasiPresidente do Pontifício Conselho para a Cultura",
        "es": "Al señor cardenalJean-Louis TauranPresidente del Consejo pontificio para el diálogo interreligiosoy al arzobispoGianfranco RavasiPresidente del Consejo pontificio para la cultura"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/messages/pont-messages/2008/documents/hf_ben-xvi_mes_20081203_culture-religioni.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/messages/pont-messages/2008/documents/hf_ben-xvi_mes_20081203_culture-religioni.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/messages/pont-messages/2008/documents/hf_ben-xvi_mes_20081203_culture-religioni.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/messages/pont-messages/2008/documents/hf_ben-xvi_mes_20081203_culture-religioni.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/messages/pont-messages/2008/documents/hf_ben-xvi_mes_20081203_culture-religioni.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">LETTER OF HIS HOLINESS BENEDICT XVI <br> ON THE OCCASION OF THE STUDY DAY <br/>ORGANIZED BY THE PONTIFICAL COUNCILS <br/> FOR INTERRELIGIOUS DIALOGUE AND FOR CULTURE<br/> ON THE THEME \"CULTURE AND RELIGIONS IN DIALOGUE\"</br></font></b></i>\n</center>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>To Cardinal Jean-Louis Tauran <br/>President of the Pontifical Council for Interreligious Dialogue <br/>and <br/>Archbishop Gianfranco Ravasi <br/>President of the Pontifical Council for Culture </i></p>\n<p align=\"left\">I would like first of all to express my great satisfaction in the combined initiative of the Pontifical Council for Interreligious Dialogue and the Pontifical Council for Culture, which have desired to organize a Study Day on the theme: <i>Culture and Religions in Dialogue </i>through which the Holy See participates at the European Union's project, approved in December 2006, declaring the year 2008 the \"European Year of Intercultural Dialogue\". Together with the Presidents of the above-mentioned Pontifical Councils, I cordially greet the Cardinals, my venerable Brothers in the Episcopate, the distinguished Members of the Diplomatic Corps accredited to the Holy See, as well as the Representatives of various Religions and all who are taking part in this important meeting.</p>\n<p align=\"left\">For many years Europe has been aware of its essential cultural unity, despite the constellation of national cultures that shaped its countenance. It is good to emphasize that contemporary Europe, which begins its venture into the Third Millennium, is the product of two millennia of civilization. <br/>It is deeply rooted in the large and ancient patrimony of Athens and Rome and in the fertile terrain of Christianity, which proved capable of creating new cultural heritages while at the same time receiving the original contribution of every civilization. The new humanism that emerged from the dissemination of the Gospel message exalts all the elements worthy of the human person and of his transcendent vocation, purifying them from the dross that obscures the authentic face of man created in the image and likeness of God. Thus Europe today appears to us as a precious cloth whose fabric is woven from the principles and values spun from the Gospel, while the national cultures have been able to embroider it with an immense variety of perspectives that express the religious, intellectual, technical, scientific and artistic abilities of the <i>Homo europeus. </i>In this sense, we may affirm that Europe has had and still has a cultural influence on the entire human race, and cannot fail to feel particularly responsible not only for its own future but also for the future of humanity as a whole. </p>\n<p align=\"left\">In today's context, in which our contemporaries ask themselves ever more often the essential questions on the meaning of life and its value, it appears more important than ever to reflect on the ancient roots from which abundant sap has flowed in the course of centuries. The theme of intercultural and interreligious dialogue, therefore, is emerging as a priority for the European Union and transversally concerns the sectors of culture and communication, of education and science, of migration and of minorities, reaching as far as the sectors of youth and of work. </p>\n<p align=\"left\">Once diversity has been accepted as a positive factor, it is necessary to ensure that people not only accept the existence of other cultures but also desire to be enriched by them. In a discourse to Catholics, my Predecessor, the Servant of God Paul VI, spelled out his deep conviction in these words: \"The Church must enter into dialogue with the world in which she lives. She has something to say, a message to give, a communication to make\" (Encyclical <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\">Ecclesiam suam</a>, </i>n. 65). We live in what is usually called a \"pluralistic world\", characterized by the speed of communications, the mobility of peoples and their economic, political and cultural interdependence. Precisely in this period, at times dramatic, even if many Europeans unfortunately seem to ignore Europe's Christian roots, they are alive and should trace the path and nourish the hope of millions of citizens who share the same values. </p>\n<p align=\"left\">Thus may believers always be ready to promote initiatives of intercultural and interreligious dialogue, in order to encourage collaboration on themes of mutual interest, such as the dignity of the human person, the search for the common good, the building of peace, and development. In this regard the Holy See has given special importance to its own participation in the high-level dialogue on understanding among religions and cultures and on cooperation for peace, within the framework of the 62nd General Assembly of the United Nations (4-5 October 2007). If it is to be authentic, such a dialogue must avoid sinking into relativism and syncretism and must be inspired by sincere respect for others and by a generous spirit of reconciliation and fraternity. </p>\n<p align=\"left\">I encourage all who are dedicated to building a Europe that is welcoming, supportive and increasingly faithful to its roots. In particular, I exhort believers not only to contribute to jealously guarding the cultural and spiritual heritage that distinguishes them and is an integral part of their history, but also to be more committed to seeking new ways to face adequately the great challenges that mark the post-modern epoch. Among these, I limit myself to mentioning the defence of human life in each of its stages, the safeguard of all human and family rights, the building of a just and solidary world, respect for creation, and intercultural and interreligious dialogue. In this prospective, I express my good wishes for the success of the planned Study Day, and invoke upon all of the participants an abundance of God's Blessings. </p>\n<p align=\"left\"><i>From the Vatican, 3 December 2008 </i> </p>\n<p align=\"center\"><b>BENEDICTVS PP. XVI </b> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">MESSAGE DU PAPE BENOÎT XVI <br> À L'OCCASION DE LA JOURNÉE D'ÉTUDE SUR <br/> LE DIALOGUE ENTRE CULTURES ET RELIGIONS</br></font></i></b></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>A Monsieur le cardinal Jean-Louis Tauran <br/> président du Conseil pontifical pour le dialogue interreligieux <br/> et<br/>  à S.Exc. Mgr Gianfranco Ravasi <br/> président du Conseil pontifical pour la culture </i> </p>\n<p align=\"left\">Je souhaite tout d'abord exprimer ma vive satisfaction pour l'initiative conjointe du Conseil pontifical pour le dialogue interreligieux et du Conseil pontifical pour la culture, qui ont souhaité organiser une journée d'étude consacrée au thème:  <i>Cultures et religions en dialogue</i>, dans le cadre de la participation du Saint-Siège à l'initiative de l'Union européenne, approuvée en décembre 2006, de déclarer l'année 2008 \"Année européenne du dialogue interculturel\". Je salue cordialement les présidents des Conseils pontificaux mentionnés, ainsi que Messieurs les cardinaux, mes vénérés frères dans l'épiscopat, Leurs Excellences membres du Corps diplomatique accrédité près le Saint-Siège, ainsi que les représentants des diverses religions et tous les participants à cette rencontre significative. </p>\n<p align=\"left\">Depuis de nombreuses années déjà, l'Europe a pris conscience de son unité culturelle fondamentale, malgré la constellation de cultures nationales qui en ont modelé le visage. Il est bon de le souligner:  l'Europe contemporaine, qui s'engage dans le troisième millénaire est le fruit de deux millénaires de civilisation. Elle plonge ses racines à la fois dans l'immense et antique patrimoine d'Athènes et de Rome et, surtout, dans le terrain fécond du christianisme, qui s'est révélé capable de créer de nouveaux patrimoines culturels tout en accueillant la contribution originale de chaque civilisation. Le nouvel humanisme, né de la diffusion du message évangélique, exalte tous les éléments dignes de la personne humaine et de sa vocation transcendante, en les purifiant des scories qui obscurcissent le visage authentique de l'homme créé à l'image et à la ressemblance de Dieu. Ainsi, l'Europe nous apparaît-elle aujourd'hui comme un précieux tissu, dont la trame est formée par les principes et les valeurs nés de l'Evangile, tandis que les cultures nationales ont su broder une immense variété de perspectives qui manifestent les capacités religieuses, intellectuelles, techniques, scientifiques et artistiques de l'<i>Homo europeus</i>. En ce sens, nous pouvons affirmer que l'Europe a eu et possède encore à présent une influence culturelle sur l'ensemble du genre humain, et elle ne peut manquer de se sentir particulièrement responsable non seulement de son avenir, mais aussi de celui de l'humanité tout entière. </p>\n<p align=\"left\">Dans le contexte actuel, où nos contemporains se posent toujours plus souvent les questions essentielles sur le sens de la vie et sur sa valeur, il semble plus que jamais important de réfléchir sur les racines anciennes d'où a coulé une sève abondante au fil des siècles. Par conséquent, le thème du dialogue interculturel et interreligieux apparaît comme une priorité pour l'Union européenne et concerne de manière transversale les domaines de la culture et de la communication, de l'éducation et de la science, des migrations et des minorités, jusqu'à toucher les domaines de la jeunesse et du travail. </p>\n<p align=\"left\">Une fois envisagée la diversité comme une donnée positive, il faut faire en sorte que les personnes acceptent non seulement l'existence de la culture de l'autre, mais souhaitent également en faire une source d'enrichissement. Mon prédécesseur, le Serviteur de Dieu Paul vi, en s'adressant aux catholiques, énonçait en ces termes sa conviction profonde:  \"L'Eglise doit entrer en dialogue avec le monde dans lequel elle vit. L'Eglise se fait parole; l'Eglise se fait message; l'Eglise se fait conversation\" (Enc.<i> Ecclesiam suam</i>, n. 67). Nous vivons dans ce que l'on appelle généralement une \"monde pluraliste\", caractérisé par la rapidité des communications, par la mobilité des peuples et par leur interdépendance économique, politique et culturelle. Précisément en ce moment, parfois dramatique, même si malheureusement beaucoup d'Européens semblent ignorer les racines chrétiennes de l'Europe, celles-ci sont vivantes, et devraient tracer le chemin et nourrir l'espérance de millions de citoyens qui partagent les mêmes valeurs. </p>\n<p align=\"left\">Que les croyants, par conséquent, soient toujours prêts à promouvoir des initiatives de dialogue interculturel et interreligieux, afin de stimuler la collaboration sur des thèmes d'intérêts réciproques, comme la dignité de la personne humaine, la recherche du bien commun, la construction de la paix, le développement. A cet égard, le Saint-Siège a voulu donner un relief particulier à sa participation au dialogue de haut niveau sur la compréhension entre les religions et les cultures et sur la coopération pour la paix, dans le cadre de la 62 Assemblée générale des Nations unies (4-5 octobre 2007). Pour être authentique, un tel dialogue doit éviter de céder au relativisme et au syncrétisme et être animé par un respect sincère pour les autres et un esprit généreux de réconciliation et de fraternité. </p>\n<p align=\"left\">J'encourage tous ceux qui se consacrent à la construction d'une Europe accueillante, solidaire et toujours plus fidèle à ses racines et, en particulier, j'exhorte les croyants à contribuer non seulement à protéger jalousement l'héritage culturel et spirituel qui les caractérise et qui fait partie intégrante de leur histoire, mais à être encore davantage engagés à rechercher des voies nouvelles pour affronter de manière adéquate les grands défis qui caractérisent l'époque post-moderne. Au nombre de ceux-ci, je me limite à citer la défense de la vie de l'homme à chacune de ses étapes, la protection des droits de la personne et de la famille, la construction d'un monde juste et solidaire, le respect de la création, le dialogue interculturel et interreligieux. Dans cette perspective, je prie pour la bonne réussite de la journée d'étude organisée et j'invoque sur tous les participants d'abondantes bénédictions de Dieu. </p>\n<p align=\"left\"><i>Du Vatican, le 3 décembre 2008 </i> </p>\n<p> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MESSAGGIO DEL SANTO PADRE BENEDETTO XVI <br> IN OCCASIONE DELLA GIORNATA DI STUDIO SUL TEMA<br/> \"CULTURE E RELIGIONI IN DIALOGO\" </br></font></b></i> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Al Signor Card. Jean-Louis Tauran<br/> Presidente del Pontificio Consiglio per il Dialogo Inter-Religioso<br/> </i>e<i><br/> all’Arcivescovo Gianfranco Ravasi<br/> Presidente del Pontificio Consiglio della Cultura</i></p>\n<p>Desidero innanzitutto esprimere viva soddisfazione per l'iniziativa congiunta del Pontificio Consiglio per il Dialogo Interreligioso e del Pontificio Consiglio della Cultura, che hanno voluto organizzare una Giornata di Studio dedicata al tema: <i>Culture e Religioni in dialogo</i>,<i> </i>quale partecipazione della Santa Sede all'iniziativa dell'Unione Europea, approvata nel dicembre 2006, di dichiarare l'anno 2008 “Anno europeo del dialogo interculturale”. Saluto cordialmente, insieme con i Presidenti dei Pontifici Consigli menzionati, i Signori Cardinali, i venerati Fratelli nell'Episcopato, gli Eccellentissimi Membri del Corpo Diplomatico accreditati presso la Santa Sede, nonché i Rappresentanti delle varie Religioni e tutti i partecipanti a questa significativo incontro.</p>\n<p>Già da molti anni l'Europa ha preso coscienza della sua sostanziale unità culturale, nonostante la costellazione di culture nazionali che ne hanno modellato il volto. E’ bene sottolinearlo: l’Europa contemporanea, che si affaccia sul Terzo Millennio, è frutto di due millenni di civiltà. Essa affonda le sue radici sia nell'ingente e antico patrimonio di Atene e di Roma sia, e soprattutto, nel fecondo terreno del Cristianesimo, che si è rivelato capace di creare nuovi patrimoni culturali pur recependo il contributo originale di ogni civiltà. Il nuovo umanesimo, sorto dalla diffusione del messaggio evangelico, esalta tutti gli elementi degni della persona umana e della sua vocazione trascendente, purificandoli dalle scorie che offuscano l'autentico volto dell'uomo creato ad immagine e somiglianza di Dio. Così, l'Europa ci appare oggi come un prezioso tessuto, la cui trama è formata dai principi e dai valori scaturiti dal Vangelo, mentre le culture nazionali hanno saputo ricamare una immensa varietà di prospettive che manifestano le capacità religiose, intellettuali, tecniche, scientifiche e artistiche dell’<i>Homo europeus. </i>In questo senso possiamo affermare che l'Europa ha avuto e ha tuttora un influsso culturale sull'insieme del genere umano, e non può fare a meno di sentirsi particolarmente responsabile non solo del suo futuro ma anche di quello dell'umanità intera.</p>\n<p>Nel contesto odierno, in cui sempre più spesso i nostri contemporanei si pongono le domande essenziali sul senso della vita e sul suo valore, appare più che mai importante riflettere sulle antiche radici dalle quali è fluita linfa abbondante nel corso dei secoli. Il tema del dialogo interculturale e interreligioso, perciò, emerge come una priorità per l’Unione Europea e interessa in modo trasversale i settori della cultura e della comunicazione, dell'educazione e della scienza, delle migrazioni e delle minoranze, fino a raggiungere i settori della gioventù e del lavoro.</p>\n<p>Una volta accolta la diversità come dato positivo, occorre fare in modo che le persone accettino non soltanto l'esistenza della cultura dell'altro, ma desiderino anche riceverne un arricchimento. Il mio Predecessore, il Servo di Dio Paolo VI, indirizzandosi ai cattolici, enunciava in questi termini la sua profonda convinzione: \"La Chiesa deve entrare in dialogo con il mondo in cui essa vive. La Chiesa si fa parola, la Chiesa si fa messaggio, la Chiesa si fa conversazione\" (Enc. <i> <a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\">Ecclesiam suam</a></i>,<i> </i>n. 67). Viviamo in quello che si suole chiamare un “mondo pluralistico”, caratterizzato dalla rapidità delle comunicazioni, dalla mobilità dei popoli e dalla loro interdipendenza economica, politica e culturale. Proprio in quest’ora, talvolta drammatica, anche se purtroppo molti Europei sembrano ignorare le radici cristiane dell'Europa, esse sono vive, e dovrebbero tracciare il cammino e alimentare la speranza di milioni di cittadini che condividono i medesimi valori.</p>\n<p>I credenti, dunque, siano sempre pronti a promuovere iniziative di dialogo interculturale e interreligioso, al fine di stimolare la collaborazione su temi di interesse reciproco, come la dignità della persona umana, la ricerca del bene comune, la costruzione della pace, lo sviluppo. A tale proposito, la Santa Sede ha voluto dare un rilievo particolare alla propria partecipazione al dialogo ad alto livello sulla comprensione fra le religioni e le culture e sulla cooperazione per la pace, nel quadro della 62<sup>a</sup> Assemblea Generale delle Nazioni Unite (4-5 ottobre 2007). Per essere autentico, un tale dialogo deve evitare cedimenti al relativismo e al sincretismo ed essere animato da sincero rispetto per gli altri e da generoso spirito di riconciliazione e di fraternità.</p>\n<p>Incoraggio quanti si dedicano alla costruzione di un'Europa accogliente, solidale e sempre più fedele alle sue radici e, in particolare, esorto i credenti affinché contribuiscano non solo a custodire gelosamente l'eredità culturale e spirituale che li contraddistingue e che fa parte integrante della loro storia, ma siano ancor più impegnati a ricercare vie nuove per affrontare in modo adeguato le grandi sfide che contrassegnano l'epoca post-moderna. Tra queste, mi limito a citare la difesa della vita dell'uomo in ogni sua fase, la tutela di tutti i diritti della persona e della famiglia, la costruzione di un mondo giusto e solidale, il rispetto del creato, il dialogo interculturale e interreligioso. In questa prospettiva, faccio voti per la buona riuscita della Giornata di Studio in programma ed invoco su tutti i partecipanti l’abbondanza delle benedizioni di Dio.</p>\n<p><i>Dal Vaticano, 3 dicembre 2008 </i></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA BENTO XVI <br>AOS PARTICIPANTES DO DIA DE ESTUDO <br/>DEDICADO AO TEMA <br/>\"CULTURAS E RELIGIÕES EM DIÁLOGO\"</br></font></i></b>\n</center>\n<p></p>\n<p></p>\n<p align=\"left\"><i>Ao Senhor Card. Jean-Louis Tauran<br/>Presidente do Pontifício Conselho para o Diálogo Inter-Religioso<br/>e ao Arcebispo D. Gianfranco Ravasi<br/> Presidente do Pontifício Conselho para a Cultura </i></p>\n<p align=\"left\">Desejo em primeiro lugar manifestar a profunda satisfação pela iniciativa conjunta do Pontifício Conselho para o Diálogo Inter-Religioso e pelo Pontifício Conselho para a Cultura, que quiseram organizar um dia de estudo dedicado ao tema: <i>Culturas e religiões em diálogo, </i>como participação da Santa Sé na iniciativa da União Europeia, aprovada em Dezembro de 2006, de declarar o ano de 2008 \"Ano europeu do diálogo intercultural\". Saúdo de todo o coração, juntamente com os Presidentes dos mencionados Pontifícios Conselhos, os Senhores Cardeais, os venerados Irmãos no Episcopado, os Excelentíssimos Membros do Corpo Diplomático acreditados junto da Santa Sé, assim como os Representantes das várias Religiões e todos os participantes neste significativo encontro. </p>\n<p align=\"left\">Desde há muitos anos, a Europa tomou consciência da sua substancial unidade cultural, não obstante a constelação de culturas nacionais que modelaram o seu perfil. É bom sublinhá-lo: a Europa contemporânea, que se debruça sobre o terceiro milénio, é fruto de dois mil anos de civilização. Ela mergulha as suas raízes tanto no ingente e antigo património de Atenas e de Roma, como sobretudo no fecundo terreno do Cristianismo, que se revelou capaz de criar novos patrimónios culturais, embora tenha recebido a contribuição original de todas as civilizações. O novo humanismo, nascido da difusão da mensagem evangélica, exalta todos os elementos dignos da pessoa humana e da sua vocação transcendente, purificando-os das impurezas que ofuscam o autêntico rosto do homem, criado à imagem e semelhança de Deus. Assim, a Europa aparece-nos hoje como um tecido precioso, cuja trama é formada pelos princípios e pelos valores derivados do Evangelho, enquanto as culturas nacionais souberam tecer uma imensa variedade de perspectivas que manifestam as capacidades religiosas, intelectuais, técnicas, científicas e artísticas do <i>Homo europeus. </i>Neste sentido, podemos afirmar que a Europa teve e ainda tem um influxo cultural sobre o conjunto do género humano, e não pode deixar de se sentir particularmente responsável não apenas pelo seu futuro, mas também pelo futuro da humanidade inteira. </p>\n<p align=\"left\">No contexto hodierno, em que cada vez mais frequentemente os nossos contemporâneos formulam interrogações essenciais a respeito do sentido da vida e do seu valor, parece mais importante do que nunca reflectir sobre as antigas raízes das quais fluiu uma linfa abundante ao longo dos séculos. Por isso, o tema do diálogo intercultural e inter-religioso sobressai como uma prioridade para a União Europeia e interessa de modo transversal os sectores da cultura e da comunicação, da educação e da ciência, das migrações e das minorias, até alcançar os sectores da juventude e do trabalho. </p>\n<p align=\"left\">Uma vez que é acolhida a diversidade como dado positivo, é necessário fazer com que as pessoas não só aceitem a existência da cultura do outro, mas aspirem também a receber um enriquecimento da mesma. Dirigindo-se aos católicos, o meu Predecessor, o Servo de Deus Paulo vi enunciava com estes termos a sua profunda convicção: \"A Igreja deve entrar em diálogo com o mundo em que vive. A Igreja faz-se palavra, a Igreja torna-se mensagem, a Igreja faz-se diálogo\" (Encíclica <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\"> Ecclesiam suam</a>, </i>67). Vivemos naquele que se costuma chamar um \"mundo pluralista\", caracterizado pela velocidade das comunicações, pela mobilidade dos povos e pela sua interdependência económica, política e cultural. Precisamente nesta hora, por vezes dramática, embora infelizmente muitos europeus pareçam ignorar as raízes cristãs da Europa, elas estão vivas e deveriam traçar o caminho e alimentar a esperança de milhões de cidadãos que compartilham os mesmos valores. </p>\n<p align=\"left\">Por conseguinte, os crentes estejam sempre prontos para promover iniciativas de diálogo intercultural e inter-religioso, em vista de estimular a colaboração sobre temas de interesse recíproco, como a dignidade da pessoa humana, a busca do bem comum, a construção da paz, o desenvolvimento. A este propósito, a Santa Sé quis dar um relevo particular à sua participação no diálogo a alto nível sobre a compreensão entre as religiões e as culturas e sobre a cooperação para a paz, no contexto da 62ª Assembleia geral das Nações Unidas (4-5 de Outubro de 2007). Para ser autêntico, tal diálogo deve evitar cedências ao relativismo e ao sincretismo, e ser animado por um sincero respeito pelo próximo e por um generoso espírito de reconciliação e de fraternidade. </p>\n<p align=\"left\">Encorajo quantos se dedicam à construção de uma Europa hospitaleira, solidária e cada vez mais fiel às suas raízes e, de modo particular, exorto os fiéis a fim de que contribuam não apenas para conservar ciosamente a herança cultural e espiritual que os caracteriza e que constitui parte integrante da sua história, mas estejam ainda mais comprometidos em procurar novos caminhos para enfrentar de modo adequado os grandes desafios que caracterizam a época pós-moderna. Entre estes, limito-me a citar a defesa da vida do homem em cada uma das suas fases, a salvaguarda de todos os direitos da pessoa e da família, a construção de um mundo justo e solidário, o respeito pela criação e o diálogo intercultural e inter-religioso. Nesta perspectiva, formulo votos de bom êxito do dia de estudo em programa e invoco sobre todos os participantes a abundância das bênçãos de Deus. </p>\n<p align=\"left\"><i>Vaticano, 3 de Dezembro de 2008. </i></p>\n<p align=\"center\"><b>PAPA BENTO XVI</b></p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>MENSAJE DEL SANTO PADRE BENEDICTO XVI <br> CON OCASIÓN DE UNA JORNADA DE ESTUDIO <br/> SOBRE EL DIÁLOGO ENTRE CULTURAS Y RELIGIONES</br></i></font></b></p>\n<p> </p>\n<p><i>Al señor cardenal <br/> Jean-Louis Tauran <br/> Presidente del Consejo pontificio para el diálogo interreligioso <br/> y al arzobispo <br/> Gianfranco Ravasi <br/> Presidente del Consejo pontificio para la cultura </i> </p>\n<p>Ante todo deseo expresar viva satisfacción por la iniciativa conjunta del Consejo pontificio para el diálogo interreligioso y del Consejo pontificio para la cultura, que han querido organizar una Jornada de estudio dedicada al tema: \"Culturas y religiones en diálogo\", como participación de la Santa Sede en la iniciativa de la Unión europea, aprobada en diciembre de 2006, de declarar el año 2008 como \"Año europeo del diálogo intercultural\". </p>\n<p>Saludo cordialmente, junto con los presidentes de los Consejos pontificios mencionados, a los señores cardenales, a los venerados hermanos en el episcopado, a los excelentísimos miembros del Cuerpo diplomático acreditados ante la Santa Sede, así como a los representantes de las distintas religiones y a todos los participantes en este significativo encuentro. </p>\n<p>Ya desde hace muchos años Europa ha tomado conciencia de su sustancial unidad cultural, no obstante la constelación de culturas nacionales que han modelado su rostro. Conviene subrayarlo: la Europa contemporánea, que se asoma al tercer milenio, es fruto de dos milenios de civilización. Hunde sus raíces tanto en el ingente y antiguo patrimonio de Atenas y de Roma, como, sobre todo, en el fecundo terreno del cristianismo, que se ha revelado capaz de crear nuevos patrimonios culturales, aun recibiendo la contribución original de cada civilización. </p>\n<p>El nuevo humanismo, surgido de la difusión del mensaje evangélico, exalta todos los elementos dignos de la persona humana y de su vocación trascendente, purificándolos de las escorias que ofuscan el auténtico rostro del hombre creado a imagen y semejanza de Dios. Así, Europa se nos presenta hoy como un precioso tejido, cuya trama está formada por los principios y los valores surgidos del Evangelio, mientras que las culturas nacionales han sabido bordar una inmensa variedad de perspectivas que manifiestan las capacidades religiosas, intelectuales, técnicas, científicas y artísticas del <i>Homo europeus</i>. En este sentido, podemos afirmar que Europa ha ejercido y sigue ejerciendo todavía una influencia cultural sobre la totalidad del género humano, y no puede menos de sentirse particularmente responsable no sólo de su propio futuro, sino también del de la humanidad entera. </p>\n<p>En el contexto actual, en el que cada vez con mayor frecuencia nuestros contemporáneos se plantean los interrogantes esenciales sobre el sentido de la vida y sobre su valor, es más importante que nunca reflexionar sobre las antiguas raíces de las que ha fluido una savia abundante a lo largo de los siglos. Por eso, el tema del diálogo intercultural e interreligioso se presenta como una prioridad para la Unión europea e interesa de modo transversal a los sectores de la cultura y la comunicación, la educación y la ciencia, las migraciones y las minorías, hasta llegar a los sectores de la juventud y el trabajo. </p>\n<p>Una vez acogida la diversidad como dato positivo, es necesario hacer que las personas no sólo acepten la existencia de la cultura del otro, sino que también deseen enriquecerse gracias a ella. Mi predecesor el siervo de Dios Pablo VI, dirigiéndose a los católicos, enunció su profunda convicción con estas palabras: \"La Iglesia debe ir hacia el diálogo con el mundo en que le toca vivir. La Iglesia se hace palabra; la Iglesia se hace mensaje; la Iglesia se hace coloquio\" (<i><a href=\"/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\">Ecclesiam suam</a>, </i>67). Vivimos en lo que se suele llamar un \"mundo pluralista\", caracterizado por la rapidez de las comunicaciones, por la movilidad de los pueblos y por su interdependencia económica, política y cultural. Precisamente en esta hora, a veces dramática, aunque por desgracia muchos europeos parecen ignorar las raíces cristianas de Europa, estas están vivas y deberían trazar el camino y alimentar la esperanza de millones de ciudadanos que comparten los mismos valores. </p>\n<p>Por consiguiente, los creyentes deben estar siempre dispuestos a promover iniciativas de diálogo intercultural e interreligioso, para estimular la colaboración en temas de interés recíproco, como la dignidad de la persona humana, la búsqueda del bien común, la construcción de la paz y el desarrollo. A este propósito, la Santa Sede ha querido dar un relieve particular a su participación en el diálogo de alto nivel sobre el entendimiento entre las religiones y las culturas, y sobre la cooperación para la paz, en el marco de la 62ª Asamblea general de las Naciones Unidas (4-5 de octubre de 2007). Ese diálogo, para ser auténtico, no debe ceder al relativismo y al sincretismo, y debe estar animado por el respeto sincero a los demás y por un generoso espíritu de reconciliación y fraternidad.</p>\n<p>Animo a cuantos se dedican a la construcción de una Europa acogedora, solidaria y cada vez más fiel a sus raíces; y, en particular, exhorto a los creyentes no sólo a que contribuyan a conservar celosamente la herencia cultural y espiritual que los caracteriza y que forma parte integrante de su historia, sino también a que se comprometan aún más a buscar nuevos caminos para afrontar de forma adecuada los grandes desafíos que marcan la época posmoderna. Entre estas, me limito a citar la defensa de la vida del hombre en todas sus fases, la tutela de todos los derechos de la persona y de la familia, la construcción de un mundo justo y solidario, el respeto de la creación y el diálogo intercultural e interreligioso. En esta perspectiva, hago votos por el éxito de la Jornada de estudio programada e invoco sobre todos los participantes la abundancia de las bendiciones de Dios. </p>\n<p><i>Vaticano, 3 de diciembre de 2008 </i> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <b>BENEDICTUS PP. XVI</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}