{
    "id": "hf_ben-xvi_spe_20100606_catt-maronita",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "Nicosia, 6 June 2010",
    "title": "Apostolic Journey to Cyprus - Visit at the Cathedral of the Maronite Church of Cyprus",
    "excerpt": {
        "en": "Dear brothers and sisters in Christ,",
        "fr": "Chers frères et sœurs dans le Christ,",
        "de": "Liebe Brüder und Schwestern in Christus!",
        "it": "Cari fratelli e sorelle in Cristo,",
        "pt": "Estou muito feliz por poder realizar esta visita à Catedral de Nossa Senhora das Graças. Estou grato ao Arcebispo Youssef Soueif pelas suas amáveis palavras de boas-vindas em nome da Comunidade maronita de Chipre e saúdo cordialmente todos vós, com as palavras do Apóstolo: \"Graças vos sejam dadas da parte de Deus, nosso Pai, e do Senhor Jesus Cristo\" (1 Cor1, 3)!",
        "es": "Queridos hermanos y hermanas en Cristo"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2010/june/documents/hf_ben-xvi_spe_20100606_catt-maronita.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2010/june/documents/hf_ben-xvi_spe_20100606_catt-maronita.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2010/june/documents/hf_ben-xvi_spe_20100606_catt-maronita.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2010/june/documents/hf_ben-xvi_spe_20100606_catt-maronita.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2010/june/documents/hf_ben-xvi_spe_20100606_catt-maronita.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2010/june/documents/hf_ben-xvi_spe_20100606_catt-maronita.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"/content/benedict-xvi/en/travels/2010/index_cipro.html\">APOSTOLIC JOURNEY TO CYPRUS <br> (JUNE 4-6, 2010)</br></a></p>\n<p align=\"center\"> <font color=\"#663300\"><b>VISIT AT THE CATHEDRAL OF THE MARONITE CHURCH OF CYPRUS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>GREETING OF HIS HOLINESS BENEDICT XVI</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\"> Nicosia<br/> Sunday, 6 June 2010 </font></i></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/cattedrale06062010.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\"><font color=\"#663300\">Video</font></a>)</font></b></font></p>\n<p> </p>\n<p align=\"left\"><i>Dear brothers and sisters in Christ,</i></p>\n<p align=\"left\">I am very pleased to make this visit to the Cathedral of Our Lady of Graces. I thank Archbishop Youssef Soueif for his kind words of welcome on behalf of the Maronite community in Cyprus, and I cordially greet all of you with the words of the Apostle: “Grace to you and peace from God our Father and the Lord Jesus Christ” (1 Cor 1:3)! </p>\n<p align=\"left\">As I visit this building, in my heart I make a spiritual pilgrimage to every Maronite church of the island. Be assured that, moved by a father’s care, I am close to all the faithful of those ancient communities.</p>\n<p align=\"left\">This Cathedral church in some way represents the very long and rich – and sometimes turbulent - history of the Maronite community in Cyprus. Maronites came to these shores at various times throughout the centuries and were often hard-pressed to remain faithful to their distinct Christian heritage. Nevertheless, in spite of their faith being tested like gold in a fire (cf. 1 Pet 1:7), they remained constant in the faith of their fathers, a faith which has now been passed on to you, the Maronite Cypriots of today. I urge you to treasure this great inheritance, this precious gift. </p>\n<p align=\"left\">This Cathedral building also reminds us of an important spiritual truth. Saint Peter tells us that we Christians are the living stones which are being “built into a spiritual house, to be a holy priesthood, to offer spiritual sacrifices acceptable to God through Jesus Christ” (1 Pet 2:4-5). Together with Christians throughout the world, we are part of that great temple which is the Mystical Body of Christ. Our spiritual worship, offered in many tongues, in many places and in a beautiful variety of liturgies, is an expression of the one voice of the People of God, united in praise and thanksgiving to him and in enduring communion with each other. This communion, which we hold so dear, impels us to carry the Good News of our new life in Christ to all mankind. </p>\n<p align=\"left\">Ιδου η πρόκλησις που σας αφήνω σήμερα: εγώ προσεύχουμαι ώστε η εκκλησία σας, με ενότητα μαζύ με τους ποιημένες σας και με τον Επίσκοπον Ρώμης, να αυξάνεται εις την αγιοσύνη, εις την πίστην του Ευαγγελίου και εις την αγάπη γιά τον Κύριον και για τον πλησίον. <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> </p>\n<p align=\"left\">Commending you and your families, and especially your beloved children to the intercession of Saint Maron, I willingly impart to all of you my Apostolic Blessing. </p>\n<div>\n<br clear=\"all\"/>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<div id=\"ftn1\">\n<p align=\"left\"> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> This is the charge I leave with you today: I pray that your Church, in union with all your pastors and with the Bishop of Rome, may grow in holiness, in fidelity to the Gospel and in love for the Lord and for one another. </p>\n<p align=\"left\">  </p>\n</div>\n</hr></div>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/fr/travels/2010/index_cipro.html\">VOYAGE APOSTOLIQUE À CHYPRE<br> </br></a> </font> <a href=\"/content/benedict-xvi/fr/travels/2010/index_cipro.html\">(4-6 JUIN 2010)</a></font></p>\n<p align=\"center\"> <span lang=\"fr\"> <font color=\"#663300\"><b><font face=\"Times New Roman\">VISITE  DE LA CATHÉDRALE MARONITE DE CHYPRE</font></b></font></span></p>\n<p align=\"center\"><span lang=\"fr\"><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">SALUTATIONS</font></i></b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i> DU PAPE BENOÎT XVI </i></b></font> </span></p>\n<p align=\"center\"><span lang=\"fr\"><i> <font color=\"#663300\" face=\"Times New Roman\"> Nicosie<br/> Dimanche 6 juin 2010 </font></i></span></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/cattedrale06062010.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\"><font color=\"#663300\">Vidéo</font></a>)</font></b></font></p>\n<p align=\"left\"><font color=\"#663300\" face=\"Times New Roman\"><i>  </i></font></p>\n<p><font face=\"Times New Roman\"><i>Chers frères et sœurs dans le Christ,</i></font></p>\n<p><font face=\"Times New Roman\">Je suis très heureux de pouvoir accomplir cette visite à la Cathédrale Notre-Dame des Grâces. Je remercie Monseigneur l’Archevêque Youssef Soueif pour ces aimables mots d’accueil au nom de la communauté maronite de Chypre, et je salue cordialement chacun de vous avec les mots de l’Apôtre: «Que la grâce et la paix soient avec vous, de la part de Dieu notre Père et de Jésus Christ le Seigneur» (<i>1 Co</i> 1, 3)!</font></p>\n<p><font face=\"Times New Roman\">En visitant cet édifice, j’effectue dans mon cœur comme un pèlerinage spirituel dans chaque église maronite de l’île. Soyez assurés qu’animé d’un souci paternel, je suis proche de tous les fidèles de ces communautés antiques. </font> </p>\n<p><font face=\"Times New Roman\">Cette église-cathédrale symbolise d’une certaine manière la longue et riche – et parfois turbulente – histoire de la communauté maronite à Chypre. Les Maronites arrivèrent sur ces côtes à différents moments au cours des siècles et ils furent souvent mis à la contrainte en raison de leur fidélité à leur héritage chrétien propre. Néanmoins, bien que leur foi ait été éprouvée comme l’or au creuset (cf. <i>1 P</i> 1, 7), ils demeurèrent constants dans la foi de leurs pères, une foi qui a maintenant été remise entre vos mains, Maronites chypriotes d’aujourd’hui. Je vous encourage à conserver comme un trésor ce grand héritage, ce don précieux.</font></p>\n<p><font face=\"Times New Roman\">L’édifice de cette cathédrale nous rappelle également une vérité spirituelle importante. Saint Pierre nous dit que nous, Chrétiens, nous sommes les pierres vivantes « qui servent à construire le Temple spirituel, et nous sommes le sacerdoce saint, présentant des offrandes spirituelles que Dieu pourra accepter à cause du Christ Jésus » (<i>1 P </i>2, 4-5). Avec les chrétiens du monde entier, nous faisons partie du grand Temple qui est le Corps Mystique du Christ. Notre culte spirituel, offert en une multitude de langues, en une multitude de lieux et à travers une belle variété de liturgies, est une expression de l’unique voix du Peuple de Dieu, uni dans la prière et dans l’action de grâce envers lui, et dans la communion permanente les uns avec les autres. Cette communion à laquelle nous tenons chèrement nous pousse à porter à tout le genre humain la Bonne Nouvelle accueillie dans notre vie nouvelle dans le Christ.</font></p>\n<p>Ιδου η πρόκλησις που σας αφήνω σήμερα : εγώ προσεύχουμαι ώστε η ηκκλησία σας, με ένότητα μαζύ με τους ποιημένες σας και με τον Επίσκοπον Ρώμής, να αυξάνεται εις την αγιοσύνη, εις την πίστην του Ευαγγελίου και εις την αγάπη γιά τον Κύριον και για τον πλησίον.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a></p>\n<p>Vous confiant ainsi que vos familles, et d’une façon particulière vos enfants, à l’intercession de saint Maron, je vous accorde de grand cœur à tous la Bénédiction apostolique.</p>\n<div>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<div id=\"ftn1\">\n<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> C’est la mission que je vous confie aujourd’hui : je prie pour que votre Église, en union avec l’ensemble de vos Pasteurs et avec l’Évêque de Rome, puisse grandir dans la sainteté, dans la fidélité à l’Évangile et dans l’amour pour le Seigneur et les uns pour les autres. \n  <p> </p>\n</div>\n</hr></div>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"/content/benedict-xvi/de/travels/2010/index_cipro.html\">APOSTOLISCHE REISE NACH ZYPERN <br> (4.-6. JUNI 2010)</br></a></p>\n<p align=\"center\"> <font color=\"#663300\"><b>BESUCH DER MARONITISCHEN KATHEDRALE VON ZYPERN</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON BENEDIKT XVI.</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\"> Nicosia<br/> Sonntag, 6. Juni 2010 </font></i></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/cattedrale06062010.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\"><font color=\"#663300\">Video</font></a>)</font></b></font></p>\n<p align=\"left\"><font color=\"#663300\"><i>  </i></font></p>\n<p><i>Liebe Brüder und Schwestern in Christus!</i></p>\n<p>Ich freue mich sehr, die Kathedrale Unserer Lieben Frau von den Gnaden zu besuchen. Ich danke Erzbischof Youssef Soueif für seine freundlichen Worte der Begrüßung in Namen der maronitischen Gemeinde in Zypern, und von Herzen grüße ich euch alle mit den Worten des Apostels: „Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus!“ (<i>1 Kor </i>1,3).</p>\n<p>Wenn ich dieses Gotteshaus besuche, begebe ich mich im Geiste auf Wallfahrt zu allen maronitischen Kirchen auf der Insel. Seid versichert, daß ich, bewegt von der Sorge eines Vaters, allen Gläubigen dieser alten Gemeinden nahe bin. </p>\n<p>Diese Kathedralkirche repräsentiert in gewisser Weise die sehr lange und reiche – und zuweilen turbulente – Geschichte der maronitischen Gemeinde in Zypern. Maroniten kamen im Laufe der Jahrhunderte zu verschiedenen Zeiten an diese Küsten und hatten oft Schwierigkeiten, ihrem besonderen christlichen Erbe treu zu bleiben. Obwohl ihr Glaube wie Gold im Feuer geprüft wurde (vgl. <i> 1 Petr </i>1,7), blieben sie dennoch treu im Glauben ihrer Väter, einem Glauben, der nun euch übergeben wurde, den maronitischen Zyprioten von heute. Ich bitte euch eindringlich, dieses Erbe, diese wertvolle Gabe in Ehren zu halten. </p>\n<p>Diese Kathedrale erinnert uns auch an eine wichtige spirituelle Wahrheit. Der heilige Petrus sagt uns, daß wir Christen lebendige Steine sind, die „zu einem geistigen Haus“ aufgebaut werden, „zu einer heiligen Priesterschaft, um durch Jesus Christus geistige Opfer darzubringen, die Gott gefallen“ (<i>1 Petr </i>2,5). Zusammen mit den Christen auf der ganzen Welt sind wir Teil jenes großen Tempels, des mystischen Leibes Christi. Unser geistiger Gottesdienst, der in vielen Sprachen, an vielen Orten und in einer schönen Vielfalt von Liturgien dargebracht wird, ist Ausdruck der einen Stimme des Volkes Gottes, das im Lob und Dank an ihn und in der beständigen Gemeinschaft untereinander geeint ist. Diese Gemeinschaft, die uns sehr am Herzen liegt, drängt uns, die Gute Nachricht unseres neuen Lebens in Christus der ganzen Menschheit zu bringen. </p>\n<p>Das ist der Auftrag, den ich euch heute hinterlasse: Ich bete, daß eure Kirche in Einheit mit euren Hirten und mit dem Bischof von Rom in der Heiligkeit, in der Treue zum Evangelium und in der Liebe zum Herrn und zueinander wachse.</p>\n<p>Euch und eure Familien, besonders eure Kinder, vertraue ich der Fürsprache des heiligen Maron an und erteile euch allen gerne meinen Apostolischen Segen. </p>\n<p align=\"left\">     </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"/content/benedict-xvi/it/travels/2010/index_cipro.html\"> VIAGGIO APOSTOLICO A CIPRO <br> (4-6 GIUGNO 2010)</br></a></p>\n<p align=\"center\"> <font color=\"#663300\"><b>VISITA ALLA CATTEDRALE MARONITA DI CIPRO</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>SALUTO DEL SANTO PADRE BENEDETTO XVI</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\"> Nicosia<br/> Domenica, 6 giugno 2010 </font></i></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/cattedrale06062010.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\"><font color=\"#663300\">Video</font></a>)</font></b></font></p>\n<p align=\"left\"><font color=\"#663300\"><i>  </i></font></p>\n<p><i>Cari fratelli e sorelle in Cristo,</i></p>\n<p>sono molto contento di poter fare questa visita alla Cattedrale di Nostra Signora delle Grazie. Ringrazio l’Arcivescovo Youssef Soueif per le sue gentili parole di benvenuto a nome della comunità Maronita di Cipro e cordialmente saluto tutti voi con le parole dell’Apostolo: “Grazia a voi e pace da Dio Padre nostro e dal Signore Gesù Cristo” (<i>1 Cor</i> 1,3)!</p>\n<p>Visitando questo edificio compio nel mio cuore un pellegrinaggio spirituale verso ogni chiesa maronita dell’isola. Vi assicuro che, con la premura di un padre, sono vicino ad ogni fedele di quelle antiche comunità.</p>\n<p>Questa chiesa Cattedrale in vari modi rappresenta la vera lunga e ricca storia, talvolta turbolenta, della comunità Maronita di Cipro. I Maroniti giunsero a queste rive in vari periodi durante i secoli e furono spesso duramente provati per rimanere fedeli alla loro specifica eredità cristiana. Tuttavia, nonostante la loro fede sia stata esaminata come l’oro nel fuoco (cfr <i>Pt </i>1,7), sono rimasti perseveranti nella fede dei loro padri, una fede che è ora passata a voi, Maroniti Ciprioti di oggi. Vi esorto a far tesoro di questa grande eredità, di questo dono prezioso.</p>\n<p>Questo edificio Cattedrale ci ricorda anche una importante verità spirituale. San Pietro ci dice che noi Cristiani siamo come pietre vive “costruiti come edificio spirituale, per un sacerdozio santo e per offrire sacrifici spirituali graditi a Dio, mediante Gesù Cristo” (<i>1Pt </i> 2,5). Insieme con i Cristiani sparsi nel mondo, siamo parte di questo grande tempio che è il Corpo Mistico di Cristo. Il nostro culto spirituale, offerto in molte lingue, in molti posti ed in una bella varietà di liturgie, è una espressione dell’unica voce del Popolo di Dio, unito in preghiera e in ringraziamento a lui in una permanente comunione gli uni con gli altri. Questa comunione, che abbiamo così cara, ci sospinge a portare la Buona Notizia della nostra nuova vita in Cristo a tutta l’ umanità.</p>\n<p>Ιδου η πρόκλησις που σας αφήνω σήμερα: εγώ προσεύχουμαι ώστε η εκκλησία σας, με ενότητα μαζύ με τους ποιημένες σας και με τον Επίσκοπον Ρώμης, να αυξάνεται εις την αγιοσύνη, εις την πίστην του Ευαγγελίου και εις την αγάπη γιά τον Κύριον και για τον πλησίον. [<i>Questo è l’impegno che io condivido con voi oggi: prego perché la vostra Chiesa in unione con tutti i vostri pastori e con il Vescovo di Roma, possa crescere in santità, nella fedeltà al Vangelo e nell’amore per il Signore e per l’un l’altro</i>.]</p>\n<p>Raccomandando voi e le vostre famiglie, specialmente i vostri amati bambini, alla intercessione di San Marone, di cuore imparto a tutti voi la mia Apostolica Benedizione.</p>\n<p align=\"left\">     </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/travels/2010/outside/documents/cipro.html\">VIAGEM APOSTÓLICA DO PAPA BENTO XVI A CHIPRE <br> (4-6 DE JUNHO DE 2010)</br></a></p>\n<p align=\"center\"> <font color=\"#663300\">VISITA À CATEDRAL MARONITA DE NOSSA SENHORA DAS GRAÇAS</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>SAUDAÇÃO DO SANTO PADRE</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Nicosia<br/> Domingo, 6 de Junho de 2010 </font></i></p>\n<p align=\"center\"><b> <font color=\"#663300\" size=\"3\">(<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/cattedrale06062010.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\"><font color=\"#663300\">Vídeo</font></a>)</font></b></p>\n<p></p>\n<i>Prezados irmãos e irmãs em Cristo! </i>\n<p>Estou muito feliz por poder realizar esta visita à Catedral de Nossa Senhora das Graças. Estou grato ao Arcebispo Youssef Soueif pelas suas amáveis palavras de boas-vindas em nome da Comunidade maronita de Chipre e saúdo cordialmente todos vós, com as palavras do Apóstolo: \"Graças vos sejam dadas da parte de Deus, nosso Pai, e do Senhor Jesus Cristo\" (<i>1 Cor </i> 1, 3)! </p> Visitando este edifício, realizo no meu coração uma peregrinação espiritual a cada igreja maronita da ilha. Asseguro-vos que, com o zelo de um pai, estou próximo de cada fiel daquelas antigas comunidades. \n<p>Esta igreja-catedral representa de vários modos a verdadeira, longa e rica história, às vezes turbulenta, da Comunidade maronita de Chipre. Os Maronitas chegaram a estas costas em vários períodos ao longo dos séculos e foram frequente e duramente provados para permanecer fiéis à sua herança cristã específica. Todavia, não obstante a sua fé tenha sido provada como o ouro no fogo (cf.<i>1Pd</i>1, 7), eles perseveraram na fé dos seus pais, uma fé que agora é transmitida a vós, Maronitas cipriotas de hoje. Exorto-vos a valorizar esta grande herança, esta dádiva inestimável. </p> Este edifício da Catedral recorda-nos também uma importante verdade espiritual. São Pedro diz-nos que nós, cristãos, somos como que pedras vivas, \"entramos na construção de um edifício espiritual, por meio de um sacerdote santo, cuja finalidade é oferecer sacrifícios espirituais que sejam agradáveis a Deus, por Jesus Cristo\" (\n<i>1 Pd </i>2, 5). Juntamente com os cristãos espalhados pelo mundo, constituímos uma parte deste grande templo que é o Corpo Místico de Cristo. O nosso culto espiritual, prestado em muitas línguas, em numerosos lugares e numa bonita variedade de liturgias, é expressão da única voz do Povo de Deus, unido em oração e em acção de graças a Ele, numa permanente comunhão recíproca. Esta comunhão, que temos deveras a peito, impele-nos a anunciar a Boa Notícia da nossa vida nova em Cristo a toda a humanidade. \n<p>Este é o compromisso que hoje compartilhei convosco: rezo para que a vossa Igreja, em união com todos os vossos pastores e com o Bispo de Roma, possa crescer na santidade, na fidelidade ao Evangelho e no amor pelo Senhor e no amor mútuo. </p> Enquanto vos recomendo, assim como as vossas famílias, de maneira especial os vossos amados filhos, à intercessão de São Maron, concedo-vos a todos de coração a minha Bênção apostólica. \n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"https://www.vatican.va/content/benedict-xvi/es/travels/2010/outside/documents/cipro.html\">VIAJE APOSTÓLICO A CHIPRE<br> (4-6 DE JUNIO DE 2010)</br></a></p>\n<p align=\"center\"> <font color=\"#663300\"><b>VISITA A LA CATEDRAL MARONITA DE CHIPRE</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>SALUDO DEL SANTO PADRE BENEDICTO XVI</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\"> Nicosia<br/> Domingo 6 de junio de 2010 </font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas en Cristo</i></p>\n<p>Me es muy grato realizar esta visita a la Catedral de Nuestra Señora de las Gracias. Agradezco al Arzobispo Youssef Soueif las amables palabras de bienvenida que me ha dirigido en nombre de la comunidad Maronita de Chipre y os saludo a todos cordialmente con las palabras del Apóstol: “La gracia y la paz de parte de Dios, nuestro Padre, y del Señor Jesucristo sean con vosotros” ( <i>1 Co</i> 1,3).</p>\n<p>Con la visita a este edificio, peregrino espiritualmente a cada iglesia maronita de la isla. Os aseguro que, con el afecto de un padre, me siento cercano a todos los fieles de estas comunidades tan antiguas. </p>\n<p>Esta Iglesia Catedral representa por diversos aspectos la verdadera historia, larga y rica, a veces turbulenta, de la comunidad maronita en Chipre. Los maronitas llegaron a estas orillas en diversos períodos a lo largo de los siglos y a menudo sufrieron duras pruebas por permanecer fieles a su específica herencia cristiana. Sin embargo, y auque su fe ha sido acrisolada como el oro por el fuego (cf. <i>1 P</i> 1, 7), han perseverado en la fe de sus padres, una fe que en este momento ha pasado a vosotros, Maronitas Chipriotas de hoy. Os exhorto a valorar como un tesoro esta gran herencia, este regalo precioso.</p>\n<p>El edificio de esta Catedral nos recuerda también una importante verdad espiritual. San Pedro afirma que los cristianos somos piedras vivas que entramos “en la construcción del templo del Espíritu formando un sacerdocio sagrado para ofrecer sacrificios espirituales que Dios acepta por Jesucristo” (<i>1 P</i> 2,5). Junto con todos los cristianos del mundo, somos parte de este gran templo que es el Cuerpo Místico de Cristo. Nuestro culto espiritual, ofrecido en muchas lenguas, en tantos lugares y en una hermosa variedad de liturgias, es una expresión de la única voz del Pueblo de Dios, unido en oración y en agradecimiento a él, en una comunión permanente de unos con otros. Esta comunión, que tanto apreciamos, nos impulsa a llevar la Buena Noticia de nuestra nueva vida en Cristo a toda la humanidad.</p>\n<p>Ésta es la tarea que comparto hoy con vosotros: suplico para que vuestra Iglesia, en unión con todos vuestros pastores y con el Obispo de Roma, crezca en santidad, en fidelidad al Evangelio y en amor por el Señor y por todos.</p>\n<p>A la vez que os encomiendo a vosotros y a vuestras familias, especialmente a vuestros queridos niños, a la intercesión de San Marón, imparto de corazón a todos la Bendición Apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}