{
    "id": "hf_ben-xvi_ang_20080928",
    "pope_id": "benedict-xvi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 28 September 2008, Castel Gandolfo",
    "excerpt": {
        "hr": "\"U poniznosti jedni druge smatrajte višima od sebe!\"",
        "en": "Today the liturgy presents to us the Gospel parable of the two sons sent by their father to work in his vineyard. One of them immediately agrees to go but then does not; the other instead refuses but later repents and complies with his father's wishes. With this parable Jesus reaffirms his predilection for sinners who convert and teaches us that humility is necessary in order to accept the gift of salvation. St Paul too, in the passage from his Letter to the Philippians on which we are meditating today, urges us to be humble: \"Do nothing from selfishness or conceit\", he writes, \"but... let each of you... in humility count others better than yourselves\" (Phil 2: 3). These are the same sentiments as those of Christ who, emptying himself of divine glory out of love for us, became a man and humbled himself even to dying on a Cross (cf. Phil 2: 5-8). The verb used -ekenôsen- means literally that he \"emptied himself\" and sheds clear light on the deep humility and infinite love of Jesus, the humble Servantpar excellence.",
        "fr": "Aujourd'hui, la liturgie nous propose la parabole évangélique des deux fils envoyés par leur père travailler dans sa vigne. L'un d'eux dit aussitôt \"oui\", mais ensuite il n'y va pas ; l'autre au contraire refuse sur le moment, puis il se repent et répond au désir de son père. Avec cette parabole, Jésus réaffirme sa prédilection pour les pécheurs qui se convertissent, et il nous enseigne qu'il faut de l'humilité pour accueillir le don du salut. Saint Paul aussi, dans le passage de la lettre aux Philippiens que nous méditons aujourd'hui, nous exhorte à l'humilité. \"Ne soyez jamais intrigants ni vantards - écrit-il -, mais ayez assez d'humilité pour estimer les autres supérieurs à vous-mêmes\" (Ph2, 3).",
        "de": "Heute legt uns die Liturgie das Gleichnis der beiden Söhne vor, die der Vater zur Arbeit in seinen Weinberg schickt. Von diesen sagt einer sofort Ja, geht dann aber nicht; der andere hingegen weigert sich im ersten Augenblick, dann aber bereut er es, und er befolgt den Wunsch des Vaters. Mit diesem Gleichnis bekräftigt Jesus seine Vorliebe für die Sünder, die umkehren, und er lehrt uns, daß es der Demut bedarf, um das Geschenk des Heiles anzunehmen. Zur Demut ermahnt uns auch der hl. Paulus im Abschnitt aus dem Brief an die Philipper, den wir heute betrachten. »[Tut] nichts aus Ehrgeiz und nichts aus Prahlerei«, schreibt er, »sondern in Demut schätze einer den andern höher ein als sich selbst« (Phil2,3). Dies ist die Gesinnung Christi, der sich aus Liebe zu uns der göttlichen Herrlichkeit entäußert hat, Mensch geworden ist und sich bis zum Tod am Kreuz erniedrigt hat (vgl.Phil2,5–8). Das benutzte Verbum – »ekenôsen« – bedeutet wörtlich, daß er »sich von sich selbst entleerte«, und erhellt die tiefe Demut und unendliche Liebe Jesu, des demütigen Knechtes schlechthin.",
        "it": "Oggi la liturgia ci propone la parabola evangelica dei due figli inviati dal padre a lavorare nella sua vigna. Di questi, uno dice subito sì, ma poi non va; l’altro invece sul momento rifiuta, poi però, pentitosi, asseconda il desiderio paterno. Con questa parabola Gesù ribadisce la sua predilezione per i peccatori che si convertono, e ci insegna che ci vuole umiltà per accogliere il dono della salvezza. Anche san Paolo, nel brano della Lettera ai Filippesi che quest’oggi meditiamo, ci esorta all’umiltà. \"Non fate nulla per rivalità o vanagloria - egli scrive -, ma ciascuno di voi, con tutta umiltà, consideri gli altri superiori a se stesso\" (Fil2,3). Sono questi gli stessi sentimenti di Cristo, che, spogliatosi della gloria divina per amore nostro, si è fatto uomo e si è abbassato fino a morire crocifisso (cfrFil2,5-8). Il verbo utilizzato -ekenôsen- significa letteralmente che Egli \"svuotò se stesso\" e pone in chiara luce l’umiltà profonda e l’amore infinito di Gesù, il Servo umile per eccellenza.",
        "pt": "Domingo, 28 de Setembro de 2008",
        "es": "Hoy la liturgia nos propone la parábola evangélica de los dos hijos enviados por el padre a trabajar en su viña. De estos, uno le dice inmediatamente que sí, pero después no va; el otro, en cambio, de momento rehúsa, pero luego, arrepintiéndose, cumple el deseo paterno. Con esta parábola Jesús reafirma su predilección por los pecadores que se convierten, y nos enseña que se requiere humildad para acoger el don de la salvación. También san Pablo, en el pasaje de la carta a los Filipenses que hoy meditamos, nos exhorta a la humildad: \"No hagáis nada por rivalidad, ni por vanagloria -escribe-, sino con humildad, considerando cada cual a los demás como superiores a sí mismos\" (Flp2, 3). Estos son los mismos sentimientos de Cristo, que, despojándose de la gloria divina por amor a nosotros, se hizo hombre y se humilló hasta morir crucificado (cf.Flp2, 5-8). El verbo utilizado -ekenosen- significa literalmente que \"se vació a sí mismo\", y pone bien de relieve la humildad profunda y el amor infinito de Jesús, el Siervo humilde por excelencia."
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/angelus/2008/documents/hf_ben-xvi_ang_20080928.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/angelus/2008/documents/hf_ben-xvi_ang_20080928.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/angelus/2008/documents/hf_ben-xvi_ang_20080928.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/angelus/2008/documents/hf_ben-xvi_ang_20080928.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/angelus/2008/documents/hf_ben-xvi_ang_20080928.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/angelus/2008/documents/hf_ben-xvi_ang_20080928.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/angelus/2008/documents/hf_ben-xvi_ang_20080928.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>PAPIN NAGOVOR UZ MOLITVU ANĐEO GOSPODNJI</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nedjelja, 28. rujna 2008.</i></font></p>\n<p align=\"left\">  <b>   </b> </p>\n<p align=\"left\"><b>\"U poniznosti jedni druge smatrajte višima od sebe!\"</b></p>\n<p><i>Draga braćo i sestre!</i></p>\n<p>Danas nam liturgija donosi evanđeosku prispodobu o dvojici sinova koje otac poziva na rad u vinogradu. Od njih, jedan odmah kaže \"da\", no onda ne ode; drugi isprva odbija poziv, ali potom, pokajavši se, ispuni očevu želju. Tom prispodobom Isus potvrđuje svoju naklonost prema grešnicima koji se obraćaju, te nas poučava da je potrebna poniznost kako bismo primili dar spasenja. I sveti Pavao, u odlomku Poslanice Filipljanima o kojem danas razmišljamo, poziva nas na poniznost. \"Nikakvo suparništvo ni umišeljnost, nego - u poniznosti jedni druge smatrajte višima od sebe\" (Fil 2,3). To su misli samoga Krista koji je, lišivši se božanske slave iz ljubavi prema nama, postao čovjekom i ponizio se sve do toga da je raspet umro (usp. Fil 2,5-8). Glagol koji je ovdje uporabljen - ekenosen - znači doslovno da je \"ispraznio sama sebe\" i sasvim jasno pokazuje duboku poniznost i beskrajnu ljubav Isusa, u potpunosti poniznoga Sluge.</p>\n<p>Promišljajući o ovim biblijskim tekstovima, pomislio sam odmah na papu Ivana Pavla I. kojemu je upravo danas trideseta obljetnica smrti. Kao svoje biskupsko geslo on je izabrao ono isto koje je imao sveti Karlo Boromejski: Humilitas. To je jedna riječ, ali ona sažima bit kršćanskoga života i označuje nezaobilaznu krepost za svakoga tko je u Crkvi pozvan da služi s vlašću. Na jednoj od četiriju općih audijencija što ih je održao za svoga izuzetno kratkog pontifikata, onim je poznatim svima bliskim načinom među ostalim rekao: \"Ograničavam se da vam preporučim jednu krepost, toliko dragu Gospodinu. On je rekao: naučite od mene da sam krotka i ponizna srca... I ako ste učinili velika djela, recite: sluge smo beskorisni\". I primijetio je: \"Nagnuće je, međutim, u svima nama upravo suprotno: biti u središtu pozornosti\" (Insegnamenti di Giovanni Paolo I, str. 51-52). Poniznost se može smatrati njegovom duhovnom oporukom.</p>\n<p>Zahvaljujući upravo toj kreposti, bila su dovoljna 33 dana da papa Luciani uđe u srca ljudi. U govorima se služio primjerima preuzetima iz svakodnevnog života, iz svojih obiteljskih sjećanja i iz narodne mudrosti. Njegova jednostavnost bila je sredstvo čvrsta i bogata nauka što ga je, zahvaljujući daru izvanrednoga pamćenja i širokoj kulturi, obogaćivao brojnim navodima crkvenih i profanih pisaca. Bio je, tako, izvrstan kateheta, nasljedujujući u tome svetog Pija X., svoga zemljaka i prethodnika, prvo na katedri svetog Marka, a potom i na katedri svetog Petra. \"Moramo se osjećati malenima pred Bogom\", rekao je na istoj audijenciji, i dodao: \"Nije me stid osjećati se poput djeteta pred majkom: mami se vjeruje, a ja vjerujem Gospodinu, vjerujem onome što mi je on on objavio\" (isto, str. 49). Ove riječi pokazuju svu snagu njegove vjere. Dok zahvaljujemo Bogu što ga je darovao Crkvi i svijetu, neka nam njegov primjer bude dragocjen, te nastojimo gajiti istu poniznost koja ga je osposobila da govori svima, posebice malenima i takozvanim dalekima. Zazovimo stoga Presvetu Mariju, poniznu Službenicu Gospodnju.</p>\n<p><i>Nakon molitve Anđeo Gospodnji:</i></p>\n<p>Već je prošlo ljetno razdoblje i prekosutra se vraćam u Vatikan. Zahvaljujem Gospodinu za sve darove koje mi je udijelio u ovom vremenu. Mislim posebice na Svjetski dan mladih u Sydneyju, na razdoblje odmora provedeno u Bressanoneu, na posjet Sardiniji i na apostolsko putovanje u Pariz i Lurd; a mislim i na mogućnost da prebivam u ovom domu, gdje se mogu bolje odmoriti i bolje raditi za najtoplijih mjeseci. Topao pozdrav upućujem zajednici Castel Gandolfa, s osobitom zahvalnošću biskupu, gradonačelniku i snagama reda. Hvala svima i doviđenja!</p>\n<p align=\"center\">                     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICT XVI</font></p>\n<i> </i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">ANGELUS</font></b></p>\n<p align=\"center\"><font color=\"#663300\">Papal Summer Residence, Castel Gandolfo<br> Sunday, 28 September 2008</br></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\">Dear Brothers and Sisters, </p>\n<p align=\"left\"> Today the liturgy presents to us the Gospel parable of the two sons sent by their father to work in his vineyard. One of them immediately agrees to go but then does not; the other instead refuses but later repents and complies with his father's wishes. With this parable Jesus reaffirms his predilection for sinners who convert and teaches us that humility is necessary in order to accept the gift of salvation. St Paul too, in the passage from his Letter to the Philippians on which we are meditating today, urges us to be humble: \"Do nothing from selfishness or conceit\", he writes, \"but... let each of you... in humility count others better than yourselves\" (Phil 2: 3). These are the same sentiments as those of Christ who, emptying himself of divine glory out of love for us, became a man and humbled himself even to dying on a Cross (cf. Phil 2: 5-8). The verb used - <i>ekenôsen</i> - means literally that he \"emptied himself\" and sheds clear light on the deep humility and infinite love of Jesus, the humble Servant <i>par excellence</i>. </p>\n<p align=\"left\"> In reflecting on these biblical texts, I immediately thought of <a href=\"http://www.vatican.va/holy_father/john_paul_i/index.htm\">Pope John Paul I</a>, the 30th anniversary of whose death we are commemorating today. John Paul I chose as his episcopal motto the same motto as St Charles Borromeo, namely: <i>Humilitas</i>. This single word sums up the essential of Christian life and indicates the indispensable virtue of those in the Church who are called to the service of authority. At one of the <a href=\"http://www.vatican.va/holy_father/john_paul_i/audiences/index.htm\">four General Audiences</a> held during his extremely short Pontificate, he said, among other things, with that familiar tone that distinguished him: \"I will just recommend one virtue so dear to the Lord. He said, \"Learn from me who am meek and humble of heart'.... Even if you have done great things, say: \"We are useless servants'\". And he observed: \"On the contrary the tendency in all of us, is rather the opposite: to show off\" (Homily, <a href=\"/content/john-paul-i/en/audiences/documents/hf_jp-i_aud_06091978.html\">General Audience, 6 September 1978</a>). Humility can be considered his spiritual testament. </p>\n<p align=\"left\"> Because of this virtue of his, it only took 33 days for <a href=\"http://www.vatican.va/holy_father/john_paul_i/index.htm\">Pope Luciani</a> to win people's hearts. In his <a href=\"http://www.vatican.va/holy_father/john_paul_i/speeches/index.htm\">Addresses</a> he always referred to events in practical life, from his family memories and from popular wisdom. His simplicity was a vehicle for a solid, rich teaching which, thanks to the gift of an exceptional memory and a vast knowledge, he embellished with numerous citations from ecclesiastical and secular writers. Thus, he was an incomparable catechist, following in the footsteps of St Pius X, who came from the same region and was his Predecessor first on the throne of St Mark and then on that of St Peter. \"We must feel small before God\", <a href=\"/content/john-paul-i/en/audiences/documents/hf_jp-i_aud_06091978.html\">he said during the same Audience</a>. And he added, \"I am not ashamed to feel like a child before his mother; one believes in one's mother; I believe in the Lord, in what he has revealed to me\" (ibid., p. 1). These words reveal the full depth of his faith. As we thank God for having given him to the Church and to the world, let us treasure his example, striving to cultivate his same humility which enabled him to talk to everyone, especially the small and the \"distant\". For this, let us invoke Mary Most Holy, the humble Handmaid of the Lord. <br/> </p>\n<hr>\n<p><b>After the Angelus</b></p>The summer period is now over and I shall return to the Vatican the day after tomorrow. I thank the Lord for all the gifts he has granted to me in this season. I am thinking in particular of the \n<a href=\"/content/benedict-xvi/en/travels/2008/outside/documents/australia.html\">World Youth Day in Sydney</a>, of the period of rest that I spent in Bressanone, of my \n<a href=\"/content/benedict-xvi/en/travels/2008/index_cagliari.html\">Visit to Sardinia</a> and of my \n<a href=\"/content/benedict-xvi/en/travels/2008/index_francia.html\">Apostolic Journey to Paris and Lourdes</a>; and I appreciate the possibility of staying here in this house where I could rest and work better during the hottest months. \n<p>I address an affectionate greeting to the community of Castel Gandolfo, with a heartfelt \"thank you\" to the Bishop, the Mayor and the security forces. Thank you everyone, and goodbye! </p>\n<p>I offer a warm welcome to the English-speaking visitors gathered for this Angelus prayer. My special greeting goes to the students from Aquinas College in Australia and to the members of the Fatima pilgrimage from the Philippines. In today's Gospel, the Lord asks us to reflect whether we are obedient to the Father in word alone, or truly committed to following his will in our daily lives.</p>\n<p>May his words inspire in us a spirit of genuine conversion and an ever more generous commitment to spreading the Gospel. Upon you and your families I cordially invoke God's blessings of wisdom, joy and peace! </p>\n<p>I wish everyone a good month of October, the month of the Holy Rosary, during which, please God, I shall be going on pilgrimage to the Shrine of Pompeii on Sunday the 19th. Have a good Sunday! </p>\n<p> <b> </b></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><font color=\"#663300\" face=\"Times New Roman\">BENOÎT XVI</font></span></p>\n<p align=\"center\"><span lang=\"fr\"><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGÉLUS</font></i></b></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Castel Gandolfo<br> Dimanche 28 septembre 2008</br></i></font></span></p>\n<p align=\"center\"><span lang=\"fr\"> </span></p>\n<p align=\"left\"><span lang=\"fr\"><i>Chers frères et sœurs, </i></span></p>\n<p align=\"left\"><span lang=\"fr\">Aujourd'hui, la liturgie nous propose la parabole évangélique des deux fils envoyés par leur père travailler dans sa vigne. L'un d'eux dit aussitôt \"oui\", mais ensuite il n'y va pas ; l'autre au contraire refuse sur le moment, puis il se repent et répond au désir de son père. Avec cette parabole, Jésus réaffirme sa prédilection pour les pécheurs qui se convertissent, et il nous enseigne qu'il faut de l'humilité pour accueillir le don du salut. Saint Paul aussi, dans le passage de la lettre aux Philippiens que nous méditons aujourd'hui, nous exhorte à l'humilité. \"Ne soyez jamais intrigants ni vantards - écrit-il -, mais ayez assez d'humilité pour estimer les autres supérieurs à vous-mêmes\" (<i>Ph</i> 2, 3).</span></p>\n<p align=\"left\"><span lang=\"fr\">Ce sont les mêmes sentiments que ceux du Christ, qui, en se dépouillant de la gloire divine par amour pour nous, s'est fait homme et s'est abaissé jusqu'à mourir crucifié (cf. <i>Ph</i> 2, 5-8). Le verbe utilisé -<i> ekenôsen</i>- signifie littéralement qu'il \"s'est vidé lui-même\" et met clairement en lumière l'humilité profonde et l'amour infini de Jésus, le Serviteur humble par excellence. </span> </p>\n<p align=\"left\"><span lang=\"fr\">En réfléchissant sur ces textes bibliques, j'ai immédiatement pensé au pape <a href=\"http://w2.vatican.va/content/john-paul-i/fr.html\">Jean-Paul I</a> :  c'est aujourd'hui le 30<sup>e</sup> anniversaire de sa mort. Il a choisi la même devise épiscopale que saint Charles Borromée : <i>Humilitas</i>. Un seul mot qui synthétise l'essentiel de la vie chrétienne et indique la vertu indispensable pour qui, dans l'Église, est appelé au service de l'autorité. Dans l'une des quatre audiences générales qu'il a tenues pendant son très bref pontificat, il a dit entre autres, avec ce ton familier qui le caractérisait : \"Je me limite à recommander une vertu si chère au Seigneur. Il a dit : Apprenez de moi car je suis doux et humble de cœur (...). Même si vous avez fait de grandes choses, dites : \"Nous sommes des serviteurs inutiles\". Et il fit observer : \"Au contraire la tendance, chez nous tous, est plutôt l'opposé : se mettre en avant\" (<i>Insegnamenti di Giovanni Paolo i</i>, pp. 51-52). On peut considérer que l'humilité est son testament spirituel. </span> </p>\n<p align=\"left\"><span lang=\"fr\">C'est justement grâce à cette vertu que 33 jours suffirent pour que le Pape Luciani entre dans le cœur des personnes. Dans ses discours, il utilisait des exemples tirés de faits de la vie concrète, de ses souvenirs de famille, et de la sagesse populaire. Sa simplicité était le véhicule d'un enseignement solide et riche, qu'il ornait, grâce au don d'une mémoire exceptionnelle et d'une vaste culture, par de très nombreuses citations d'auteurs ecclésiastiques et profanes. C'est ainsi qu'il a été un catéchiste incomparable, sur les pas de saint <a href=\"http://w2.vatican.va/content/pius-x/fr.html\">Pie X</a>, son compatriote et prédécesseur, d'abord sur la chaire de saint Marc, et ensuite, sur celle de Pierre. \"Nous devons nous sentir petits devant Dieu\", a-t-il dit au cours de la même audience. Et il a ajouté : \"Je n'ai pas honte de me sentir comme un enfant devant ma mère : on croit en sa mère, je crois dans le Seigneur, à ce qu'Il ma révélé\". (<i>ibid.</i>, p. 49). Ces paroles révèlent toute la profondeur de sa foi. En remerciant Dieu de l'avoir donné à l'Église et au monde, tirons profit de son exemple, en nous engageant à cultiver la même humilité, qui l'a rendu capable de parler à tous, spécialement aux petits et à ceux qui sont loin. Et pour cela invoquons la Très Sainte Vierge Marie, l'humble Servante du Seigneur. </span> </p>\n<span>\n<hr size=\"1\" width=\"80%\"> <p align=\"left\"><span lang=\"fr\"><b>À l'issue de l'Angélus</b></span></p> </hr></span>\n<span lang=\"fr\">La période estivale est désormais terminée et après-demain je rentrerai au Vatican. Je remercie le Seigneur pour tous les dons qu'il m'a accordés durant cette période. Je pense en particulier à la Journée mondiale de la jeunesse de Sydney, au temps de repos à Bressanone, à la visite en Sardaigne et au voyage apostolique à Paris et Lourdes; et je pense à la possibilité de séjourner dans cette maison, où je peux mieux me reposer et travailler pendant les mois les plus chauds. J'adresse une salutation cordiale à la communauté de Castel Gandolfo, avec mes sincères remerciements à l'évêque, au maire et aux forces de l'ordre. Merci à tous et au revoir! </span>\n<p align=\"left\"><span lang=\"fr\">Je vous salue, chers pèlerins francophones, qui êtes venus pour réciter l'Angélus. Par cette prière, nous faisons mémoire de l'Incarnation du Fils de Dieu et nous contemplons le \"oui\" immédiat et paisible de la Vierge Marie à la volonté de Dieu exprimée par l'Archange Gabriel. Que la présence de Marie à nos côtés donne à nos \"oui\" d'être spontanés, généreux et sans retour ! Avec ma Bénédiction apostolique. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Je souhaite à tous un bon mois d'octobre, mois du saint Rosaire, au cours duquel, s'il plaît à Dieu, je me rendrai en pèlerinage au Sanctuaire de Pompéi, dimanche 19. Bon dimanche.</span></p>\n<p align=\"left\"><span lang=\"fr\"> </span></p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDIKT XVI.</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Apostolischer Palast, Castelgandolfo<br> Sonntag, 28. September 2008</br></i></font></p>\n<p align=\"center\"> </p>\n<p><i>Liebe Brüder und Schwestern! </i></p>\n<p>Heute legt uns die Liturgie das Gleichnis der beiden Söhne vor, die der Vater zur Arbeit in seinen Weinberg schickt. Von diesen sagt einer sofort Ja, geht dann aber nicht; der andere hingegen weigert sich im ersten Augenblick, dann aber bereut er es, und er befolgt den Wunsch des Vaters. Mit diesem Gleichnis bekräftigt Jesus seine Vorliebe für die Sünder, die umkehren, und er lehrt uns, daß es der Demut bedarf, um das Geschenk des Heiles anzunehmen. Zur Demut ermahnt uns auch der hl. Paulus im Abschnitt aus dem Brief an die Philipper, den wir heute betrachten. »[Tut] nichts aus Ehrgeiz und nichts aus Prahlerei«, schreibt er, »sondern in Demut schätze einer den andern höher ein als sich selbst« (<i>Phil</i> 2,3). Dies ist die Gesinnung Christi, der sich aus Liebe zu uns der göttlichen Herrlichkeit entäußert hat, Mensch geworden ist und sich bis zum Tod am Kreuz erniedrigt hat (vgl. <i>Phil </i>2,5–8). Das benutzte Verbum – »ekenôsen« – bedeutet wörtlich, daß er »sich von sich selbst entleerte«, und erhellt die tiefe Demut und unendliche Liebe Jesu, des demütigen Knechtes schlechthin. </p>\n<p>Beim Nachdenken über diese Bibeltexte habe ich sofort an <a href=\"/content/john-paul-i/de.html\">Papst Johannes Paul I</a>. gedacht, dessen 30. Todestag gerade auf den heutigen Tag fällt. Er wählte als Bischofswahlspruch denselben wie der hl. Karl Borromäus: »<i>Humilitas</i>«. Ein einziges Wort, welches das Wesentliche des christlichen Lebens zusammenfaßt und auf die unverzichtbare Tugend dessen verweist, der in der Kirche zum Dienst der Autorität berufen ist. In einer der vier Generalaudienzen, die er während seines so kurzen Pontifikats hielt, sagte er unter anderem mit jenem vertraulichen Ton, der ihn auszeichnete: »<i>Ich will hier nur eine Tugend empfehlen, die dem Herrn sehr teuer ist. Er hat gesagt: Lernt von mir, denn ich bin freundlich und von Herzen demütig. … Auch wenn ihr Großes geleistet habt, sagt: Wir sind unnütze Knechte</i>.« Und er merkte an: »<i>Bei uns allen geht die Neigung in die entgegengesetzte Richtung: hervortreten zu wollen</i>«. Die Demut kann als sein geistliches Testament betrachtet werden. </p>\n<p>Gerade dank dieser seiner Tugend genügten 33 Tage, daß die Menschen Papst Luciani in ihr Herz geschlossen haben. In den Ansprachen benutzte er Beispiele, die dem konkreten Leben, seinen Erinnerungen an die Familie und der Volksweisheit entnommen waren. Seine Einfachheit war das Mittel einer soliden und reichen Lehre, die er dank der Gabe eines außerordentlichen Gedächtnisses und einer breiten Bildung mit zahlreichen Zitaten aus kirchlichen und weltlichen Schriftstellern bereicherte. So ist er ein unvergleichlicher Katechet gewesen auf den Spuren des hl. Pius X., seines Landsmannes und Vorgängers, zuerst auf dem Bischofsstuhl des hl. Markus und dann auf dem des hl. Petrus. »Vor Gott müssen wir uns gering vorkommen«, sagte er in derselben Audienz. Und er fügte hinzu: »Ich schäme mich nicht, mich wie ein Kind vor seiner Mutter zu fühlen; der Mutter glaubt man. Ich glaube an den Herrn, der sich mir geoffenbart hat.« Diese Worte zeigen die ganze Tiefe seines Glaubens. Während wir Gott dafür danken, daß er ihn der Kirche und der Welt geschenkt hat, wollen wir uns sein Vorbild zueigen machen und uns so darum bemühen, wie er jene Demut zu pflegen, die es ihm ermöglichte, zu allen zu sprechen, besonders zu den Kleinen und den sogenannten Fernstehenden. Darum bitten wir die seligste Jungfrau Maria, die demütige Magd des Herrn. </p>\n<hr>\n<p><b>Nach dem Angelus</b></p>\n<p>... <i>auf italienisch</i>: Die Sommerzeit ist nunmehr vorbei, und übermorgen werde ich in den Vatikan zurückkehren. Ich danke dem Herrn für alle Gaben, die er mir während dieser Zeit gewährt hat. Ich denke insbesondere an den <a href=\"/content/benedict-xvi/de/travels/2008/outside/documents/australia.html\"> Weltjugendtag in Sydney</a>, die Zeit der Entspannung in Brixen, den Besuch in <a href=\"/content/benedict-xvi/de/travels/2008/index_cagliari.html\"> Sardinien</a> sowie die <a href=\"/content/benedict-xvi/de/travels/2008/index_francia.html\"> Apostolische Reise nach Paris und Lourdes</a>; und ich denke an die Gelegenheit, in diesem Haus wohnen zu können, wo ich in den heißeren Monaten besser ausruhen und arbeiten kann. Einen herzlichen Gruß richte ich an die Gemeinschaft von Castel Gandolfo, verbunden mit einem aufrichtigen Wort des Dankes an den Bischof, den Bürgermeister und die Sicherheitskräfte. Danke an alle und »Auf Wiedersehen«!</p>\n<p>… <i>auf französisch</i>: Ich grüße euch, liebe Pilger französischer Sprache, die ihr zum Gebet des <i>Angelus</i> gekommen seid. Mit diesem Gebet gedenken wir der Menschwerdung des Sohnes Gottes und betrachten das unverzügliche und friedvolle »Ja« der Jungfrau Maria zum Willen Gottes, den der Erzengel Gabriel zum Ausdruck gebracht hat. Die Gegenwart Mariens an unserer Seite lasse unser »Ja« spontan, großherzig und unwiderruflich sein! Mit meinem Apostolischen Segen. </p>\n<p>… <i>auf englisch</i>: Herzlich heiße ich die englischsprachigen Besucher willkommen, die bei diesem <i>Angelusgebet</i> zugegen sind. Mein besonderer Gruß geht an die Studenten des »Aquinas College« aus Australien und an die Teilnehmer der Fatimawallfahrt von den Philippinen. Im heutigen Evangelium fordert uns der Herr zum Nachdenken darüber auf, ob wir dem Vater nur dem Wort nach gehorchen, oder ob wir uns wirklich anstrengen, seinem Willen in unserem alltäglichen Leben zu folgen. Seine Worte mögen in uns einen Geist der echten Umkehr und des immer großherzigeren Einsatzes für die Verbreitung des Evangeliums erwecken. Auf euch und eure Familien rufe ich von Herzen Gottes Segen der Weisheit, Freude und des Friedens herab. </p>\n<p>… <i>auf deutsch</i>: Mit Freude grüße ich die Pilger und Gäste aus den Ländern deutscher Sprache. In der zweiten Lesung dieses Sonntags hören wir das Wort des Apostels Paulus: »Seid untereinander so gesinnt, wie es dem Leben in Christus Jesus entspricht« (<i>Phil</i> 2,5). Christus, der sein Leben für uns hingegeben hat, ist das Vorbild für unser Handeln. Auch wir wollen danach streben, füreinander da zu sein und einander in Liebe zu begegnen. In besonderer Weise hat uns dies der Diener Gottes Papst Johannes Paul I. vorgelebt, dessen 30. Todestag wir heute begehen. Bemühen wir uns neu, die Gesinnung Christi zu haben und mehr und mehr in den Lebensstil Jesu hineinzuwachsen. Der Herr segne euch alle! </p>\n<p>... <i>auf spanisch</i>: Mein herzlicher Gruß gilt nun den Pilgern aus dem spanischen Sprachraum. Im Evangelium dieses Sonntags lädt uns Jesus zum gehorsamen Hören des Wortes Gottes und zur treuen Erfüllung des göttlichen Willens ein. Wenn die Lehren Christi mit tiefem, aufrichtigem und fügsamem Glauben aufgenommen werden, verwandeln sie das Leben aller Menschen, gleich welchen Standes und welcher Herkunft, und sie zeigen den Weg, der zum Reich Gottes führt. Vielen Dank und einen schönen Sonntag. </p>\n<p>… <i>auf polnisch</i>: Herzlich grüße ich die Polen, die hierher nach Castel Gandolfo gekommen sind. Insbesondere geht heute mein Gedanke an die Gläubigen, die in Bialystok (Polen) zur Seligsprechung des Dieners Gottes Michał Sopoćko versammelt sind, des Beichtvaters und geistlichen Begleiters der <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20000430_faustina_ge.html\"> hl. Faustina Kowalska</a>. Auf sein Anraten hin beschrieb die Heilige ihre mystischen Erfahrungen und die Erscheinungen des Barmherzigen Jesus in ihrem wohlbekannten »Tagebuch«. Auch dank seiner Bemühungen wurde das Bild mit der Aufschrift »Jesus, ich vertraue auf dich« gemalt und der Welt übergeben. Dieser Diener Gottes wurde als eifriger Priester, Erzieher und Verbreiter des Kultes der Göttlichen Barmherzigkeit bekannt. Ich schließe mich der Freude der Diözesen Bialystok und Wilna sowie all jener in der Welt an, denen die Botschaft des Barmherzigen Jesus am Herzen liegt. Über diese Seligsprechung freut sich im Haus des Vaters mein geliebter Vorgänger, der Diener Gottes Johannes Paul II. Er war es, der die Welt der Göttlichen Barmherzigkeit anvertraut hat, und daher wiederhole ich allen seinen Wunsch: »Gott, reich an Barmherzigkeit, segne euch!« (<i><a href=\"/content/john-paul-ii/de/speeches/2002/august/documents/hf_jp-ii_spe_20020819_departure-poland.html\">Internationaler Flughafen von Krakau-Balice</a></i>, 19. August 2002). </p>\n<p>... <i>auf italienisch</i>: Es freut mich, die Ehrenamtlichen der Fokolar- Bewegung zu empfangen, die aus verschiedenen Ländern zusammengekommen sind, und ich ermutige sie, stets für die verwandelnde Kraft des Evangeliums Zeugnis abzulegen. Ich grüße die Pilger italienischer Sprache, insbesondere die Gläubigen aus Padua, die »Lega Marinara di Sant’Antonio« aus Anzio, den »Katholischen Verband der Angestellten im Krankendienst«, die Schule »Paolo VI« der »Maestre Pie Filippini« aus Castel Gandolfo, die Jugendlichen der »Opera della Chiesa« aus Spanien und Italien sowie den Verein »Ars-Agape« aus Abbiategrasso. Ich grüße darüber hinaus die Gruppe aus der Diözese Belluno-Feltre, die sich zusammen mit dem Bischof Giuseppe Andrich auf dem Petersplatz befindet. </p>\n<p>Während ich den Schülern, die vor kurzem das Schuljahr begonnen haben, alles Gute wünsche, bringe ich meine Wertschätzung für die Kampagne der Gesellschaft des hl. Vinzenz von Paul zum Ausdruck, deren Motto »Laßt mich lernen, es nützt allen« lautet. Im Geist des hl. Vinzenz, dessen wir gestern in der Liturgie gedacht haben, ist es Absicht dieser Initiative, der Armut des Analphabetismus abzuhelfen. Allen wünsche ich einen schönen Monat Oktober, den Rosenkranzmonat, in dem ich, so Gott will, am Sonntag, den 19. Oktober, zum Heiligtum von Pompeij pilgern werde. Einen schönen Sonntag!</p>\n<p><b> </b></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDETTO XVI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Palazzo Apostolico di Castel Gandolfo<br> Domenica, 28 settembre 2008</br></i></font></p>\n<p align=\"center\"> </p>\n<p><i>Cari fratelli e sorelle</i>!</p>\n<p>Oggi la liturgia ci propone la parabola evangelica dei due figli inviati dal padre a lavorare nella sua vigna. Di questi, uno dice subito sì, ma poi non va; l’altro invece sul momento rifiuta, poi però, pentitosi, asseconda il desiderio paterno. Con questa parabola Gesù ribadisce la sua predilezione per i peccatori che si convertono, e ci insegna che ci vuole umiltà per accogliere il dono della salvezza. Anche san Paolo, nel brano della Lettera ai Filippesi che quest’oggi meditiamo, ci esorta all’umiltà. \"Non fate nulla per rivalità o vanagloria - egli scrive -, ma ciascuno di voi, con tutta umiltà, consideri gli altri superiori a se stesso\" (<i>Fil</i> 2,3). Sono questi gli stessi sentimenti di Cristo, che, spogliatosi della gloria divina per amore nostro, si è fatto uomo e si è abbassato fino a morire crocifisso (cfr <i>Fil</i> 2,5-8). Il verbo utilizzato - <i>ekenôsen </i>- significa letteralmente che Egli \"svuotò se stesso\" e pone in chiara luce l’umiltà profonda e l’amore infinito di Gesù, il Servo umile per eccellenza.</p>\n<p>Riflettendo su questi testi biblici, ho pensato subito a <a href=\"/content/john-paul-i/it.html\">Papa Giovanni Paolo I</a>, di cui proprio oggi ricorre il trentesimo anniversario della morte. Egli scelse come motto episcopale lo stesso di san Carlo Borromeo: <i>Humilitas</i>. Una sola parola che sintetizza l’essenziale della vita cristiana e indica l’indispensabile virtù di chi, nella Chiesa, è chiamato al servizio dell’autorità. In una delle quattro Udienze generali tenute durante il suo brevissimo pontificato disse tra l’altro, con quel tono familiare che lo contraddistingueva: \"<a href=\"/content/john-paul-i/it/audiences/documents/hf_jp-i_aud_06091978.html\">Mi limito a raccomandare una virtù, tanto cara al Signore: ha detto: imparate da me che sono mite e umile di cuore … Anche se avete fatto delle grandi cose, dite: siamo servi inutili</a>\". E osservò: \"<a href=\"/content/john-paul-i/it/audiences/documents/hf_jp-i_aud_06091978.html\">Invece la tendenza, in noi tutti, è piuttosto al contrario: mettersi in mostra</a>\" (<i>Insegnamenti di Giovanni Paolo I</i>, p. 51-52). L’umiltà può essere considerata il suo testamento spirituale.</p>\n<p>Grazie proprio a questa sua virtù, bastarono 33 giorni perché Papa Luciani entrasse nel cuore della gente. Nei discorsi usava esempi tratti da fatti di vita concreta, dai suoi ricordi di famiglia e dalla saggezza popolare. La sua semplicità era veicolo di un insegnamento solido e ricco, che, grazie al dono di una memoria eccezionale e di una vasta cultura, egli impreziosiva con numerose citazioni di scrittori ecclesiastici e profani. E’ stato così un impareggiabile catechista, sulle orme di san Pio X, suo conterraneo e predecessore prima sulla cattedra di san Marco e poi su quella di san Pietro. \"Dobbiamo sentirci piccoli davanti a Dio\", disse in <a href=\"/content/john-paul-i/it/audiences/documents/hf_jp-i_aud_06091978.html\"> quella medesima Udienza</a>. E aggiunse: \"Non mi vergogno di sentirmi come un bambino davanti alla mamma: si crede alla mamma, io credo al Signore, a quello che Egli mi ha rivelato\" (<i>ivi</i>, p. 49). Queste parole mostrano tutto lo spessore della sua fede. Mentre ringraziamo Dio per averlo donato alla Chiesa e al mondo, facciamo tesoro del suo esempio, impegnandoci a coltivare la sua stessa umiltà, che lo rese capace di parlare a tutti, specialmente ai piccoli e ai cosiddetti lontani. Invochiamo per questo Maria Santissima, umile Serva del Signore.</p>\n<hr>\n<p><b>Dopo l'Angelus</b></p>\n<p>Il periodo estivo è ormai passato e dopodomani rientrerò in Vaticano. Ringrazio il Signore per tutti i doni che mi ha concesso in questo tempo. Penso in particolare alla <a href=\"/content/benedict-xvi/it/travels/2008/outside/documents/australia.html\"> Giornata Mondiale della Gioventù di Sydney</a>, al periodo di riposo trascorso a Bressanone, alla visita in <a href=\"/content/benedict-xvi/it/travels/2008/index_cagliari.html\"> Sardegna</a> e al viaggio apostolico a <a href=\"/content/benedict-xvi/it/travels/2008/index_francia.html\"> Parigi e Lourdes</a>; e penso alla possibilità di soggiornare in questa casa, dove posso meglio riposare e lavorare nei mesi più caldi. Un caro saluto rivolgo alla comunità di Castel Gandolfo, con un grazie sentito al Vescovo, al Sindaco e alle Forze dell’ordine. Grazie a tutti e arrivederci!</p>\n<p>Je vous salue, chers pèlerins francophones, qui êtes venus pour réciter l’<i>Angélus</i>. Par cette prière, nous faisons mémoire de l’Incarnation du Fils de Dieu et nous contemplons le « oui » immédiat et paisible de la Vierge Marie à la volonté de Dieu exprimée par l’Archange Gabriel. Que la présence de Marie à nos côtés donne à nos « oui » d’être spontanés, généreux et sans retour ! Avec ma Bénédiction apostolique.</p>\n<p>I offer a warm welcome to the English-speaking visitors gathered for this <i> Angelus</i> prayer. My special greeting goes to the students from Aquinas College in Australia and to the members of the Fatima pilgrimage from the Philippines. In today’s Gospel, the Lord asks us to reflect whether we are obedient to the Father in word alone, or truly committed to following his will in our daily lives. May his words inspire in us a spirit of genuine conversion and an ever more generous commitment to the spread of the Gospel. Upon you and your families I cordially invoke God’s blessings of wisdom, joy and peace!</p>\n<p>Mit Freude grüße ich die Pilger und Gäste aus den Ländern deutscher Sprache. In der zweiten Lesung dieses Sonntags hören wir das Wort des Apostels Paulus: „Seid untereinander so gesinnt, wie es dem Leben in Christus Jesus entspricht\" (<i>Phil </i>2,5). Christus, der sein Leben für uns hingegeben hat, ist das Vorbild für unser Handeln. Auch wir wollen danach streben, füreinander da zu sein und einander in Liebe zu begegnen. In besonderer Weise hat uns dies der Diener Gottes Papst Johannes Paul I. vorgelebt, dessen 30. Todestag wir heute begehen. Bemühen wir uns neu, die Gesinnung Christi zu haben und mehr und mehr in den Lebensstil Jesu hineinzuwachsen. Der Herr segne euch alle!</p>\n<p>Saludo con afecto a los peregrinos de lengua española. En el evangelio de este domingo Jesús nos invita a la escucha obediente de la Palabra del Señor y al cumplimiento fiel de la Voluntad divina. Las enseñanzas de Jesucristo, cuando son acogidas con una fe profunda, sencilla y dócil, transforman la vida de toda persona, de cualquier clase y condición, y muestran cual es el camino que conduce al Reino de Dios. Muchas gracias y feliz domingo.</p>\n<p>Witam przybyłych tu, do Castel Gandolfo, Polaków. W szczególny sposób pozdrawiam dzisiaj uczestników odbywającej się w Polsce, w Białymstoku, beatyfikacji Sługi Bożego, księdza Michała Sopoćki, spowiednika i przewodnika duchowego świętej Faustyny Kowalskiej. Za jego sugestią w znanym „Dzienniczku\" opisała ona swoje doświadczenia mistyczne i objawienia Jezusa Miłosiernego. Także dzięki jego staraniom został namalowany i przekazany światu znany obraz z napisem „Jezu ufam Tobie\". Sługa Boży dał się poznać jako gorliwy kapłan, profesor i wychowawca, krzewiciel kultu Bożego Miłosierdzia. Łączę się w radości z Archidiecezją Białostocką i Wileńską oraz ze wszystkimi wiernymi w świecie, którym bliskie jest przesłanie Jezusa Miłosiernego. Tą beatyfikacją zapewne cieszy się, w domu Ojca, mój umiłowany poprzednik, Sługa Boży Jan Paweł II. To on zawierzył świat Bożemu Miłosierdziu. Dlatego powtarzam jego życzenie: „Bóg bogaty w miłosierdzie niech wam wszystkim błogosławi\" (Lotnisko, Kraków-Balice, 19.08.2002 r.).</p>\n<p><i>[Saluto con affetto i Polacchi venuti qui a Castel Gandolfo. In modo particolare rivolgo oggi il mio pensiero ai fedeli riuniti a Białystok, in Polonia, per la beatificazione del servo di Dio <a href=\"http://www.vatican.va/news_services/liturgy/saints/2008/ns_lit_doc_20080928_sopocko_it.html\"> Michał Sopoćko</a>, confessore e guida spirituale di <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20000430_faustina_it.html\"> santa Faustina Kowalska</a>. Per suo suggerimento, la Santa descrisse le proprie esperienze mistiche e le apparizioni di Gesù Misericordioso nel ben noto suo \"Diario\". Anche grazie ai suoi sforzi venne dipinta e trasmessa al mondo l’immagine con la scritta \"Gesù, confido in Te\". Questo Servo di Dio si fece conoscere come zelante sacerdote, educatore e propagatore del culto della Divina Misericordia. Mi unisco alla gioia delle Diocesi di Białystok e di Vilnius e di quanti nel mondo hanno caro il messaggio di Gesù Misericordioso. Per questa beatificazione si rallegra, nella casa del Padre, il mio amato Predecessore, il Servo di Dio Giovanni Paolo II. È stato lui ad affidare il mondo alla Divina Misericordia e per questo ripeto a tutti il suo augurio: \"Dio ricco di misericordia vi benedica!\" (<a href=\"/content/john-paul-ii/it/speeches/2002/august/documents/hf_jp-ii_spe_20020819_departure-poland.html\">Aeroporto Kraków-Balice, 19 agosto 2002</a>).]</i></p>\n<p>Sono lieto di accogliere i volontari del Movimento dei Focolari, venuti da vari Paesi, e li incoraggio a testimoniare sempre la forza trasformatrice del Vangelo. Saluto i pellegrini di lingua italiana, in particolare i fedeli di Padova, la \"Lega Marinara di Sant’Antonio\" di Anzio, l’Associazione Cattolica Operatori Sanitari, la Scuola \"Paolo VI\" delle Maestre Pie Filippini, di Castel Gandolfo, i giovani dell’Opera della Chiesa dalla Spagna e dall’Italia e l’Associazione \"Ars-Agape\" di Abbiategrasso. Saluto inoltre il gruppo della Diocesi di Belluno-Feltre che, con il Vescovo Mons. Giuseppe Andrich, si trova in Piazza San Pietro.</p>\n<p>Mentre rivolgo un augurio a tutti gli studenti che da poco hanno iniziato l’anno scolastico, esprimo apprezzamento per la campagna della Società di San Vincenzo De Paoli intitolata \"Fatemi studiare, conviene a tutti\". Nello spirito di San Vincenzo, che ieri abbiamo ricordato nella liturgia, questa iniziativa si propone di prevenire la povertà dell’analfabetismo. A tutti auguro un buon mese di ottobre, mese del santo Rosario, durante il quale, a Dio piacendo, mi recherò in pellegrinaggio al Santuario di Pompei, domenica 19. Buona domenica!</p>\n<p> <b> </b></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\">PAPA BENTO XVI</font>\n<i></i>\n<p><i><b> <font color=\"#663300\" size=\"4\">ANGELUS</font></b></i></p>\n<p><i><font color=\"#663300\">Domingo, 28 de Setembro de 2008</font></i></p>\n</center>\n<p></p>\n<p align=\"left\"><i>Queridos irmãos e irmãs! </i></p>\n<p align=\"left\">Hoje a liturgia propõe-nos a parábola evangélica dos dois filhos enviados pelo pai para trabalhar na sua vinha. Um deles diz imediatamente sim, mas depois não vai; o outro ao contrário recusa-se imediatamente, mas depois, tendo-se arrependido, obedece ao desejo paterno. Com esta parábola Jesus recorda a sua predilecção pelos pecadores que se convertem e ensina-nos que é preciso humildade para acolher o dom da salvação. Também São Paulo, no trecho da Carta aos Filipenses que hoje meditamos, nos exorta à humildade. \"Nada façais por rivalidade ou por vanglória escreve ele mas, com humildade, considerai os outros superiores a vós mesmos\" <i>(Fl</i> 2, 3). Estes são os mesmos sentimentos de Cristo, que, despojando-se da glória divina por amor a nós, se fez homem e se humilhou até à morte de Cruz (cf. <i>Fl</i> 2, 5-8). O verbo usado <i>ekenôsen </i>significa literalmente que Ele \"se despojou a si mesmo\" e esclarece a profunda humildade e o amor infinito de Jesus, o Servo humilde por excelência. </p>\n<p align=\"left\">Reflectindo sobre estes textos bíblicos, pensei imediatamente no Papa João Paulo I, do qual precisamente hoje se celebra o trigésimo aniversário da morte. Ele escolheu como mote episcopal o mesmo de São Carlos Borromeu: <i> Humilitas.</i> Uma só palavra que sintetiza o essencial da vida cristã e indica a virtude indispensável de quem, na Igreja, está chamado ao serviço da autoridade. Numa das quatro audiências concedidas durante o seu brevíssimo pontificado disse, entre outras coisas, com aquele tom familiar que o distinguia: \"Limito-me a recomendar uma virtude, tão querida ao Senhor: disse: aprendei de mim que sou manso e humilde de coração... Mesmo se fizerdes coisas grandiosas, dizei: somos servos inúteis\". E observou: \"Mas todos nós tendemos antes para o contrário: pôr-nos em evidência\" <i>(Insegnamenti di Giovanni Paolo I</i>, p. 51-52). A humildade pode ser considerada o seu testamento espiritual. </p>\n<p align=\"left\">Graças precisamente a esta sua virtude, foram suficientes 33 dias para que o Papa Luciani entrasse no coração do povo. Nos discursos usava exemplos tirados de acontecimentos de vida concreta, das suas recordações de família e da sabedoria popular. A sua simplicidade era veículo de um ensinamento sólido e rico, que, graças ao dom de uma memória excepcional e de uma vasta cultura, ele enriquecia com numerosas citações de escritores eclesiásticos e profanos. Deste modo foi um inigualável catequista, nas pegadas de São Pio X, seu conterrâneo e predecessor, primeiro na cátedra de São Marcos e depois na de São Pedro. \"Devemos sentir-nos pequenos diante de Deus\", disse naquela mesma Audiência. E acrescentou: \"Não me envergonho de me sentir como uma criança diante da mãe: acredita-se na mãe, eu creio no Senhor, naquilo que me revelou\" <i>(ibid.,</i> p. 49). Estas palavras mostram toda a consistência da sua fé. Ao agradecermos a Deus por tê-lo concedido à Igreja e ao mundo, valorizemos o seu exemplo, comprometendo-nos a cultivar a sua mesma humildade, que o tornou capaz de falar a todos, sobretudo aos pequeninos e aos chamados distantes. Invoquemos por isto Maria Santíssima, humilde Serva do Senhor. </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS</font></b><br> <br/> Palacio Apostólico de Castelgandolfo<br/> Domingo 28 de septiembre de 2008</br></i></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas: </i> </p>\n<p>Hoy la liturgia nos propone la parábola evangélica de los dos hijos enviados por el padre a trabajar en su viña. De estos, uno le dice inmediatamente que sí, pero después no va; el otro, en cambio, de momento rehúsa, pero luego, arrepintiéndose, cumple el deseo paterno. Con esta parábola Jesús reafirma su predilección por los pecadores que se convierten, y nos enseña que se requiere humildad para acoger el don de la salvación. También san Pablo, en el pasaje de la carta a los Filipenses que hoy meditamos, nos exhorta a la humildad: \"No hagáis nada por rivalidad, ni por vanagloria -escribe-, sino con humildad, considerando cada cual a los demás como superiores a sí mismos\" (<i>Flp</i> 2, 3). Estos son los mismos sentimientos de Cristo, que, despojándose de la gloria divina por amor a nosotros, se hizo hombre y se humilló hasta morir crucificado (cf. <i>Flp</i> 2, 5-8). El verbo utilizado -<i>ekenosen</i>- significa literalmente que \"se vació a sí mismo\", y pone bien de relieve la humildad profunda y el amor infinito de Jesús, el Siervo humilde por excelencia. </p>\n<p>Reflexionando sobre estos textos bíblicos, he pensado inmediatamente en el Papa <a href=\"/content/john-paul-i/es.html\">Juan Pablo I</a>, de cuya muerte se celebra hoy el trigésimo aniversario. Eligió como lema episcopal el mismo de san Carlos Borromeo: <i>Humilitas</i>. Una sola palabra que sintetiza lo esencial de la vida cristiana e indica la virtud indispensable de quien, en la Iglesia, está llamado al servicio de la autoridad. En una de las cuatro audiencias generales que tuvo durante su brevísimo pontificado, dijo entre otras cosas, con el tono familiar que lo caracterizaba: \"Me limito a recordaros una virtud muy querida del Señor, que dijo: \"Aprended de mí que soy manso y humilde de corazón\"... Aun si habéis hecho cosas grandes, decid: siervos inútiles somos\". Y agregó: \"En cambio la tendencia de todos nosotros es más bien lo contrario: ponerse en primera fila\" (<i><a href=\"/content/john-paul-i/es/audiences/documents/hf_jp-i_aud_06091978.html\">Audiencia general</a></i>, 6 de septiembre de 1978: <i>L'Osservatore Romano</i>, edición en lengua española, 10 de septiembre de 1978, p. 11). La humildad puede considerarse como su testamento espiritual. </p>\n<p>Precisamente gracias a esta virtud, bastaron treinta y tres días para que el Papa Luciani entrara en el corazón de la gente. En sus discursos ponía ejemplos tomados de hechos de la vida concreta, de sus recuerdos de familia y de la sabiduría popular. Su sencillez transmitía una enseñanza sólida y rica, que, gracias al don de una memoria excepcional y una vasta cultura, adornaba con numerosas citas de escritores eclesiásticos y profanos. Así, fue un catequista incomparable, siguiendo las huellas de san Pío X, su paisano y predecesor, primero en la cátedra de san Marcos y después en la de san Pedro. \"Tenemos que sentirnos pequeños ante Dios\", dijo en esa misma audiencia. Y añadió: \"No me avergüenzo de sentirme como un niño ante su madre; a la madre se le cree; yo creo al Señor y creo lo que él me ha revelado\" (<i><a href=\"http://www.vatican.va/content/john-paul-i/es/audiences/documents/hf_jp-i_aud_06091978.html\">ib</a>., </i>p. 4). Estas palabras muestran toda la grandeza de su fe. A la vez que damos gracias a Dios por haberlo dado a la Iglesia y al mundo, atesoremos su ejemplo, comprometiéndonos a cultivar su misma humildad, que lo capacitó para hablar con todos, especialmente con los pequeños y con los así llamados lejanos. Con este fin, invoquemos a María santísima, humilde Esclava del Señor. </p>\n<hr>\n<p><b>Después del Ángelus </b> </p>\n<p>El período del verano ya ha terminado y pasado mañana volveré al Vaticano. Doy gracias al Señor por todos los dones que me ha concedido durante este tiempo. En particular, pienso en la <a href=\"/content/benedict-xvi/es/travels/2008/outside/documents/australia.html\">Jornada mundial de la juventud en Sydney</a>, en el período de descanso pasado en Bressanone, en la <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2008/inside/documents/cagliari.html\">visita a Cerdeña</a> y en el <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2008/outside/documents/francia.html\">viaje apostólico a París y Lourdes</a>; pienso también en el hecho de haber podido permanecer en esta casa, donde puedo descansar mejor y trabajar durante los meses más calurosos. Dirijo un afectuoso saludo a la comunidad de Castelgandolfo, con un agradecimiento sincero al obispo, al alcalde y a las Fuerzas del orden. Gracias a todos, y ¡hasta la vista! </p>\n<p>A la vez que expreso mis mejores deseos para todos los estudiantes que acaban de iniciar el año escolar, manifiesto mi aprecio por la campaña de la Sociedad de San Vicente de Paúl titulada: \"Hacedme estudiar, les conviene a todos\". Con el mismo espíritu de san Vicente, a quien ayer recordamos en la liturgia, esta iniciativa se propone prevenir la pobreza del analfabetismo. Les deseo a todos un buen mes de octubre, mes del santo rosario, durante el cual, si Dios quiere, iré en peregrinación al santuario de Pompeya,el domingo 19. Feliz domingo. </p>\n<p>Saludo con afecto a los polacos que han venido a Castelgandolfo. De modo particular, mi pensamiento va hoy a los fieles reunidos en Bialystok, en Polonia, para la beatificación del siervo de Dios Miguel Sopocko, confesor y guía espiritual de santa Faustina Kowalska. Por su sugerencia, la santa describió sus experiencias místicas y las apariciones de Jesús misericordioso en su muy conocido \"Diario\". También gracias a sus esfuerzos se pintó y transmitió al mundo la imagen con la inscripción \"Jesús, confío en ti\". Este siervo de Dios se dio a conocer como celoso sacerdote, educador y propagador del culto de la Misericordia divina. Me uno a la alegría de las diócesis de Bialystok y Vilna y de cuantos en el mundo acogen el mensaje de Jesús misericordioso. Por esta beatificación se alegra, en la casa del Padre, mi amado predecesor, el siervo de Dios Juan Pablo II. Fue él quien encomendó el mundo a la Misericordia divina, y por eso repito a todos su deseo: \"¡Dios, rico en misericordia, os bendiga!\" (<i><a href=\"/content/john-paul-ii/es/speeches/2002/august/documents/hf_jp-ii_spe_20020819_departure-poland.html\">Discurso durante la ceremonia de despedida en el aeropuerto de Cracovia</a>, </i>19 de agosto de 2002, n. 4: <i>L'Osservatore Romano</i>, edición en lengua española, 23 de agosto de 2002, p. 11). </p>\n<p><i>(En español) <br/> </i>Saludo con afecto a los peregrinos de lengua española. En el evangelio de este domingo Jesús nos invita a la escucha obediente de la palabra del Señor y al cumplimiento fiel de la voluntad divina. Las enseñanzas de Jesucristo, cuando son acogidas con una fe profunda, sencilla y dócil, transforman la vida de toda persona, de cualquier clase y condición, y muestran cuál es el camino que conduce al reino de Dios. Muchas gracias y feliz domingo. </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}