{
    "id": "hf_ben-xvi_mes_20100404_urbi-easter",
    "pope_id": "benedict-xvi",
    "type": "messages",
    "date": "",
    "title": "Urbi et Orbi Message - Easter 2010",
    "excerpt": {
        "hr": "\"Cantemus Domino: gloriose enim magnificatus est\",(Liturgija časova, Uskrs, Služba čitanja, ant. 1.).",
        "en": "Cantemus Domino: gloriose enim magnificatus est.“Let us sing to the Lord, glorious his triumph!”(Liturgy of the Hours,Easter, Office of Readings, Antiphon 1).",
        "fr": "«Cantemus Domino : gloriose enim magnificatus est».« Chantons le Seigneur : il est vraiment ressuscité! » (Liturgie des Heures, Pâques, Office des Lectures, Ant. 1).",
        "it": "“Cantemus Domino: gloriose enim magnificatus est”.“Cantiamo al Signore: è veramente glorioso!” (Liturgia delle Ore, Pasqua, Ufficio di Lettura, Ant. 1).",
        "pt": "«Cantemus Domino: gloriose enim magnificatus est».«Cantemos ao Senhor: é verdadeiramente glorioso!» (Liturgia das Horas: Páscoa, Ofício de Leituras, Ant. 1).",
        "es": "«Cantemus Domino: gloriose enim magnificatus est».«Cantaré al Señor, sublime es su victoria» (Liturgia de las Horas, Pascua, Oficio de Lecturas, Ant. 1)."
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/messages/urbi/documents/hf_ben-xvi_mes_20100404_urbi-easter.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/messages/urbi/documents/hf_ben-xvi_mes_20100404_urbi-easter.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/messages/urbi/documents/hf_ben-xvi_mes_20100404_urbi-easter.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/messages/urbi/documents/hf_ben-xvi_mes_20100404_urbi-easter.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/messages/urbi/documents/hf_ben-xvi_mes_20100404_urbi-easter.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/messages/urbi/documents/hf_ben-xvi_mes_20100404_urbi-easter.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/messages/urbi/documents/hf_ben-xvi_mes_20100404_urbi-easter.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>PAPIN BLAGOSLOV I PORUKA URBI ET ORBI NA USKRS 2010.</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nedjelja, 4. travnja 2010.</i></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> [<a href=\"https://www.youtube.com/watch?v=TX8QnY0bbfs&amp;ab_channel=VaticanNews\">Video</a>]</b></font></p>\n<p align=\"center\"> <b>Duhovni je \"izlazak\" početak potpune slobode</b></p>\n<p> </p>\n<p>\"Cantemus Domino: gloriose enim magnificatus est\", <i>(Liturgija časova, Uskrs, Služba čitanja, ant. 1.).</i></p>\n<p> </p>\n<p><i>Draga braćo i sestre!</i></p>\n<p>Donosim vam navještaj Uskrsa ovim liturgijskim riječima, u kojima iznova odjekuje drevni himan hvale Židova nakon prolaska kroz Crveno more. Knjiga Izlaska (usp. 15,19-21) nam pripovijeda da su, kada su prešli more i stigli na drugu obalu i vidjeli potopljene Egipćane, Mojsijeva i Aronova sestra Mirjam i druge žene zaplesale pjevajući: \"Zapjevajte Jahvi / jer se proslavio! / Konja s konjanikom / u more je survao.\" Tu pjesmu zahvalnicu kršćani cijeloga svijeta ponavljaju na uskršnjem bdijenju, a posebna molitva objašnjava njezino značenje, molitva koju sada, u punoj svjetlosti uskrsnuća, radosno ponavljamo: \"Bože, i u naše vrijeme svjedoci smo sjaja tvojih drevnih čudesa: ono što je tvoja moćna ruka učinila da bi oslobodila samo jedan narod od faraonova tlačenja, ti sada činiš po vodi krštenja za spasenje svih naroda; daj da svi ljudi budu pribrojenu među sinove Abrahamove i budu dionici dostojanstva izabranoga naroda.\" </p>\n<p>Evanđelje nam je objavilo ispunjenje drevnih obećanja: svojom smrću i uskrsnućem Isus Krist oslobodio je čovjeka od najvećeg ropstva, od ropstva grijehu i otvorio mu put prema Obećanoj zemlji, kraljevstvu Božjemu, sveopćem kraljevstvu pravde, ljubavi i mira. Taj se \"izlazak\" ponajprije događa u samome čovjeku, u novom rođenju Duha Svetoga, što je učinak krštenja koji nam je Isus darovao upravo u uskršnjem otajstvu. Stari čovjek ustupa mjesto novome; ostavlja iza sebe stari život i kreće u novi (usp. Rim 6,4). Ali duhovni je \"izlazak\" početak potpune slobode koja je u stanju obnoviti svaku ljudsku, osobnu i društvenu dimenziju.</p>\n<p>Da, braćo, Uskrs je pravo spasenje čovječanstva! Da Isus – jaganjce Božje – nije prolio svoju krv za nas, nikakve nade ne bismo imali, naš udes i udes cijeloga svijeta bila bi neizbježno smrt. Ali Uskrs je sve to promijenio: Isusovo uskrsnuće novo je stvaranje, poput kalema što obnavlja cijelu biljku. To je događaj koji je duboko promijenio tijek povijesti, pretegnuvši je jednom za svagda na stranu dobra, na stranu života, oprosta. Slobodni smo, spašeni smo! I zato naša srca mogu klicati: \"Slavimo Gospodina! Doista je velik!\"<br> Kršćanski narod, izašavši iz voda krštenja, poslan je u svijet da svjedoči o tom spasenju i da svima donese plod Uskrsa koji je novi život oslobođen grijeha, vraćen u prvobitnu ljepotu, dobrotu i istinu. Tijekom dvije tisuće godina, kršćani su – osobito sveci – plodili povijest živim iskustvom Uskrsa. Crkva je narod izlaska jer neprestano živi uskršnje otajstvo i širi njegovu obnavljajuću snagu u svakom dobu i na svakom mjestu. I danas je čovječanstvu potreban \"izlazak\". Ono ne treba površne promjene, već moralno i duhovno obraćenje. Potrebno mu je spasenje iz evanđelja da bi izašlo iz krize koja je duboka i traži duboke promjene, počevši od savjesti.</br></p>\n<p>Od Gospodina Isusa molim da na Bliskom istoku, a osobito u zemlji posvećenoj njegovom smrću i uskrsnućem, narodi postignu pravi i konačni \"izlazak\" iz rata i nasilja prema miru i slozi. Neka kršćanskim zajednicama koje, osobito u Iraku, trpe iskušenja i patnje, Uskrsnuli ponovi riječi utjehe i ohrabrenja koje je uputio apostolima na Posljednjoj večeri: \"Mir vama!\" (Iv 20,21)</p>\n<p>Latinsko-američkim država i Karibima koje trpe od opasnog porasta zločina povezanih s trgovinom droge, Kristov Uskrs neka bude znak pobjede mirnoga suživota i poštovanja zajedničkoga dobra. Neka dragi narod Haitija, pogođen strašnom tragedijom potresa, ispuni svoj \"izlazak\" iz tuge i očaja prema novoj nadi potpomognutoj međunarodnom solidarnošću. Ljubljeni građani Čilea, također pogođeni strašnom katastrofom, neka, potpomognuti vjerom, započnu obnovu.</p>\n<p>Neka se u snazi uskrsnulog Isusa u Africi okončaju sukobi koji uzrokuju razaranja i patnje i postignu mir i pomirenje koji su jamstvo razvoja. Posebno preporučam Gospodinu budućnost Demokratske Republike Kongo, Gvineje i Nigerije.</p>\n<p>Neka Uskrsnuli pomogne kršćanima koje se zbog njihove vjere proganja pa čak i ubija, kao u Pakistanu. Zemljama pogođenim terorizmom i društvenim i vjerskim nepravdama, neka On dade snagu da krenu putem dijaloga i mirnog suživota. Odgovornima u svim narodima neka Kristov Uskrs donese svjetlost i snagu da ekonomsko i financijsko djelovanje napokon vode prema načelima istine, pravde i bratske pomoći. Neka spasiteljska moć Kristova uskrsnuća prožme cijelo čovječanstvo kako bi moglo prevladati mnoga i tragična očitovanja \"kulture smrti\" koja se širi, i postaviti temelje budućnosti ljubavi i istine u kojoj će svako ljudsko biće biti poštovano i prihvaćeno.</p>\n<p>Draga braćo i sestre! Uskrs ne stvara nikakvu čaroliju. Kao što su Židovi iza Crvenog mora našli pustinju, tako Crkva, nakon Uskrsnuća, uvijek nalazi povijest s njezinim radostima i nadama, bolima i strepnjama. Ipak, ta se povijest promijenila, obilježili su je novi i vječni savez i doista je okrenuta budućnosti. Zato, spašeni u nadi, nastavimo naše hodočašće, noseći u srcu taj drevni, a uvijek novi pjev: \"Slavimo Gospodina! Uistinu je velik!\" </p>\n<p> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">URBI ET ORBI MESSAGE <br> OF HIS HOLINESS <br/>POPE BENEDICT XVI </br></font></i></b></p>\n<p align=\"center\"><b><font color=\"#663300\">EASTER 20</font></b><font color=\"#663300\"><b>10</b></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> [<a href=\"https://www.youtube.com/watch?v=TX8QnY0bbfs&amp;ab_channel=VaticanNews\">Video</a>]</b></font></p>\n<p align=\"center\"> <i> <font color=\"#663300\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2010/20100404_urbi/index.html\">Images of the celebration</a></b></font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Cantemus Domino: gloriose enim magnificatus est.<br/></i>“Let us sing to the Lord, glorious his triumph!”<i> </i> (<i>Liturgy of the Hours, </i> Easter, Office of Readings, Antiphon 1).</p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters</i>,</p>\n<p align=\"left\">I bring you the Easter proclamation in these words of the Liturgy, which echo the ancient hymn of praise sung by the Israelites after crossing the Red Sea. It is recounted in the <i>Book of Exodus</i> (cf 15:19-21) that when they had crossed the sea on dry land, and saw the Egyptians submerged by the waters, Miriam, the sister of Moses and Aaron, and the other women sang and danced to this song of joy: “Sing to the Lord, for he has triumphed wonderfully: horse and rider he has thrown into the sea!” Christians throughout the world repeat this canticle at the Easter Vigil, and a special prayer explains its meaning; a prayer that now, in the full light of the resurrection, we joyfully make our own: “Father, even today we see the wonders of the miracles you worked long ago. You once saved a single nation from slavery, and now you offer that salvation to all through baptism. May the peoples of the world become true sons of Abraham and prove worthy of the heritage of Israel.”</p>\n<p align=\"left\">The Gospel has revealed to us the fulfilment of the ancient figures: in his death and resurrection, Jesus Christ has freed us from the radical slavery of sin and opened for us the way towards the promised land, the Kingdom of God, the universal Kingdom of justice, love and peace. This “exodus” takes place first of all within man himself, and it consists in a new birth in the Holy Spirit, the effect of the baptism that Christ has given us in his Paschal Mystery. The old man yields his place to the new man; the old life is left behind, and a new life can begin (cf. <i>Rom</i> 6:4). But this spiritual “exodus” is the beginning of an integral liberation, capable of renewing us in every dimension – human, personal and social.</p>\n<p align=\"left\">Yes, my brothers and sisters, Easter is the true salvation of humanity! If Christ – the Lamb of God – had not poured out his blood for us, we would be without hope, our destiny and the destiny of the whole world would inevitably be death. But Easter has reversed that trend: Christ’s resurrection is a new creation, like a graft that can regenerate the whole plant. It is an event that has profoundly changed the course of history, tipping the scales once and for all on the side of good, of life, of pardon. We are free, we are saved! Hence from deep within our hearts we cry out: “Let us sing to the Lord: glorious his triumph!”</p>\n<p align=\"left\">The Christian people, having emerged from the waters of baptism, is sent out to the whole world to bear witness to this salvation, to bring to all people the fruit of Easter, which consists in a new life, freed from sin and restored to its original beauty, to its goodness and truth. Continually, in the course of two thousand years, Christians – especially saints – have made history fruitful with their lived experience of Easter. The Church is the people of the Exodus, because she constantly lives the Paschal Mystery and disseminates its renewing power in every time and place. In our days too, humanity needs an “exodus”, not just superficial adjustment, but a spiritual and moral conversion. It needs the salvation of the Gospel, so as to emerge from a profound crisis, one which requires deep change, beginning with consciences.</p>\n<p align=\"left\">I pray to the Lord Jesus that in the Middle East, and especially in the land sanctified by his death and resurrection, the peoples will accomplish a true and definitive “exodus” from war and violence to peace and concord. To the Christian communities who are experiencing trials and sufferings, especially in Iraq, the Risen Lord repeats those consoling and encouraging words that he addressed to the Apostles in the Upper Room: “Peace be with you!” (<i>Jn</i> 20:21).</p>\n<p align=\"left\">For the countries in Latin America and the Caribbean that are seeing a dangerous resurgence of crimes linked to drug trafficking, let Easter signal the victory of peaceful coexistence and respect for the common good. May the beloved people of Haiti, devastated by the appalling tragedy of the earthquake, accomplish their own “exodus” from mourning and from despair to a new hope, supported by international solidarity. May the beloved citizens of Chile, who have had to endure another grave catastrophe, set about the task of reconstruction with tenacity, supported by their faith.</p>\n<p align=\"left\">In the strength of the risen Jesus, may the conflicts in Africa come to an end, conflicts which continue to cause destruction and suffering, and may peace and reconciliation be attained, as guarantees of development. In particular I entrust to the Lord the future of the Democratic Republic of Congo, Guinea and Nigeria.</p>\n<p align=\"left\">May the Risen Lord sustain the Christians who suffer persecution and even death for their faith, as for example in Pakistan. To the countries afflicted by terrorism and by social and religious discrimination, may He grant the strength to undertake the work of building dialogue and serene coexistence. To the leaders of nations, may Easter bring light and strength, so that economic and financial activity may finally be driven by the criteria of truth, justice and fraternal aid. May the saving power of Christ’s resurrection fill all of humanity, so that it may overcome the multiple tragic expressions of a “culture of death” which are becoming increasingly widespread, so as to build a future of love and truth in which every human life is respected and welcomed.</p>\n<p align=\"left\">Dear brothers and sisters, Easter does not work magic. Just as the Israelites found the desert awaiting them on the far side of the Red Sea, so the Church, after the resurrection, always finds history filled with joy and hope, grief and anguish. And yet, this history is changed, it is marked by a new and eternal covenant, it is truly open to the future. For this reason, saved by hope, let us continue our pilgrimage, bearing in our hearts the song that is ancient and yet ever new: “Let us sing to the Lord: glorious his triumph!”.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>MESSAGE URBI ET ORBI <br> DU PAPE BENOÎT XVI </br></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><b>PÂQUES 2010 </b></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> [<a href=\"https://www.youtube.com/watch?v=TX8QnY0bbfs&amp;ab_channel=VaticanNews\">Vidéo</a>]</b></font></p>\n<p align=\"center\"> <i><b> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2010/20100404_urbi/index.html\">Images de la célébration</a></b></i></p>\n<p> </p>\n<p>« <i>Cantemus Domino : gloriose enim magnificatus est</i> ».<br/>« Chantons le Seigneur : il est vraiment ressuscité! » (<i>Liturgie des Heures</i>, Pâques, Office des Lectures, Ant. 1).</p>\n<p> </p>\n<p><i>Chers frères et sœurs,</i></p>\n<p>Je vous porte l’annonce de la Pâque avec ces paroles de la Liturgie, qui font écho à l’hymne très ancien de louange des hébreux après le passage de la Mer rouge. Le <i>livre de l’Exode</i> (<i>cf.</i> 15, 19-21) raconte que quand ils eurent traversé la mer à pied sec et qu’ils virent les égyptiens engloutis par les eaux, Myriam – la sœur de Moïse et d’Aaron – et les autres femmes entonnèrent en dansant ce chant d’exultation : « Chantons le Seigneur, / car il a fait éclater sa gloire, / il a jeté à l’eau cheval et cavalier. ». Partout dans le monde, les chrétiens répètent ce cantique au cours de la Vigile pascale, et une prière dite pour la circonstance en explique la signification, une prière que maintenant, dans la pleine lumière de la résurrection, nous faisons nôtre avec joie : « Maintenant encore, Seigneur, nous voyons resplendir tes merveilles d’autrefois : Alors que jadis tu manifestais ta puissance en délivrant un seul peuple de la poursuite des Égyptiens, tu assures désormais le salut de toutes les nations en les faisant renaître à travers les eaux du baptême ; fais que les hommes du monde entier deviennent des fils d’Abraham et accèdent à la dignité de peuple élu ».</p>\n<p>L’Évangile nous a révélé l’accomplissement des anciennes prophéties : par sa mort et sa résurrection, Jésus Christ a libéré l’homme de l’esclavage radical, celui du péché, et lui a ouvert la route vers la Terre promise, le Royaume de Dieu, règne universel de justice, d’amour et de paix. Cet « exode » se réalise avant tout à l’intérieur de l’homme lui-même, et il consiste en une nouvelle naissance dans l’Esprit Saint, conséquence du Baptême que le Christ nous a précisément donné dans le mystère pascal. L’homme ancien laisse la place à l’homme nouveau ; en laissant derrière soi la vie d’avant, il est possible d’avancer dans une vie nouvelle (cf. <i>Rm</i> 6, 4). Mais l’ ‘exode’ spirituel est le principe d’une libération intégrale, susceptible de rénover l’homme dans toutes ses dimensions, personnelle et sociale.</p>\n<p>Oui, frères, Pâques est le vrai salut de l’humanité ! Si le Christ – l’Agneau de Dieu – n’avait pas versé son Sang pour nous, nous n’aurions aucune espérance ; notre destin et celui du monde entier serait inévitablement la mort. Mais la Pâque a renversé la perspective : la Résurrection du Christ est une nouvelle création, à la manière d’une greffe qui peut régénérer l’ensemble de la planète. C’est un événement qui a modifié l’orientation profonde de l’histoire, la faisant basculer une fois pour toutes du côté du bien, de la vie, du pardon. Nous sommes libres, nous sommes sauvés ! Voilà pourquoi du plus profond de nous-mêmes nous exultons : « Chantons le Seigneur : il est vraiment ressuscité! ».</p>\n<p>Le peuple chrétien, sorti des eaux du Baptême, est envoyé partout dans le monde pour témoigner de ce salut, pour porter à tous le fruit de la Pâque, qui consiste en une vie nouvelle, libérée du péché et rendue à sa beauté originelle, à sa bonté et à sa vérité. Continuellement, pendant deux mille ans, les chrétiens – spécialement les saints – ont fécondé l’histoire par l’expérience vivante de la Pâque. L’Église est le peuple de l’exode, parce qu’elle vit constamment le mystère pascal et répand sa puissance de renouvellement à tout moment et en tout lieu. Aujourd’hui encore, l’humanité a besoin d’un ‘exode’, non pas seulement d’ajustements superficiels, mais d’une conversion spirituelle et morale. Elle a besoin du salut de l’Évangile, pour sortir d’une crise qui est profonde et qui, comme telle, réclame des changements profonds, à commencer par celui de la conscience.</p>\n<p>Au Seigneur Jésus, je demande qu’au Moyen Orient, et en particulier sur la Terre sanctifiée par sa mort et sa résurrection, les Peuples accomplissent un ‘exode’ vrai et définitif qui les fasse passer de la guerre et de la violence à la paix et à la concorde. Aux communautés chrétiennes qui, spécialement en Iraq, connaissent épreuves et souffrances, que le Ressuscité redise la parole pleine de consolation et d’encouragement qu’il adressa aux Apôtres dans le Cénacle : « La paix soit avec vous ! » ( <i>Jn </i>20, 21).</p>\n<p>Pour les pays latino-américains et des Caraïbes qui font l’expérience d’une dangereuse recrudescence des crimes liés au trafic de la drogue, que la Pâque du Christ marque la victoire de la convivialité pacifique et du respect pour le bien commun. Que la population bien-aimée d’Haïti, dévastée par l’effroyable tragédie du tremblement de terre, accomplisse son ‘exode’ du deuil et de la désespérance vers une nouvelle espérance, soutenue par la communauté internationale. Que les très chers citoyens du Chili, accablés par une autre grave catastrophe, mais soutenus par la foi, s’attachent avec ténacité à l’œuvre de reconstruction.</p>\n<p>Dans la force de Jésus ressuscité, qu’il soit mis fin en Afrique aux conflits qui continuent à provoquer destructions et souffrances et que l’on parvienne à cette paix et à cette réconciliation qui sont des garanties de développement. Je confie en particulier au Seigneur l’avenir de la République démocratique du Congo, de la Guinée et du Nigéria.</p>\n<p>Que le Ressuscité soutiennent les chrétiens qui, à cause de leur foi, souffrent la persécution et même la mort, comme au Pakistan. Aux pays affectés par le terrorisme et par les discriminations sociales ou religieuses, qu’Il accorde la force d’ouvrir des chemins de dialogue et de coexistence sereine. Aux responsables de toutes les Nations, que la Pâque du Christ porte lumière et force, pour que l’activité économique et financière soit finalement fondée sur des critères de vérité, de justice et d’entraide fraternelle. Que la puissance salvifique de la résurrection du Christ remplisse l’humanité entière, afin que celle-ci dépasse les multiples et tragiques expressions d’une ‘culture de mort’ qui tend à se répandre, pour édifier un avenir d’amour et de vérité, dans lequel chaque vie humaine soit respectée et accueillie.</p>\n<p>Chers frères et sœurs ! La Pâque n’agit pas de façon magique. Tout comme au-delà de la Mer rouge les hébreux trouvèrent le désert, l’Église, après la Résurrection, rencontre toujours l’histoire avec ses joies et ses espérances, ses douleurs et ses angoisses. Et cependant, cette histoire est transformée, elle est marquée par une alliance nouvelle et éternelle, elle est réellement ouverte à un avenir. C’est pourquoi, sauvés en espérance, nous poursuivons notre pèlerinage en portant dans le cœur le cantique ancien et toujours nouveau : « Chantons le Seigneur : il est vraiment ressuscité! ».</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">MESSAGGIO URBI ET ORBI<br>DEL SANTO PADRE BENEDETTO XVI</br></font></i></b> </font> </p>\n<p align=\"center\"><b><font color=\"#663300\">PASQUA 2010 </font></b></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> [<a href=\"https://www.youtube.com/watch?v=TX8QnY0bbfs&amp;ab_channel=VaticanNews\">Video</a>]</b></font></p>\n<p align=\"center\"> <i> <font color=\"#663300\" size=\"2\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2010/20100404_urbi/index.html\">Immagini della celebrazione</a></b></font></i></p>\n<p> </p>\n<p>“<i>Cantemus Domino: gloriose enim magnificatus est</i>”.<br/>“Cantiamo al Signore: è veramente glorioso!” (<i>Liturgia delle Ore</i>, Pasqua, Ufficio di Lettura, Ant. 1).</p>\n<p> </p>\n<p><i>Cari fratelli e sorelle!</i></p>\n<p>Vi reco l’annuncio della Pasqua con queste parole della Liturgia, che riecheggiano l’antichissimo inno di lode degli ebrei dopo il passaggio del Mar Rosso. Narra il <i>Libro dell’Esodo</i> (cfr 15,19-21) che quando ebbero attraversato il mare all’asciutto e videro gli egiziani sommersi dalle acque, Miriam – la sorella di Mosè e di Aronne – e le altre donne intonarono danzando questo canto di esultanza: “Cantate al Signore, / perché ha mirabilmente trionfato: / cavallo e cavaliere / ha gettato nel mare!”. I cristiani, in tutto il mondo, ripetono questo cantico nella Veglia pasquale, ed una speciale preghiera ne spiega il significato; una preghiera che ora, nella piena luce della Risurrezione, con gioia facciamo nostra: “O Dio, anche ai nostri tempi vediamo risplendere i tuoi antichi prodigi: ciò che facesti con la tua mano potente per liberare un solo popolo dall’oppressione del faraone, ora lo compi attraverso l’acqua del Battesimo per la salvezza di tutti i popoli; concedi che l’umanità intera sia accolta tra i figli di Abramo e partecipi alla dignità del popolo eletto”. </p>\n<p>Il Vangelo ci ha rivelato il compimento delle antiche figure: con la sua morte e risurrezione, Gesù Cristo ha liberato l’uomo dalla schiavitù radicale, quella del peccato, e gli ha aperto la strada verso la vera Terra promessa, il Regno di Dio, Regno universale di giustizia, di amore e di pace. Questo “esodo” avviene prima di tutto dentro l’uomo stesso, e consiste in una nuova nascita nello Spirito Santo, effetto del Battesimo che Cristo ci ha donato proprio nel mistero pasquale. L’uomo vecchio lascia il posto all’uomo nuovo; la vita di prima è alle spalle, si può camminare in una vita nuova (cfr <i>Rm</i> 6,4). Ma l’“esodo” spirituale è principio di una liberazione integrale, capace di rinnovare ogni dimensione umana, personale e sociale. </p>\n<p>Sì, fratelli, la Pasqua è la vera salvezza dell’umanità! Se Cristo – l’Agnello di Dio – non avesse versato il suo Sangue per noi, non avremmo alcuna speranza, il destino nostro e del mondo intero sarebbe inevitabilmente la morte. Ma la Pasqua ha invertito la tendenza: la Risurrezione di Cristo è una nuova creazione, come un innesto che può rigenerare tutta la pianta. E’ un avvenimento che ha modificato l’orientamento profondo della storia, sbilanciandola una volta per tutte dalla parte del bene, della vita, del perdono. Siamo liberi, siamo salvi! Ecco perché dall’intimo del cuore esultiamo: “Cantiamo al Signore: è veramente glorioso!”.</p>\n<p>Il popolo cristiano, uscito dalle acque del Battesimo, è inviato in tutto il mondo a testimoniare questa salvezza, a portare a tutti il frutto della Pasqua, che consiste in una vita nuova, liberata dal peccato e restituita alla sua bellezza originaria, alla sua bontà e verità. Continuamente, nel corso di duemila anni, i cristiani – specialmente i santi – hanno fecondato la storia con l’esperienza viva della Pasqua. La Chiesa è il popolo dell’esodo, perché costantemente vive il mistero pasquale e diffonde la sua forza rinnovatrice in ogni tempo e in ogni luogo. Anche ai nostri giorni l’umanità ha bisogno di un “esodo”, non di aggiustamenti superficiali, ma di una conversione spirituale e morale. Ha bisogno della salvezza del Vangelo, per uscire da una crisi che è profonda e come tale richiede cambiamenti profondi, a partire dalle coscienze.</p>\n<p>Al Signore Gesù chiedo che in Medio Oriente, ed in particolare nella Terra santificata dalla sua morte e risurrezione, i Popoli compiano un “esodo” vero e definitivo dalla guerra e dalla violenza alla pace ed alla concordia. Alle comunità cristiane, che, specialmente in Iraq, conoscono prove e sofferenze, il Risorto ripeta la parola carica di consolazione e di incoraggiamento che rivolse agli Apostoli nel Cenacolo: “Pace a voi!” (<i>Gv</i> 20,21).</p>\n<p>Per quei Paesi Latino-americani e dei Caraibi che sperimentano una pericolosa recrudescenza dei crimini legati al narcotraffico, la Pasqua di Cristo segni la vittoria della convivenza pacifica e del rispetto per il bene comune. La diletta popolazione di Haiti, devastata dall’immane tragedia del terremoto, compia il suo “esodo” dal lutto e dalla disperazione ad una nuova speranza, sostenuta dalla solidarietà internazionale. Gli amati cittadini cileni, prostrati da un’altra grave catastrofe, ma sorretti dalla fede, affrontino con tenacia l’opera di ricostruzione.</p>\n<p>Nella forza di Gesù risorto, in Africa si ponga fine ai conflitti che continuano a provocare distruzione e sofferenze e si raggiunga quella pace e quella riconciliazione che sono garanzie di sviluppo. In particolare, affido al Signore il futuro della Repubblica Democratica del Congo, della Guinea e della Nigeria.</p>\n<p>Il Risorto sostenga i cristiani che, per la loro fede, soffrono la persecuzione e persino la morte, come in Pakistan. Ai Paesi afflitti dal terrorismo e dalle discriminazioni sociali o religiose, Egli conceda la forza di intraprendere percorsi di dialogo e di convivenza serena. Ai responsabili di tutte le Nazioni, la Pasqua di Cristo rechi luce e forza, perché l’attività economica e finanziaria sia finalmente impostata secondo criteri di verità, di giustizia e di aiuto fraterno. La potenza salvifica della risurrezione di Cristo investa tutta l’umanità, affinché essa superi le molteplici e tragiche espressioni di una “cultura di morte” che tende a diffondersi, per edificare un futuro di amore e di verità, in cui ogni vita umana sia rispettata ed accolta.</p>\n<p>Cari fratelli e sorelle! La Pasqua non opera alcuna magia. Come al di là del Mar Rosso gli ebrei trovarono il deserto, così la Chiesa, dopo la Risurrezione, trova sempre la storia con le sue gioie e le sue speranze, i suoi dolori e le sue angosce. E tuttavia, questa storia è cambiata, è segnata da un’alleanza nuova ed eterna, è realmente aperta al futuro. Per questo, salvati nella speranza, proseguiamo il nostro pellegrinaggio, portando nel cuore il canto antico e sempre nuovo: “Cantiamo al Signore: è veramente glorioso!”.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">MENSAGEM URBI ET ORBI<br> DO SANTO PADRE BENTO XVI</br></font></i></b> </font> </p>\n<p align=\"center\"><b><font color=\"#663300\">PÁSCOA 2010</font></b></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> [<a href=\"https://www.youtube.com/watch?v=TX8QnY0bbfs&amp;ab_channel=VaticanNews\">Vídeo</a>]</b></font></p>\n<p align=\"center\"> <i> <font color=\"#663300\" size=\"2\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2010/20100404_urbi/index.html\">Imagens da celebração</a></b></font></i></p>\n<p> </p>\n<p>«<i>Cantemus Domino: gloriose enim magnificatus est</i>».<br/>«Cantemos ao Senhor: é verdadeiramente glorioso!» (<i>Liturgia das Horas</i>: Páscoa, Ofício de Leituras, Ant. 1).</p>\n<p> </p>\n<p><i>Queridos irmãos e irmãs!</i></p>\n<p>Transmito-vos o anúncio da Páscoa com estas palavras da Liturgia, que repercutem o antiquíssimo hino de louvor dos hebreus depois da travessia do Mar Vermelho. Conta o <i>Livro do Éxodo</i> (cf. 15, 19-21) que, depois de atravessarem o mar enxuto e terem visto os egípcios submersos pelas águas, Miriam – a irmã de Moisés e Aarão – e as outras mulheres entoaram, dançando, este cântico de exultação: «Cantai ao Senhor que Se revestiu de glória. Precipitou no mar o cavalo e o cavaleiro!» Por todo o mundo, os cristãos repetem este cântico na Vigília Pascal, cujo significado é depois explicado na respectiva oração; uma oração que agora, na plena luz da Ressurreição, jubilosamente fazemos nossa: «Também em nossos dias, Senhor, vemos brilhar as vossas antigas maravilhas: se outrora manifestastes o vosso poder libertando um só povo da perseguição do Faraó, hoje assegurais a salvação de todas as nações fazendo-as renascer pela água do Baptismo: fazei que todos os povos da terra se tornem filhos de Abraão e membros do vosso povo eleito».</p>\n<p>O Evangelho revelou-nos o cumprimento das figuras antigas: com a sua morte e ressurreição, Jesus Cristo libertou o homem da escravidão radical, a do pecado, e abriu-lhe a estrada para a verdadeira Terra Prometida, o Reino de Deus, Reino universal de justiça, de amor e de paz. Este «êxodo» verifica-se, antes de mais nada, no íntimo do próprio homem e consiste num novo nascimento no Espírito Santo, efeito do Baptismo que Cristo nos deu precisamente no mistério pascal. O homem velho cede o lugar ao homem novo; a vida anterior é deixada para trás, pode-se caminhar numa vida nova (cf. <i>Rm </i>6, 4). Mas o «êxodo» espiritual é princípio duma libertação integral, capaz de renovar toda a dimensão humana, pessoal e social. </p>\n<p>Sim, irmãos, a Páscoa é a verdadeira salvação da humanidade! Se Cristo – o Cordeiro de Deus – não tivesse derramado o seu Sangue por nós, não teríamos qualquer esperança, o destino nosso e do mundo inteiro seria inevitavelmente a morte. Mas a Páscoa inverteu a tendência: a Ressurreição de Cristo é uma nova criação, como um enxerto que pode regenerar toda a planta. É um acontecimento que modificou a orientação profunda da história, fazendo-a pender de uma vez por todas para o lado do bem, da vida, do perdão. Somos livres, estamos salvos! Eis o motivo por que exultamos do íntimo do coração: «Cantemos ao Senhor: é verdadeiramente glorioso!»</p>\n<p>O povo cristão, saído das águas do Baptismo, é enviado por todo o mundo a testemunhar esta salvação, a levar a todos o fruto da Páscoa, que consiste numa vida nova, liberta do pecado e restituída à sua beleza original, à sua bondade e verdade. Continuamente, ao longo de dois mil anos, os cristãos – especialmente os santos – fecundaram a história com a experiência viva da Páscoa. A Igreja é o povo do êxodo, porque vive constantemente o mistério pascal e espalha a sua força renovadora em todo o tempo e lugar. Também em nossos dias a humanidade tem necessidade de um «êxodo», não de ajustamentos superficiais, mas de uma conversão espiritual e moral. Necessita da salvação do Evangelho, para sair de uma crise que é profunda e, como tal, requer mudanças profundas, a partir das consciências.</p>\n<p>Peço ao Senhor Jesus que, no Médio Oriente e de modo particular na Terra santificada pela sua morte e ressurreição, os Povos realizem um verdadeiro e definitivo «êxodo» da guerra e da violência para a paz e a concórdia. Às comunidades cristãs que conhecem provações e sofrimentos, especialmente no Iraque, repita o Ressuscitado a frase cheia de consolação e encorajamento que dirigiu aos Apóstolos no Cenáculo: «A paz esteja convosco!» (<i>Jo</i> 20,21).</p>\n<p>Para os países da América Latina e do Caribe que experimentam uma perigosa recrudescência de crimes ligados ao narcotráfico, a Páscoa de Cristo conceda a vitória da convivência pacífica e do respeito pelo bem comum. A dilecta população do Haiti, devastado pela enorme tragédia do terremoto, realize o seu «êxodo» do luto e do desânimo para uma nova esperança, com o apoio da solidariedade internacional. Os amados cidadãos chilenos, prostrados por outra grave catástrofe mas sustentados pela fé, enfrentem com tenacidade a obra de reconstrução.</p>\n<p>Na força de Jesus ressuscitado, ponha-se fim em África aos conflitos que continuam a provocar destruição e sofrimentos e chegue-se àquela paz e reconciliação que são garantias de desenvolvimento. De modo particular confio ao Senhor o futuro da República Democrática do Congo, da Guiné e da Nigéria.</p>\n<p>O Ressuscitado ampare os cristãos que, pela sua fé, sofrem a perseguição e até a morte, como no Paquistão. Aos países assolados pelo terrorismo e pelas discriminações sociais ou religiosas, conceda Ele a força de começar percursos de diálogo e serena convivência. Aos responsáveis de todas as Nações, a Páscoa de Cristo traga luz e força para que a actividade económica e financeira seja finalmente orientada segundo critérios de verdade, justiça e ajuda fraterna. A força salvífica da ressurreição de Cristo invada a humanidade inteira, para que esta supere as múltiplas e trágicas expressões de uma «cultura de morte» que tende a difundir-se, para edificar um futuro de amor e verdade no qual toda a vida humana seja respeitada e acolhida.</p>\n<p>Queridos irmãos e irmãs! A Páscoa não efectua qualquer magia. Assim como, para além do Mar Vermelho, os hebreus encontraram o deserto, assim também a Igreja, depois da Ressurreição, encontra sempre a história com as suas alegrias e as suas esperanças, os seus sofrimentos e as suas angústias. E todavia esta história mudou, está marcada por uma aliança nova e eterna, está realmente aberta ao futuro. Por isso, salvos na esperança, prosseguimos a nossa peregrinação, levando no coração o cântico antigo e sempre novo: «Cantemos ao Senhor: é verdadeiramente glorioso!».</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"color-text\">MENSAJE URBI ET ORBI<br/>\n DE SU SANTIDAD BENEDICTO XVI</span></i></b></p>\n<p style=\"text-align: center;\"><b><span class=\"title-1-color\">PASCUA 2010</span></b></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">[<a href=\"https://www.youtube.com/watch?v=TX8QnY0bbfs&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=209&amp;ab_channel=VaticanNews\" target=\"_blank\">Vídeo</a>]</span></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p>«<i>Cantemus Domino: gloriose enim magnificatus est</i>».<br> «Cantaré al Señor, sublime es su victoria» (<i>Liturgia de las Horas</i>, Pascua, Oficio de Lecturas, Ant. 1).</br></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Os anuncio la Pascua con estas palabras de la Liturgia, que evocan el antiquísimo himno de alabanza de los israelitas después del paso del Mar Rojo. El <i>libro del Éxodo</i> (cf. 15, 19-21) narra cómo, al atravesar el mar a pie enjuto y ver a los egipcios ahogados por las aguas, Miriam, la hermana de Moisés y de Aarón, y las demás mujeres danzaron entonando este canto de júbilo: «Cantaré al Señor, sublime es su victoria, / caballos y carros ha arrojado en el mar». Los cristianos repiten en todo el mundo este canto en la Vigilia pascual, y explican su significado en una oración especial de la misma; es una oración que ahora, bajo la plena luz de la resurrección, hacemos nuestra con alegría: «También ahora, Señor, vemos brillar tus antiguas maravillas, y lo mismo que en otro tiempo manifestabas tu poder al librar a un solo pueblo de la persecución del faraón, hoy aseguras la salvación de todas las naciones, haciéndolas renacer por las aguas del bautismo. Te pedimos que los hombres del mundo entero lleguen a ser hijos de Abrahán y miembros del nuevo Israel».</p>\n<p>El Evangelio nos ha revelado el cumplimiento de las figuras antiguas: Jesucristo, con su muerte y resurrección, ha liberado al hombre de aquella esclavitud radical que es el pecado, abriéndole el camino hacia la verdadera Tierra prometida, el Reino de Dios, Reino universal de justicia, de amor y de paz. Este “éxodo” se cumple ante todo dentro del hombre mismo, y consiste en un nuevo nacimiento en el Espíritu Santo, fruto del Bautismo que Cristo nos ha dado precisamente en el misterio pascual. El hombre viejo deja el puesto al hombre nuevo; la vida anterior queda atrás, se puede caminar en una vida nueva (cf. <i>Rm</i> 6,4). Pero, el “éxodo” espiritual es fuente de una liberación integral, capaz de renovar cualquier dimensión humana, personal y social.</p>\n<p>Sí, hermanos, la Pascua es la verdadera salvación de la humanidad. Si Cristo, el Cordero de Dios, no hubiera derramado su Sangre por nosotros, no tendríamos ninguna esperanza, la muerte sería inevitablemente nuestro destino y el del mundo entero. Pero la Pascua ha invertido la tendencia: la resurrección de Cristo es una nueva creación, como un injerto capaz de regenerar toda la planta. Es un acontecimiento que ha modificado profundamente la orientación de la historia, inclinándola de una vez por todas en la dirección del bien, de la vida y del perdón. ¡Somos libres, estamos salvados! Por eso, desde lo profundo del corazón exultamos: «Cantemos al Señor, sublime es su victoria».</p>\n<p>El pueblo cristiano, nacido de las aguas del Bautismo, está llamado a dar testimonio en todo el mundo de esta salvación, a llevar a todos el fruto de la Pascua, que consiste en una vida nueva, liberada del pecado y restaurada en su belleza originaria, en su bondad y verdad. A lo largo de dos mil años, los cristianos, especialmente los santos, han fecundado continuamente la historia con la experiencia viva de la Pascua. La Iglesia es el pueblo del éxodo, porque constantemente vive el misterio pascual difundiendo su fuerza renovadora siempre y en todas partes. También hoy la humanidad necesita un “éxodo”, que consista no sólo en retoques superficiales, sino en una conversión espiritual y moral. Necesita la salvación del Evangelio para salir de una crisis profunda y que, por consiguiente, pide cambios profundos, comenzando por las conciencias.</p>\n<p>Le pido al Señor Jesús que en Medio Oriente, y en particular en la Tierra santificada con su muerte y resurrección, los Pueblos lleven a cabo un “éxodo” verdadero y definitivo de la guerra y la violencia a la paz y la concordia. Que el Resucitado se dirija a las comunidades cristianas que sufren y son probadas, especialmente en Irak, dirigiéndoles las palabras de consuelo y de ánimo con que saludó a los Apóstoles en el Cenáculo: “Paz a vosotros” (<i>Jn</i> 20,21).</p>\n<p>Que la Pascua de Cristo represente, para aquellos Países Latinoamericanos y del Caribe que sufren un peligroso recrudecimiento de los crímenes relacionados con el narcotráfico, la victoria de la convivencia pacífica y del respeto del bien común. Que la querida población de Haití, devastada por la terrible tragedia del terremoto, lleve a cabo su “éxodo” del luto y la desesperación a una nueva esperanza, con la ayuda de la solidaridad internacional. Que los amados ciudadanos chilenos, asolados por otra grave catástrofe, afronten con tenacidad, y sostenidos por la fe, los trabajos de reconstrucción.</p>\n<p>Que se ponga fin, con la fuerza de Jesús resucitado, a los conflictos que siguen provocando en África destrucción y sufrimiento, y se alcance la paz y la reconciliación imprescindibles para el desarrollo. De modo particular, confío al Señor el futuro de la República Democrática del Congo, de Guinea y de Nigeria.</p>\n<p>Que el Resucitado sostenga a los cristianos que, como en Pakistán, sufren persecución e incluso la muerte por su fe. Que Él conceda la fuerza para emprender caminos de diálogo y de convivencia serena a los Países afligidos por el terrorismo y las discriminaciones sociales o religiosas. Que la Pascua de Cristo traiga luz y fortaleza a los responsables de todas las Naciones, para que la actividad económica y financiera se rija finalmente por criterios de verdad, de justicia y de ayuda fraterna. Que la potencia salvadora de la resurrección de Cristo colme a toda la humanidad, para que superando las múltiples y trágicas expresiones de una “cultura de la muerte” que se va difundiendo, pueda construir un futuro de amor y de verdad, en el que toda vida humana sea respetada y acogida.</p>\n<p>Queridos hermanos y hermanas. La Pascua no consiste en magia alguna. De la misma manera que el pueblo hebreo se encontró con el desierto, más allá del Mar Rojo, así también la Iglesia, después de la Resurrección, se encuentra con los gozos y esperanzas, los dolores y angustias de la historia. Y, sin embargo, esta historia ha cambiado, ha sido marcada por una alianza nueva y eterna, está realmente abierta al futuro. Por eso, salvados en esperanza, proseguimos nuestra peregrinación llevando en el corazón el canto antiguo y siempre nuevo: “Cantaré al Señor, sublime es su victoria».</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}