{
    "id": "hf_jp-ii_spe_19930425_nazione-albanese",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-04-25",
    "title": "Message to the Albanian Nation in Skanderbeg Square in Tirana",
    "excerpt": {
        "it": "Signor Presidente,Gentili Autorità civili, militari e religiose,Vëllezër e motra shqiptarë! (Fratelli e sorelle albanesi!).Ju përshëndes përzemërsisht! (Vi saluto cordialmente!)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/april/documents/hf_jp-ii_spe_19930425_nazione-albanese.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> VIAGGIO APOSTOLICO IN ALBANIA</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">MESSAGGIO DI GIOVANNI PAOLO II <br>ALLA NAZIONE ALBANESE</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Piazza Scanderbeg</font></i><b> </b><i> <font color=\"#663300\">di Tirana (Albania) - Domenica, 25 aprile 1993</font></i></p>\n<p> </p>\n<p><i>Signor Presidente, <br/>Gentili Autorità civili, militari e religiose, <br/>Vëllezër e motra shqiptarë! (Fratelli e sorelle albanesi!). <br/>Ju përshëndes përzemërsisht! (Vi saluto cordialmente!).</i></p>\n<p>1.<i> </i> Dopo una intensa giornata di celebrazioni ed incontri, che mi hanno dato modo di toccare con mano non solo la fede vibrante della Comunità cattolica, ma anche la calda ospitalità del popolo albanese, è giunto il momento del congedo ed è con viva commozione che mi accingo a lasciarvi. Nell’amicizia che mi avete dimostrato ho avvertito il palpito di persone capaci di profondi sentimenti; nella vostra aperta franchezza ho visto il coraggio di una giovane democrazia decisamente incamminata sui sentieri della libertà, dopo lunghi ed oscuri anni di dittatura e di soffocante ateismo. <i>Grazie per la vostra accoglienza!</i> Torno a Roma col vivo ricordo della vostra terra impresso nella mente e nel cuore. Grazie! Mille grazie! Sono venuto tra voi per adempiere la mia missione di Successore di Pietro nel servizio alla Chiesa universale, per testimoniare ai credenti, così a lungo provati, la solidarietà di tutti i loro fratelli di fede sparsi nel mondo. Sono venuto tra voi per esprimere la mia stima fraterna anche alle diverse Comunità religiose, che qui da secoli convivono: la Comunità cristiana dell’ortodossia e la Comunità musulmana, alle quali invio un cordiale saluto. Sono venuto per manifestare ad ogni albanese ammirazione e sostegno in questa delicata fase di trapasso storico e di auspicato rinnovamento sociale e spirituale. </p>\n<p>2. Carissimi Albanesi, Fratelli e Sorelle! Quante volte nel passato avete dovuto difendere con forza la vostra identità! In tale impegno, come questa piazza ci ricorda, si distinse un’eminente figura di cristiano, <i>Gjergj Kastriota Skënderbeu</i>, stimato dai Pontefici Romani, e sempre vivo nel ricordo del popolo albanese. Voi avete sofferto per la vostra Nazione. Avete dunque ragione di amarla con passione. Quella del vostro popolo è stata una vera <i>sconvolgente tragedia </i>sotto i rigori dell’oppressione comunista. Terribile era, in effetti, l’immagine della vita umana nei regimi totalitari come quello che voi avete conosciuto, nel quale si privava l’uomo di uno dei suoi diritti più fondamentali: la libertà del proprio giudizio e della propria azione; la libertà di coscienza. Privazione, questa, che non di rado ha assunto carattere di indicibile brutalità. Non sono forse state chiuse le chiese di ogni confessione e persino condannati a morte i sacerdoti che osavano amministrare i sacramenti? Non sono forse stati perseguitati i credenti, imprigionati, osteggiati in ogni modo? Nella vostra terra, flagellata più che altrove dalla persecuzione, è facile allora riconoscere <i>i segni delle antiche catacombe cristiane</i> e dei circhi, nei quali i testimoni di Cristo venivano gettati per essere sbranati dalle fiere. Si è trattato di una dura lotta contro la religione, in linea con un intoccabile dogma del programma sociale e politico propugnato dall’ideologia comunista. Sembrava quasi che il mezzo più necessario per realizzare l’auspicato e sbandierato “paradiso sulla terra” fosse quello di privare l’uomo della forza che egli attinge da Cristo, forza decisamente condannata come debolezza indegna della persona. In realtà, più che indegna, era piuttosto scomoda, come i fatti hanno poi dimostrato: l’individuo umano, infatti, forte dell’energia che gli proviene dalla fede, non permette facilmente di essere spinto nell’anonimato collettivo (cf. <i>2 Cor</i> 12, 9). Quanto è avvenuto in Albania, carissimi Fratelli e Sorelle, mai era stato registrato nella storia. È vero, anche durante l’impero romano si sono avute persecuzioni brutali nei confronti dei cristiani: si trattava, però, di uno Stato che, in nome della religione – quella pagana – combatteva gli aderenti al Vangelo di Cristo. Qui, invece, lo Stato ha cercato di annientare <i>qualsiasi espressione religiosa</i> in nome di un ateismo radicale, assurto a sistema universale e totalizzante. Tutto ciò succedeva senza che nessuno potesse intervenire a difesa della dignità di uomini privati di tutto, spogliati persino della loro stessa “umanità”, della loro libertà. Il vostro dramma, pertanto, carissimi Albanesi, interessa, deve interessare, l’intero Continente europeo ed <i>è necessario che l’Europa non dimentichi</i>. Questa, infatti, sembra essere oggi la tendenza: voltare rapidamente pagina, scordando quel che è stato, per guardare avanti. Atteggiamento, sotto un certo aspetto, giusto e persino necessario, ma a patto che si conservi sempre viva la memoria dell’esperienza maturata in precedenza. È questa, infatti, la condizione necessaria per non incorrere negli stessi lacrimevoli errori, ed è il presupposto di un autentico processo di riconciliazione. </p>\n<p>3. Voi oggi avete riacquistato la libertà in maniera praticamente incruenta. Siete risaliti quasi miracolosamente da un baratro di tirannia e di morte. Quando pareva ormai spegnersi ogni ragionevole motivo di fiducia, è spuntata l’alba della liberazione. È rinata la vita. È riemerso il coraggio di esistere, si è accesa nuovamente la luce della speranza. Ma <i>la libertà religiosa</i>, di cui oggi finalmente voi godete, non è solo un prezioso dono del Signore per quanti hanno la grazia della fede: <i>è un</i> <i>dono per tutti</i>, perché è garanzia basilare d’ogni altra espressione di libertà. Essa tocca l’uomo nell’intimo, in quel sacrario inviolabile che è la coscienza, dove l’essere umano si incontra col Creatore ed acquista piena consapevolezza della propria dignità. Da tale libertà, quando essa è correttamente usata, non v’è da temere alcun disordine sociale. La fede sincera, infatti, <i>non divide gli uomini, ma li unisce</i>, pur nelle loro differenziazioni. Niente come la fede ci ricorda che, se abbiamo un unico Creatore, <i>siamo anche tutti fratelli! </i>La libertà religiosa è così un baluardo contro i totalitarismi e un contributo decisivo all’umana fraternità. La vera libertà religiosa rifugge dalle tentazioni dell’intolleranza e del settarismo, e promuove atteggiamenti di rispettoso e costruttivo dialogo. Il popolo albanese – mi piace poterlo ricordare in questo momento – è esemplare sotto tale punto di vista. Le tre grandi Comunità religiose intrattengono rapporti di reciproca stima e di cordiale collaborazione. <i>Perseverate in tale atteggiamento</i>, carissimi Fratelli e Sorelle! Vi renderete benemeriti della solidarietà e della pace nella vostra Patria e nell’intera e tormentata regione dei Balcani. Potrete costruire una matura e solida unità nazionale. </p>\n<p>4. Tuttavia il senso della Patria, che sentite forte in questo momento, non degeneri mai in quel nazionalismo intollerante ed aggressivo che ancora oggi miete vittime e rinfocola odi feroci in diverse parti del mondo, anche non lontano da qui. <i>Cresca invece sempre di più l’armonia nella vostra convivenza.</i> Occorre imparare l’arte del dialogo e dell’ascolto, anche quando questo comporta fatica. È il prezzo della libertà, il segreto dell’autentico progresso morale e civile. <i>Albania, sii all’altezza di questa grande sfida storica!</i> Il cammino che ti attende è tutt’altro che facile. <i>Ci sono ferite non ancora rimarginate.</i> Il passato serva di ammaestramento, ma non induca ad astiose rivalse. <i>Ora è tempo di guardare con fiducia verso l’avvenire.</i> Immane, certo, è il compito che ti attende e al quale hai posto già mano con lodevole solerzia. Allo sforzo della ricostruzione economica, assolutamente necessario perché a tutti venga garantito il lavoro e l’essenziale per vivere con dignità, si unisce la preoccupazione di consolidare la tua giovane democrazia. Ciò non può avvenire se non nel pieno riconoscimento di alcuni valori fondamentali, a partire dalla dignità intangibile della persona e della vita umana. “Una democrazia senza valori – ho scritto nell’Enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1214/_INDEX.HTM\">Centesimus annus</a></i> – si converte facilmente in un totalitarismo aperto oppure subdolo, come la storia dimostra” (n. 46). </p>\n<p>5. La costruzione di una società democratica non è mai compiuta una volta per tutte: essa richiede una quotidiana vigilanza ed un’attenta collaborazione da parte di tutti. A nessuno è lecito starsene a guardare. A questa rinnovata giovinezza dell’Albania <i>la Chiesa non farà mancare il suo contributo.</i> Essa certo non dimentica che la sua missione è essenzialmente religiosa, e dunque si guarderà bene dall’interferire in questioni di ordine strettamente politico. Ma proprio in forza del Vangelo, di cui è stata costituita da Cristo messaggera nel mondo, cercherà di offrire il suo apporto sia con la presenza operosa delle sue istituzioni, sia soprattutto con la sua testimonianza a favore di un vero umanesimo, che ponga la persona umana, vista alla luce di Dio e colta in tutte la sue dimensioni, al centro di ogni progetto economico, sociale e politico. <i>L’uomo e Dio non stanno in alternativa</i>, non sono concorrenti. Al contrario, l’uomo ha una dignità altissima, proprio in quanto creatura fatta a immagine di Dio. Il riconoscere alla persona umana questo valore e questa centralità farà sì che nell’economia sia trovato <i>il giusto equilibrio tra le ragioni dell’efficienza e quelle preminenti della solidarietà</i>, e renderà l’impegno politico una ricerca responsabile del bene comune, da perseguire sempre nel rispetto di tutte le esigenze etiche e morali. </p>\n<p>6. Popolo di Albania, avanza con coraggio sul sentiero della libertà e della solidarietà. È una strada, questa, irta di difficoltà, ma anche seminata di speranza. Ti accompagni la forza dei tuoi martiri, vigili testimoni della libertà nei lunghi anni dell’oppressivo regime totalitario. Illuminino i tuoi passi l’amore per la famiglia, lo spirito di fratellanza, l’accoglienza verso lo straniero e le virtù tipiche delle tue genti, che costituiscono il patrimonio prezioso della secolare tradizione albanese. Alimenti il tuo coraggio la fede dei credenti nell’unico Dio, i quali insieme ad ogni uomo di buona volontà si consacrano al servizio della giustizia e della pace. Come non ricordare, in proposito, questa eletta figlia del popolo albanese, Suor Teresa di Calcutta, madre di tanti poveri tra i più poveri del mondo? Col calore della fede, questa piccola grande donna reca dentro di sé lo slancio generoso e indomito del cuore albanese. Albania! Guarda al tuo futuro e non temere, giacché grandi sono le tue risorse di umanità! Sappile investire a piene mani per il bene di tutti. Non sarai lasciata sola nella difficile opera della tua ricostruzione materiale e spirituale. A nome tuo vorrei qui <i>chiedere alla Comunità internazionale</i> di rivolgere la sua attenzione fattiva alle esigenze del tuo sviluppo integrale. Solo così si potrà costruire la pace in questa regione dei Balcani, insanguinata da ignobili ed assurdi conflitti fratricidi. </p>\n<p>7. È giunto il momento del congedo: saluto con animo commosso e grato voi qui presenti. Saluto in particolare il Presidente della Repubblica, che mi ha riservato una calda accoglienza e gli sono riconoscente per le parole cordiali che mi ha rivolto. Saluto le Autorità civili e militari. Saluto i rappresentanti delle varie Confessioni religiose. Saluto i miei Fratelli nell’Episcopato e specialmente quelli che ho avuto la gioia di ordinare stamattina. Saluto Mons. Joakim Herbut con i fedeli provenienti da Skopje-Prizren. Saluto i Presbiteri, i Religiosi e le Religiose. Saluto i militari del Contingente Pellicano, che da tanti mesi si prodigano con ammirevole dedizione nel servizio umanitario alle popolazioni bisognose. Saluto tutti gli Albanesi dispersi nelle regioni limitrofe e nel mondo intero. Su ciascuno di voi imploro la protezione del Signore e della Vergine Santa qui in Albania invocata col titolo di Madonna del Buon Consiglio. </p>\n<p><i>Vëllezër e motra shqiptarë fort të dashur! Zoti e ruajtë atdheun tuaj. Zoti e mbrojtë popullin shqiptar në mbarë botën. Në emër të Zotit ju përqafoj dhe ju bekoj të gjithëve. Mirupafshim. Ju uroj me gjithë zemër: gjithë të mirat! </i>(Carissimi fratelli e sorelle albanesi! Iddio protegga la vostra Patria. Iddio protegga il popolo albanese in tutto il mondo. In nome di Dio vi abbraccio tutti e vi benedico. Arrivederci. Di cuore vi auguro ogni bene). </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}