{
    "id": "hf_jp-ii_mes_19800419_australia",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "1980-04-19",
    "title": "Message to the Church in Australia for the National Vocations Awareness Week",
    "excerpt": {
        "en": "Dear Catholic people of Australia,Dear brothers and sisters in our Lord Jesus Christ,For the first time, the Church in Australia is holding a \"National Vocations Awareness Week\".",
        "it": "Cari Cattolici Australiani,Cari fratelli e sorelle nel nostro Signore Gesù Cristo,Per la prima volta, la Chiesa Australiana ha organizzato un “Giornata Nazionale di Riflessione sulle Vocazioni”.",
        "pt": "Querido povo católico da Austrália,Queridos irmãos e irmãs em nosso Senhor Jesus Cristo",
        "es": "Queridos católicos de Australia,queridos hermanos y hermanas en Nuestro Señor Jesucristo:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/pont_messages/1980/documents/hf_jp-ii_mes_19800419_australia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/pont_messages/1980/documents/hf_jp-ii_mes_19800419_australia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/pont_messages/1980/documents/hf_jp-ii_mes_19800419_australia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/pont_messages/1980/documents/hf_jp-ii_mes_19800419_australia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>MESSAGE OF JOHN PAUL II <br>TO THE CHURCH OF AUSTRALIA</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Saturday, 19 April 1980</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dear Catholic people of Australia,<br/> Dear brothers and sisters in our Lord Jesus Christ,</i><br/><br/> For the first time, the Church in Australia is holding a \"National Vocations Awareness Week\".</p>\n<p align=\"left\">United in the Body of Christ and relying on his grace, all of you are endeavouring together to increase the consciousness of your mission in the Church. In this way you are striving to create that favourable climate in which everybody can participate in the Church’s mission, share the responsibility for the Gospel, and, in particular, take to heart the challenge of providing and sustaining vocations to the priesthood and the religious life.</p>\n<p align=\"left\">By concentrating the attention of the whole people of God on the meaning of the Church’s mission, you are showing that it is important for everybody to be imbued with the ideals of the Gospel; that it is necessary for everyone to be filled with zeal for the Kingdom of God and to be intent on contributing to the evangelization of the world.</p>\n<p align=\"left\">When this healthy condition has been established in the Church, when all the faithful realize their dignity in Christ, and when everyone is committed to his or her individual vocation in Christian living, then the ecclesial community - and the many families that-make it up - are effectively able to encourage and support young people in their vocations to the priesthood and religious life.</p>\n<p align=\"left\">Thus young people themselves will more readily realize that within the community of the Church all the members are called to holiness and to shared responsibility for the Gospel. But they will also understand that there is a particular challenge and a special consecration and role of service that have their origin in a personal and individual call that comes from the Lord Jesus through the power of his Spirit.</p>\n<p align=\"left\">This call brings with it the power to be heeded, because it is linked to the efficacy of Christ’s passion, death and Resurrection. But the acceptance of Christ’s call is also linked with human freedom and the fervour of love. For this reason the Church is summoned to pray for vocations to the priesthood and religious life: to ask “the Lord of the harvest to send out labourers into his harvest”[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>].</p>\n<p align=\"left\">And so my appeal today is an appeal for prayer -for earnest prayer, so that the Church’s needs will be fulfilled, so that she may have faithful priest and holy religious in accordance with the will of Christ and the plan of his Eternal Father.</p>\n<p align=\"left\">To all the young people of Australia I now repeat what I have told young people elsewhere: “Heed the call of Christ when you hear him saying to you: ‘Follow me!’ Walk in my path! Stand by my side! Remain in my love!” Do not be afraid. It is a wonderful thing to be able to communicate Christ’s peace, to promote his justice, to spread his truth, to proclaim and to live his love.</p>\n<p align=\"left\">And if Christ is truly calling you to the priesthood or to the religious life, do not be afraid to say yes.</p>\n<p align=\"left\">Do not be afraid of a unique and permanent commitment to Christ. Do not hesitate to rely on his strength, to believe that his love will sustain you for ever in the service of your brothers and sisters.</p>\n<p align=\"left\">Remember that the power of Christ’s Paschal Mystery will supply for you weakness and fill your hearts with love. And the Mother of Jesus will never abandon you.</p>\n<p align=\"left\">Dear young people: this is a special hour for you and for the whole Christian community. It is an hour of commitment and responsibility, an hour of generosity and joy! Will you not open wide your hearts to Christ’s call and to mine: Come, follow me!</p>\n<p align=\"left\">And may the entire Church in Australia be filled with a renewed sense of mission and with fresh vigour and strength: in the name of the Father, and of the Son, and of the Holy Spirit. Amen.</p>\n<hr size=\"1\" width=\"75%\">\n<p align=\"left\"> [<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] <i>Matth</i>. 9, 38.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>MESSAGGIO DI GIOVANNI PAOLO II <br>ALLA CHIESA AUSTRALIANA</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">19 aprile 1980</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Cari Cattolici Australiani,<br/> Cari fratelli e sorelle nel nostro Signore Gesù Cristo,<br/></i><br/> Per la prima volta, la Chiesa Australiana ha organizzato un “Giornata Nazionale di Riflessione sulle Vocazioni”.</p>\n<p align=\"left\">Uniti nel Corpo di Cristo e fiduciosi nella sua grazia, vi state impegnando insieme per incrementare la vostra consapevolezza della vostra missione nella Chiesa. In questo modo vi sforzate di creare quel clima favorevole che permette a tutti di partecipare alla missione della Chiesa, di condividere la responsabilità del Vangelo e, in particolare, di prendere a cuore la sfida di fornire e sostenere le vocazioni al sacerdozio e alla vita religiosa.</p>\n<p align=\"left\">Concentrando l’attenzione di tutto il popolo di Dio sul significato della missione della Chiesa, dimostrate come sia importante per tutti essere imbevuti degli ideali del Vangelo; come sia necessario per ognuno lavorare con zelo per il Regno di Dio e contribuire all’evangelizzazione del mondo.</p>\n<p align=\"left\">Quando questa sana condizione sarà stata stabilita nella Chiesa, quando tutti i fedeli capiranno la loro dignità in Cristo, e quando ognuno si impegnerà nella propria vocazione nella vita cristiana, allora la comunità ecclesiale, e le famiglie che la compongono, saranno effettivamente in grado di incoraggiare e sostenere i giovani nelle loro vocazioni al sacerdozio o alla vita religiosa.</p>\n<p align=\"left\">In questo modo, i giovani stessi capiranno con più facilità che all’interno della comunità della Chiesa tutti i membri sono chiamati alla santità e alla condivisione della responsabilità del Vangelo.</p>\n<p align=\"left\">Ma capiranno anche che c’è una particolare sfida ed una speciale consacrazione che hanno origine in una chiamata personale ed individuale che viene dal Signore Gesù attraverso il potere dello Spirito.</p>\n<p align=\"left\">Questa chiamata porta con sé il potere di essere ascoltati, perché è collegata all’efficacia della passione, morte e resurrezione di Cristo. Ma la risposta alla chiamata di Cristo è collegata anche alla libertà umana e al fervore dell’amore. Per questa ragione la Chiesa è invitata alla preghiera per le vocazioni al sacerdozio e alla vita religiosa: per chiedere al “padrone della messe che mandi che mandi operai nella sua messe” (Mt 9,38).</p>\n<p align=\"left\">E così, il mio appello di oggi è un appello alla preghiera, ad una sincera preghiera, affinché i bisogni della Chiesa siano soddisfatti, in modo che essa possa avere sacerdoti fedeli e religiosi consacrati secondo la volontà di Cristo ed il progetto del suo Padre Eterno.</p>\n<p align=\"left\">A tutti i giovani australiani ripeto ora ciò che ho già detto altrove ai giovani: “Prestate ascolto alla chiamata del Signore quando lo sentite dire: “Seguimi!” Cammina lungo le miei vie! Rimani al mio fianco! Rimani nel mio amore!”. Non abbiate paura. È meraviglioso poter comunicare la pace di Cristo, promuovere la sua giustizia, diffondere la sua verità, proclamare e vivere il suo amore.</p>\n<p align=\"left\">Se Cristo veramente vi chiama al sacerdozio o alla vita religiosa, non abbiate paura di dire “Sì”. Non abbiate paura di un unico e permanente impegno con Cristo. Non esitate ad aver fiducia nella sua forza, a credere che il suo amore vi sosterrà per sempre nel servizio ai vostri fratelli.</p>\n<p align=\"left\">Ricordate che il potere del Mistero Pasquale di Cristo supplirà alle vostre debolezze e colmerà i vostri cuori di gioia. E la Madre di Cristo non vi abbandonerà mai.</p>\n<p align=\"left\">Cari giovani: questo è un momento speciale per voi e per tutta la comunità Cristiana. È un momento di impegno e responsabilità, un momento di generosità e gioia! Aprite i vostri cuori alla chiamata di Cristo e mia: Venite, seguitemi!</p>\n<p align=\"left\">Possa tutta la Chiesa Australiana essere colmata di un rinnovato senso della missione, e di nuovo vigore e nuova forza: nel nome del Padre, del Figlio e dello Spirito Santo. Amen. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II<br> À IGREJA DA AUSTRÁLIA POR OCASIÃO DA <br/>I SEMANA NACIONAL DAS VOCAÇÕES</br></font></i></b></p>\n<p> </p>\n<p align=\"left\"><i>Querido povo católico da Austrália, <br/>Queridos irmãos e irmãs em nosso Senhor Jesus Cristo</i></p>\n<p align=\"left\">Pela primeira vez, a Igreja na Austrália está a celebrar uma \"Semana Nacional de reflexão sobre as Vocações\".</p>\n<p align=\"left\">Unidos no Corpo de Cristo e confiando na sua graça, todos vós vos esforçais juntos para aumentar a consciência da vossa missão na Igreja. Deste modo procurais criar aquele clima favorável em que todos possam participar na missão da Igreja, compartilhar a responsabilidade pelo Evangelho e, em particular, tomar a peito o desafio a promover e fomentar vocações para o sacerdócio e a vida religiosa.</p>\n<p align=\"left\">Concentrando a atenção de todo o povo de Deus sobre o sentido da missão da Igreja, vós estais a mostrar que é importante que todos estejam imbuídos dos ideais do Evangelho; que é necessário que todos se encham de zelo pelo Reino de Deus e se proponham contribuir para a evangelização do mundo.</p>\n<p align=\"left\">Quando esta salutar condição for estabelecida na Igreja, quando todos os fiéis compreenderem a sua dignidade em Cristo e quando, cada um ou cada uma estiver empenhado na própria vocação individual na vida cristã, então a comunidade eclesial — e as muitas famílias que a compõem estarão efectivamente aptos para encorajar e alimentar os jovens na sua vocação para o sacerdócio e a vida religiosa.</p>\n<p align=\"left\">Por conseguinte, os próprios jovens compreenderão mais prontamente que dentro da comunidade da Igreja todos os membros são chamados à santidade e a partilhar a responsabilidade da evangelização. Mas eles também compreenderão que há um particular desafio e uma especial consagração e missão de serviço que têm a própria origem num chamamento pessoal e individual vindo do Senhor Jesus mediante a força do seu Espírito.</p>\n<p align=\"left\">Este chamamento traz consigo a capacidade de ser atendido, porque está ligado à eficácia da paixão, da morte e da Ressurreição de Cristo. Mas a aceitação do chamamento de Cristo está também ligada à liberdade humana e ao fervor de amor. Por esta razão, a Igreja tem o dever de rezar pelas vocações para o sacerdócio e para a vida religiosa: de pedir \"ao Senhor da messe que envie trabalhadores para a Sua messe\" (<i>Mt</i> 9, 38).</p>\n<p align=\"left\">E assim, o meu apelo de hoje é um apelo a rezar — a rezar assiduamente a fim de que as necessidades da Igreja sejam satisfeitas, para que ela possa ter sacerdotes fiéis e religiosos santos, segundo o desejo de Cristo e o desígnio do seu Eterno Pai.</p>\n<p align=\"left\">A todos os jovens da Austrália repito agora o que disse aos jovens em todos os outros lados: \"Atendei ao chamamento de Cristo quando O ouvis dizer-vos 'Segue-Me!'. Vem pelo meu caminho. Está ao meu lado! Permanece no meu amor\". Não temais. É maravilhoso poder comunicar a paz de Cristo, promover a sua justiça, difundir a sua verdade, proclamar e viver o seu amor.</p>\n<p align=\"left\">E se Cristo vos chamar realmente para o sacerdócio ou para a vida religiosa não tenhais receio de dizer sim. Não tenhais medo de um compromisso único e permanente com Cristo. Não hesiteis em confiar no seu poder, em acreditar que o seu amor vos sustentará para sempre no serviço aos vossos irmãos e irmãs.</p>\n<p align=\"left\">Recordai que o poder do Mistério Pascal de Cristo suprirá a vossa fraqueza e encherá os vossos corações de amor. E a Mãe de Jesus nunca vos abandonará.</p>\n<p align=\"left\">Queridos jovens: esta é uma hora especial para vós e para a comunidade cristã inteira. É uma hora de compromisso e responsabilidade, uma hora de generosidade e alegria!</p>\n<p align=\"left\">Não deixeis de abrir largamente os vossos corações ao chamamento de Cristo e ao meu: Vem e segue-me!</p>\n<p align=\"left\">Oxalá a Igreja inteira na Austrália fique repleta de renovado sentido de missão e de forte vigor e força: em nome do Pai, e do Filho, e do Espírito Santo. Amen.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II <br> A LOS CATÓLICOS DE AUSTRALIA CON MOTIVO <br/> DE LA PRIMERA SEMANA VOCACIONAL</br></font></i></b></p>\n<p> </p>\n<p><i>Queridos católicos de Australia, <br/> queridos hermanos y hermanas en Nuestro Señor Jesucristo:</i></p>\n<p>La Iglesia que está en Australia celebra por primera vez ahora una \"Semana vocacional de concientización sobre la vocación\".</p>\n<p>Unidos en el Cuerpo de Cristo y confiando en su gracia, estáis procurando avivar juntos la conciencia de vuestra misión en la Iglesia. De este modo os esforzáis por crear un clima propicio en el que todos participen de la misión de la Iglesia, compartan la responsabilidad del Evangelio y, más concretamente, tomen a pecho el empeño de procurar y sostener vocaciones al sacerdocio y a la vida religiosa.</p>\n<p>Al centrar la atención de todo el Pueblo de Dios sobre el significado de la misión de la Iglesia, estáis demostrando que es importante para todos estar imbuidos de los ideales del Evangelio, y es necesario que todos ardan de celo por el Reino de Dios y se propongan contribuir a la evangelización del mundo.</p>\n<p>Una vez alcanzada esta situación saludable en la Iglesia, una vez que todos los fieles sean conscientes de su dignidad en Cristo, y cada uno y cada una estén entregados a su vocación individual en la vida cristiana, entonces la comunidad eclesial —y las numerosas familias que la constituyen— será realmente capaz de alentar y sostener a los jóvenes en su vocación sacerdotal o religiosa.</p>\n<p>De este modo la misma juventud se dará cuenta más fácilmente de que en la comunidad de la Iglesia, todos los miembros están llamados a la santidad y a compartir la responsabilidad del Evangelio. Pero comprenderán asimismo que existe un reto particular y una consagración y tarea especiales de servicio, que tienen su origen en un llamamiento personal e individual que viene del Señor Jesús por  el poder de su Espíritu.</p>\n<p>Este llamamiento lleva consigo la fuerza para ser atendido, por estar en conexión con la eficacia de la pasión, muerte y resurrección de Cristo. Pero la aceptación de la llamada de Cristo está vinculada también a la libertad humana y a la fuerza del amor. Precisamente por esta razón se insta a la Iglesia a que pida vocaciones al sacerdocio y la vida religiosa, a pedir \"al dueño de la mies que envíe obreros a su mies\" (<i>Mt</i> 9, 38).</p>\n<p>Por ello mi mensaje de hoy es para pedir oraciones, oraciones apremiantes a fin de que se satisfagan las necesidades de la Iglesia, y para que los fieles tengan sacerdotes y religiosos santos según la voluntad de Cristo y el plan del Eterno Padre.</p>\n<p>A todos los jóvenes de Australia repito de nuevo lo que dije a jóvenes de otras partes: \"Escuchad el llamamiento de Cristo cuando oís que os dice 'Sígueme'. Seguid mi camino. Estad a mi lado. Permaneced en mi amor\". No temáis. Es algo maravilloso comunicar la paz de Cristo, promover su justicia, difundir su verdad, proclamar y vivir su amor.</p>\n<p>Y si realmente Cristo os llama al sacerdocio o a la vida religiosa, no temáis decir sí. No temáis entregaros únicamente y para siempre a Cristo. No vaciléis en apoyaros en su fuerza y en creer que su amor os sostendrá siempre en el servicio a vuestros hermanos y hermanas.</p>\n<p>Recordad que el poder del misterio pascual de Cristo suplirá vuestra debilidad y os llenará el corazón de amor. Y la Madre de Jesús no os abandonará.</p>\n<p>Queridos jóvenes: Es ésta una hora singular para vosotros y para toda vuestra comunidad cristiana. Es una hora de entrega y responsabilidad, una hora de generosidad y gozo. ¿Cómo no vais a abrir de par en par el corazón a la llamada de Cristo y a la mía: Ven y sígueme?</p>\n<p>Ojalá se llene toda la Iglesia que está en Australia, de un sentido renovado de misión y de vigor y fuerzas lozanas. En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}