{
    "id": "hf_jp-ii_spe_19880912_cattedrale-anglicana-bulawayo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-09-12",
    "title": "Ecumenical meeting in the Anglican Cathedral of Bulawayo",
    "excerpt": {
        "en": "1. “How good and bow pleasant it is, brothers dwelling in unity...For there the Lord gives his blessing, life for ever” (Ps. 133 (132), 1. 3).",
        "it": "Cari fratelli e sorelle in Cristo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1988/september/documents/hf_jp-ii_spe_19880912_cattedrale-anglicana-bulawayo.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/september/documents/hf_jp-ii_spe_19880912_cattedrale-anglicana-bulawayo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"/content/john-paul-ii/en/travels/sub_index1988/trav_africa.html\"> APOSTOLIC JOURNEY TO ZIMBABWE, BOTSWANA, LESOTHO, <br>SWAZILAND AND MOZAMBIQUE</br></a></font></p>\n<p align=\"center\"><b><font color=\"#663300\">ECUMENICAL MEETING</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> ADDRESS</font></i></b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i> OF JOHN PAUL II </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Anglican Cathedral of Bulawayo, Zimbabwe</i></font><i><font color=\"#663300\"><br/>Monday, 12 September 1988</font></i></p>  \n<p>1. “<i>How good and bow pleasant it is, brothers dwelling in unity... </i>For there the Lord gives his blessing, life for ever” (<i>Ps</i>. 133 (132), 1. 3).  </p>\n<p><i>Dear Brothers and Sisters in Christ,</i></p>\n<p>these words of the Psalmist express a basic longing of the human heart, the longing for harmony and friendship with others. At the same time, they express the longings of all of us who have been baptized into Christ Jesus. In fact, the desire for unity among Christians has been <i>gaining momentum</i> in a significant way in the course of this century, and especially since the calling of the Second Vatican Council by my predecessor Pope John XXIII. </p>\n<p>With gratitude to God for this <i>movement towards complete unity in faith and charity </i>which<i> the Holy Spirit is sustaining </i>in our lifetime, I am very pleased to have this opportunity to meet you today, you who are the representatives of Christian Churches and Ecclesial Communities in Zimbabwe. I thank you for the cordial welcome which you have extended to me, and I am grateful for the commitment each of you has made to the ecumenical movement. </p>\n<p>2. In my first Encyclical Letter, at the very beginning of my pastoral service of the Church as the Successor of the Apostle Peter, I expressed my own great desire to continue and intensify the Catholic Church’s many efforts at restoring the fullness of unity among Christ’s followers, a unity that will only be advanced by keeping <i>a steady focus on the face of Christ</i>. I wrote: “in Christ and through Christ man has acquired full awareness of his dignity, of the heights to which he is raised, of the surpassing worth of his own humanity, and of the meaning of his existence. All of us who are Christ’s followers must therefore meet and unite around him. This unity in the various fields of the life, tradition, structures and discipline of the individual Christian Churches and Ecclesial Communities cannot be brought about without effective work aimed at getting to know each other and removing the obstacles blocking the way to perfect unity” (Ioannis Pauli PP. II<i> <a href=\"http://www.vatican.va/edocs/ENG0218/__PC.HTM\">Redemptor Hominis</a></i>, 11).  </p>\n<p>This meeting today is certainly one more step in the necessary enterprise of “getting to know each other and removing the obstacles blocking the way”. But even more important than getting to know each other is that we get <i>to know and accept more profoundly our Lord and Saviour Jesus Christ</i> and the fullness of his teaching. That is why daily prayer and meditation on the Gospels are essential for the beginning and continuity of any ecumenical initiative. </p>\n<p><i>In prayer</i>, the Holy Spirit enlightens our minds and moves our hearts, thus deepening our communion with the Most Holy Trinity. And in our <i>meditation on the Gospels </i>we see ever more clearly the mercy of God who in Christ the Redeemer has reconciled the world to himself and handed on to us in the Church the work of reconciliation. </p>\n<p>3. <i>Christ’s own prayer </i>to the Father reveals to us his great desire for the unity of all his followers: <i>“May they all be one”</i>, he prays, “Father, may they be<i> one in us, as you are in me and I am in you</i>” (<i>Io</i>. 17, 21).  </p>\n<p>The unity for which our Saviour prays is really <i>a communion in truth and love</i>, a communion like that which exists between the Father and the Son. There is nothing superficial, then, about the unity for which Christ prayed, a unity for which he would lay down his life, the unity for which the Church continually strives. And this unity is closely linked to the new life of faith in Christ which each of us received in <i>the Sacrament of Baptism</i>. </p>\n<p>From the moment we were freed from sin through this sacrament and filled with the gift of the Holy Spirit, <i>we began to experience</i>, to some extent, <i>the communion for which Christ prayed</i>: “Father, may they be one in us, as you are in me and I am in you” (<i>Ibid</i>. 17, 21). It is a communion with the Holy Trinity, and a communion with all our brothers and sisters in Christ. </p>\n<p>4. But this wonderful gift of communion, rooted in “one Lord, one faith, one baptism” (<i>Eph</i>. 4, 5) has been <i>damaged by sins of division</i>. Contrasting positions on doctrine and diverging paths, together with many failures in charity, have sown discord among those baptized “in water and the Holy Spirit” (<i>Io</i>. 3, 5). As a most regrettable consequence, non-believers are often scandalized at the absence of love which has grown up among, the followers of Christ. And this, in turn, has greatly hindered the primary mission of the Church which is to proclaim the Good News of the Kingdom to the very ends of the earth. </p>\n<p>But <i>the power of sin and division </i>has not had the final word. Instead it has been <i>conquered by Christ </i>through his own Sacrifice on the Cross. And the Spirit of Truth and Love has never stopped working in the Church to overcome the hatred and division, the centuries of misunderstanding and discord. In the past thirty years, in particular, the <i>Holy Spirit</i> has prompted within the hearts of believers<i> remorse over mistakes </i>of the past,<i> a new desire to overcome divisions, a fresh enthusiasm for working together </i>as brothers and sisters in the vineyard of the Lord. </p>\n<p>5. I know that <i>here in Zimbabwe </i>numerous initiative have been undertaken in this regard, initiatives which have been aided by the<i> traditional African appreciation </i>of the great value of <i>community life and the family</i>. You, like Christians throughout the world, are now walking together along the path that will lead to fullness of communion in Christ. </p>\n<p>Your many<i> joint activities in the field</i> of human development, as well as the <i>ecumenical dialogues</i>, are commendable projects and serve as a good foundation for further ecumenical collaboration. I think, too, of your fraternal cooperation in meeting the needs of migrants, refugees and victims of natural disaster. There is also your mutual concern for the work of justice and peace and for a more equitable distribution of natural resources. </p>\n<p>In all these joint efforts, what we strive to show to the world are both <i>the human dimension</i> and <i>the divine dimension</i> of the great mystery <i>of the Redemption</i>. As I wrote in my first Encyclical, “we can and must immediately reach and display to the world our unity in proclaiming the mystery of Christ, in revealing the divine dimension and also the human dimension of the Redemption, and in struggling with unwearying perseverance for the dignity that each human being has reached and can continually reach in Christ, namely the dignity of both the grace of divine adoption and the inner truth of humanity” (Ioannis Pauli PP. II <i><a href=\"http://www.vatican.va/edocs/ENG0218/_INDEX.HTM\"> Redemptor Hominis</a></i>).  </p>\n<p>6. The words of the Psalmist remind us of a primary element of the ecumenical movement: <i>constant prayer for complete unity in Christ</i> and<i> praise of his Holy Name</i>. As the Psalmist says: “<i>I will bless the Lord at all times</i>, his praise always on my lips... Glorify the Lord with me. Together let us praise his name” (<i>Ps</i>. 34(33), 2. 3-4).  </p>\n<p>Although common worship may not be possible in many cases, nevertheless prayer services such as this one today play an important part in helping to restore unity among the followers of Jesus. The annual Week of Prayer for Christian Unity is one initiative in this regard which deserves special commendation and support. And in our own Communions, we have an obligation to<i> follow the example of Christ </i>in praying: “May they all be one” (<i>Io</i>. 17, 21).  </p>\n<p>Above all, we must <i>never lose confidence</i> in what the Spirit of God can accomplish in our own day. For as the Angel Gabriel said to the Virgin Mary, “<i>nothing is impossible to God</i>” (<i>Luc</i>. 1, 37). Let our hearts then be alive with faith and always steadfast in hope. And may the praise of God be always on our lips: “Glorify the Lord with me. <i>Together let us praise his name</i>” (<i>Ps</i>. 34(33), 4). Amen. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font size=\"3\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"https://w2.vatican.va/content/john-paul-ii/it/travels/1988/travels/documents/trav_africa.html\">VIAGGIO APOSTOLICO IN ZIMBABWE, <br> BOTSWANA, LESOTHO, SWAZILAND, MOZAMBICO</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>INCONTRO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> ECUMENICO DI GIOVANNI PAOLO II <br/>NELLA CATTEDRALE ANGLICANA DI BULAWAYO</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Bulawayo</i></font><i><font color=\"#663300\"> (Zimbabwe) - Lunedì, 12 settembre 1988</font></i></p>\n<p> </p>\n<p><i>Cari fratelli e sorelle in Cristo. </i> </p>\n<p>1. “Ecco quanto è buono e quanto è soave, <br/>che i fratelli vivano insieme . . . <br/>Là il Signore dona la benedizione e la vita per sempre” (<i>Sal</i> 133 [132], 1. 3). </p>\n<p>Queste parole del salmista manifestano un desiderio fondamentale del cuore umano, il desiderio dell’armonia e dell’amicizia con gli altri. Al tempo stesso, esprimono i desideri di tutti noi che siamo stati battezzati in Cristo Gesù. Infatti il desiderio dell’unità fra i cristiani ha acquistato importanza in modo significativo durante questo secolo e soprattutto a partire dall’esortazione del mio predecessore Papa Giovanni XXIII in seno al Concilio Vaticano II. </p>\n<p>Con gratitudine a Dio per questo movimento verso la completa unità nella fede e nella carità che lo Spirito Santo alimenta in questo momento, sono felice di avere oggi l’opportunità di incontrarmi con voi, che siete i rappresentanti delle Chiese cristiane e delle comunità ecclesiali dello Zimbabwe. Vi ringrazio per il cordiale benvenuto che mi avete riservato. E sono profondamente grato per l’impegno che ciascuno di voi ha mostrato nei confronti del movimento ecumenico. </p>\n<p>2. Nella mia prima lettera enciclica, proprio all’inizio del mio servizio pastorale nella Chiesa, quale successore dell’apostolo Pietro, ho manifestato il mio grande desiderio di continuare ed intensificare i numerosi sforzi della Chiesa cattolica per restituire la pienezza dell’unità ai seguaci di Cristo, un’unità che sarà raggiunta soltanto se manterremo lo sguardo fisso al volto di Cristo. Allora scrissi: “In Cristo e per Cristo, l’uomo ha acquistato piena coscienza della sua dignità, della sua elevazione, del valore trascendente della propria umanità, del senso della sua esistenza. Occorre, quindi, che noi tutti - quanti siamo seguaci di Cristo - ci incontriamo e ci uniamo intorno a lui stesso. Questa unione, nei diversi settori della vita, della tradizione, delle strutture e discipline delle singole Chiese o comunità ecclesiali, non può attuarsi senza un valido lavoro che tenda alla reciproca conoscenza ed alla rimozione degli ostacoli sulla strada di una perfetta unità” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i>, 11). </p>\n<p>L’incontro di oggi, è certamente un passo in avanti nell’impegno necessario di raggiungere una “reciproca conoscenza e rimuovere gli ostacoli sulla strada”. Ma ancora più importante della reciproca conoscenza, è conoscere ed accettare più profondamente il nostro Signore e Salvatore Gesù Cristo e la pienezza del suo insegnamento. È per questo che la preghiera quotidiana e le meditazioni sul Vangelo sono essenziali per l’inizio e la continuità di ogni iniziativa ecumenica. </p>\n<p>Nella preghiera, lo Spirito Santo illumina le nostre menti e muove i nostri cuori, approfondendo così la nostra comunione con la santissima Trinità. E nella nostra meditazione sul Vangelo, noi riconosciamo sempre più chiaramente la misericordia di Dio che in Cristo Redentore ha riconciliato il mondo a se stesso e ha affidato a noi in seno alla Chiesa l’opera di riconciliazione. </p>\n<p>3. La preghiera di Cristo al Padre, ci rivela il suo grande desiderio dell’unità per tutti i suoi seguaci: “Perché tutti siano una sola cosa”, egli prega, “come tu, Padre, sei in me e io in te, siano anch’essi in noi una cosa sola” (<i>Gv</i> 17, 21). </p>\n<p>L’unità per cui il nostro Salvatore prega, è realmente una comunione nella verità e nell’amore, una comunione come quella che esiste fra il Padre e il Figlio. Non vi è nulla di superficiale nell’unità per cui Cristo ha pregato, un’unità per cui ha dato la sua vita, un’unità per cui la Chiesa lotta continuamente. E questa unità è strettamente connessa alla nuova vita di fede in Cristo che ciascuno di noi ha ricevuto attraverso il sacramento del Battesimo. </p>\n<p>Fin dal momento in cui siamo stati liberati dal peccato attraverso questo sacramento e colmati del dono dello Spirito Santo, abbiamo iniziato a sperimentare, in una certa misura, la comunione per cui Cristo pregava: “Come tu, Padre, sei in me e io in te, siano anche essi in noi una sola cosa” (<i>Gv</i> 17, 21). È una comunione con la santissima Trinità e una comunione con tutti i nostri fratelli e le nostre sorelle in Cristo. </p>\n<p>4. Ma questo meraviglioso dono di comunione, radicato in “un solo Signore, una sola fede, un solo Battesimo” (<i>Ef</i> 4, 5), è stato danneggiato dai peccati di divisione. Posizioni contrastanti riguardo alla dottrina e cammini divergenti, come pure omissioni nella carità, hanno seminato la discordia tra i battezzati “in acqua e Spirito” (<i>Gv</i> 3, 5). Come dolorosa conseguenza i non credenti sono spesso scandalizzati di fronte all’assenza di amore sempre più diffusa tra i seguaci di Cristo. E questo, a sua volta, ha ostacolato enormemente la missione primaria della Chiesa che è quella di annunciare la buona novella del regno fino agli estremi confini della terra. </p>\n<p>Ma la potenza del peccato e della divisione non ha avuto l’ultima parola. Al contrario è stata sconfitta da Cristo attraverso il suo sacrificio sulla croce. E lo Spirito di verità e di amore non ha mai smesso di operare nella Chiesa per vincere l’odio e la divisione, i secoli di incomprensione e di discordia. Soprattutto negli ultimi trenta anni, lo Spirito Santo ha suscitato nel cuore dei credenti il rimorso per gli errori del passato, il desiderio nuovo di superare le divisioni, un entusiasmo rinnovato per lavorare insieme come fratelli e sorelle nella vigna del Signore. </p>\n<p>5. So che qui nello Zimbabwe sono state prese numerose iniziative a questo riguardo, iniziative che sono state favorite dal tradizionale apprezzamento africano del grande valore della vita della comunità e della famiglia. Voi, come cristiani del mondo, state ora percorrendo insieme le vie che vi porteranno alla pienezza della comunione in Cristo. </p>\n<p>Le vostre attività congiunte nel campo dello sviluppo umano, come pure in quello del dialogo ecumenico, sono progetti lodevoli e costituiscono la base ottimale per un’ulteriore collaborazione ecumenica. Penso inoltre alla vostra cooperazione fraterna nel rispondere alle necessità degli immigrati, dei profughi e delle vittime delle calamità naturali. </p>\n<p>Avete inoltre una reciproca preoccupazione per l’opera della giustizia e della pace e per una più equa distribuzione delle risorse naturali. </p>\n<p>In questi sforzi congiunti, noi cerchiamo di mostrare al mondo sia la dimensione umana che la dimensione divina del grande mistero della redenzione. Come scrissi nella mia prima enciclica: “Possiamo e dobbiamo già fin d’ora raggiungere e manifestare al mondo la nostra unità: nell’annunciare il mistero di Cristo, nel rivelare la dimensione divina e insieme umana della redenzione, nel lottare con instancabile perseveranza per la dignità che ogni uomo ha raggiunto e può raggiungere continuamente in Cristo. È questa la dignità della grazia dell’adozione divina ed insieme la dignità della verità interiore dell’umanità” (<i>Redemptor Hominis</i>). </p>\n<p>6. Le parole del salmista ci rammentano un aspetto primario del movimento ecumenico: la costante preghiera per la completa unità in Cristo e la lode del suo santo Nome. </p>\n<p>Come dice il salmista: </p>\n<p>“Benedirò il Signore in ogni tempo, <br/>sulla mia bocca sempre la sua lode . . . <br/>Io mi glorio del Signore. <br/>Esaltiamo insieme il suo nome” (<i>Sal</i> 34 [33], 2. 3-4). </p>\n<p>Sebbene in molti casi non sia possibile un culto comune, tuttavia i servizi di preghiera come quello di oggi rivestono un ruolo importante poiché aiutano a ristabilire l’unità fra i seguaci di Gesù. L’annuale settimana di preghiera per l’unità cristiana è a tale proposito un’iniziativa degna di lode e di sostegno. E nelle nostre comunioni, abbiamo l’obbligo di seguire l’esempio di Cristo pregando: “Perché tutti siano una cosa sola” (<i>Gv</i> 17, 21). </p>\n<p>Soprattutto, non dobbiamo mai perdere la fiducia in quello che lo Spirito di Dio può compiere nei nostri giorni. Poiché come l’arcangelo Gabriele disse alla Vergine Maria, “nulla è impossibile a Dio” (<i>Lc</i> 1, 37). Facciamo sì che i nostri cuori vivano nella fede e siano sempre saldi nella speranza. E che la lode a Dio sia sempre sulle nostre labbra: “Celebrate con me il Signore. Esaltiamo insieme in suo nome” (<i>Sal</i> 34 [33], 4). Amen. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}