{
    "id": "hf_jp-ii_mes_08121990_xxiv-world-day-for-peace",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "XXIV World Day For Peace 1991,If you want peace, respect the conscience of every person",
    "excerpt": {
        "en": "Today the many peoples who make up the one human family are increasingly concerned that freedom of conscience, which is essential for the freedom of every human being, be recognized in practice and safeguarded by law. I have already devoted two Messages for the World Day of Peace to various aspects of this freedom, which remains fundamental for peace in the world.",
        "fr": "Les nombreux peuples qui forment l'unique famille humaine cherchent toujours plus fréquemment aujourd'hui la reconnaissance effective et la protection juridique de la liberté de conscience, qui est essentielle pour la liberté de tout être humain. J'ai déjà consacré deux Messages pour la Journée mondiale de la Paix à divers aspects de cette liberté qui est fondamentale pour la paix dans le monde.",
        "it": "I molti popoli che formano l'unica famiglia umana cercano oggi, sempre più frequentemente, l'effettivo riconoscimento e la tutela giuridica della libertà di coscienza, la quale è essenziale per la libertà di ogni essere umano. A diversi aspetti di questa libertà, fondamentale per la pace nel mondo, ho già dedicato due Messaggi per la Giornata mondiale della pace.",
        "pt": "Todos os povos, que formam a única Família humana, procuram hoje cada vez mais insistentemente o reconhecimento efectivo e a tutela jurídica da liberdade de consciência, essencial à liberdade do ser humano. Vários aspectos dessa liberdade, fundamental à paz no mundo, foram já contemplados em duas destas Mensagens da Paz .",
        "es": "Los pueblos que forman la única familia humana buscan hoy, cada vez con mayor frecuencia, el reconocimiento efectivo y la tutela jurídica de la libertad de conciencia, la cual es esencial para la libertad de todo ser humano. Con anterioridad he dedicado a diversos aspectos de esta libertad —que es fundamental para la paz en el mundo— dos mensajes con ocasión de la Jornada mundial de la Paz."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_08121990_xxiv-world-day-for-peace.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_08121990_xxiv-world-day-for-peace.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_08121990_xxiv-world-day-for-peace.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_08121990_xxiv-world-day-for-peace.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_08121990_xxiv-world-day-for-peace.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> </font>\n<center>\n<p><b><i><font color=\"#663300\" size=\"+1\">MESSAGE OF HIS HOLINESS POPE JOHN PAUL II <br>FOR THE XXIV WORLD DAY OF PEACE</br></font></i></b><font face=\"Times New Roma\" size=\"3\"> </font></p>\n<font face=\"Times New Roma\" size=\"3\"> </font>\n<font size=\"3\"> <p><font color=\"#663300\"><b> \"IF YOU WANT PEACE, <br/>RESPECT THE CONSCIENCE OF EVERY PERSON\"</b></font></p></font>\n</center>\n<p align=\"center\"><font color=\"#663300\"><i>1 January 1991</i></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> </p> <font size=\"3\"> <p>Today the many peoples who make up the one human family are increasingly concerned that freedom of conscience, which is essential for the freedom of every human being, be recognized in practice and safeguarded by law. I have already devoted two Messages for the World Day of Peace to various aspects of this freedom, which remains fundamental for peace in the world.</p> <p>In 1988 I proposed some reflections on religious freedom. It is essential that the right to express one's own religious convictions publicly and in all domains of civil life be ensured if human beings are to live together in peace. I noted on that occasion that \"peace... puts down its roots in the freedom and openness of consciences to truth\"1. The following year I continued this reflection by proposing some thoughts on the need to respect the rights of civil and religious minorities, \"one of the most delicate questions affecting contemporary society... since it is related to the organization of social and civil life within each country, as well as to the life of the international community\"2. This year I wish to consider specifically the importance of <i>respect for the conscience of every person, </i>as a necessary basis for peace in the world.</p> <p><b><i>I. Freedom of Conscience and Peace</i></b></p> <p>The need to take concrete steps towards ensuring full respect for freedom of conscience, both legally and in ordinary human relations, has become even more urgent in the light of the events of last year. The rapid changes which have taken place show very clearly that a person may not be treated as a kind of object governed solely by forces outside of his or her control. Rather, the individual person, despite human frailty, has the ability to seek and freely know the good, to recognize and reject evil, to choose truth and to oppose error. In creating the person, God wrote on the human heart a law which everyone can discover (cf. Rom 2:15). Conscience for its part is the ability to judge and act according to that law: \"To obey it is the very dignity of man\"3.</p> <p>No human authority has the right to interfere with a person's conscience. Conscience bears witness to the <i>transcendence of the person, </i>also in regard to society at large, and, as such, is inviolable. Conscience, however, is not an absolute placed above truth and error. Rather, by its very nature, it implies <i>a relation to objective truth, </i>a truth which is universal, the same for all, which all can and must seek. It is in this relation to objective truth that freedom of conscience finds its justification, inasmuch as it is a necessary condition for seeking the truth worthy of man, and for adhering to that truth once it is sufficiently known. This in turn necessarily requires that each individual's conscience be respected by everyone else; people must not attempt to impose their own \"truth\" on others. The right to profess the truth must always be upheld, but not in a way which involves contempt for those who may think differently. <i>Truth imposes itself solely by the force of its own truth. </i>To deny an individual complete freedom of conscience — and in particular the freedom to seek the truth — or to attempt to impose a particular way of seeing the truth, constitutes a violation of that individual's most personal rights. This also aggravates animosities and tensions, which can easily lead to strained and hostile relations within society or even to open conflict. In the end, it is <i>on the level of conscience </i>that the difficult task of ensuring a firm and lasting peace is most effectively confronted.</p> <p><b><i>II. Absolute Truth is found only in God</i></b></p> <p>The guarantee that objective truth exists is found in God, who is Absolute Truth; objectively speaking, the search for truth and the search for God are one and the same. This alone is enough to show the <i>intimate relationship between freedom of conscience and religious freedom. </i>It also explains why the systematic denial of God and the establishment of a regime which incorporates this denial in its very constitution are diametrically opposed to both freedom of conscience and freedom of religion. However, those who acknowledge the relationship between ultimate truth and God himself will also acknowledge the right, as well as the duty, of non-believers to seek the truth which can lead them to discover the Mystery of God and humbly accept it.</p> <p><b><i>III. The Formation of Conscience</i></b></p> <p><i>Every individual has the grave duty to form his or her own conscience </i>in the light of that objective truth which everyone can come to know, and which no one may be prevented from knowing. To claim that one has a right to act according to conscience, but without at the same time acknowledging the duty to conform one's conscience to the truth and to the law which God himself has written on our hearts, in the end means nothing more than imposing one's limited personal opinion. This hardly contributes in any useful way to the cause of world peace. On the contrary, the truth must be passionately pursued and lived to the best of one's ability. This sincere search for the truth will lead not only to respect for the search that others are making, but also to a desire to seek the truth together.</p> <p><i>The family </i>plays a primary role in the important task of forming consciences. Parents have a grave duty to help their children to seek the truth from their earliest years and to live in conformity with the truth, to seek the good and to promote it.</p> <p><i>The school </i>is also fundamental to the formation of conscience. It is there that children and young people come into contact with a world which is larger and often unlike the family environment. Education is in fact never morally indifferent, even when it claims to be neutral with regard to ethical and religious values. The way in which children and young people are brought up and educated will necessarily reflect certain values which in turn influence their understanding of others and of society as a whole. Hence, in a way consonant with the nature and dignity of the human person and with the law of God, young people should be helped during their years of schooling to discern and to seek the truth, to accept its demands and the limits of authentic freedom, and to respect the right of others to do the same.</p> <p>The formation of conscience is compromised if a thorough <i>religious education </i>is lacking. How can a young person fully understand the demands of human dignity if no reference is made to the source of that dignity, namely, God the Creator? In this regard, the role of the family, the Catholic Church, Christian communities and other religious institutions remains essential. The State, in compliance with international norms and Declarations,4 must guarantee their rights in this field and make it possible for them to exercise those rights. For their part, families and communities of believers ought to appreciate and ever deepen their commitment to the human person and to the objective values of the person.</p> <p>Among the many other institutions and bodies which play a specific role in forming consciences, <i>the means of social communication </i>must also be mentioned. In today's world of rapid communication, the mass media can play an extremely important and indeed essential role in furthering the search for the truth, provided that they avoid presenting merely the limited interests of certain individuals, groups or ideologies. For more and more people the media are often their only source of information. How important, then, that the media be used responsibly in the service of the truth!</p> <p><b><i>IV. Intolerance: A Serious Threat to Peace</i></b></p> <p>A serious threat to peace is posed by intolerance, which manifests itself in the denial of freedom of conscience to others. The excesses to which intolerance can lead has been one of history's most painful lessons.</p> <p>Intolerance can creep into every aspect of social life. It becomes evident when individuals or minorities who seek to follow their conscience in regard to legitimate expressions of their own way of life are oppressed or relegated to the margins of society. In public life, intolerance leaves no room for a plurality of political or social options, and thus imposes a monolithic vision of civil and cultural life.</p> <p>As for religious intolerance, it cannot be denied that, despite the firm teaching of the Catholic Church according to which no one ought to be compelled to believe,5 throughout the centuries not a few misunderstandings and even conflicts have occurred between Christians and members of other religions6. This fact was formally acknowledged by the Second Vatican Council, which stated that \"in the life of the People of God as it has made its pilgrim way through the vicissitudes of human history, there have at times appeared ways of acting which were less in accord with the ways of the Gospel\"7.</p> <p>Even today much remains to be done to overcome religious intolerance, which in different parts of the world is closely connected with the oppression of minorities. Unfortunately, we are still witnessing attempts to impose a particular religious idea on others, either directly, by a proselytism which relies on means which are truly coercive, or indirectly, by the denial of certain civil or political rights. Extremely sensitive situations arise when a specifically religious norm becomes, or tends to become, the law of the State, without due consideration for the distinction between the domains proper to religion and to political society. In practice, the identification of religious law with civil law can stifle religious freedom, even going so far as to restrict or deny other inalienable human rights. In this regard, I wish to repeat what I stated in the Message for the 1988 World Day of Peace: \"Even in cases where the State grants a special juridical position to a particular religion, there is a duty to ensure that the right to freedom of conscience is legally recognized and effectively respected for all citizens, and also for foreigners living in the country even temporarily for reasons of employment and the like\"8. This holds true also for the civil and political rights of minorities, and for those situations in which an extreme and uncompromising separation of religion and political life, in the name of respect for conscience, effectively hinders believers from exercising their right to give public expression to their faith.</p> <p>Intolerance can also result from the recurring temptation to fundamentalism, which easily leads to serious abuses such as the radical suppression of all public manifestations of diversity, or even the outright denial of freedom of expression. Fundamentalism can also lead to the exclusion of others from civil society; where religion is concerned, it can lead to forced \"conversions\". However much one may remain convinced of the truth of one's own religion, no person or group has the right to attempt to repress the freedom of conscience of those who have other religious convictions, or to induce them to betray their consciences by the offer or denial of certain social privileges and rights, should they change their religion. There are cases in which individuals are prevented — even through the imposition of severe penalties — from freely choosing a religion different from the one to which they presently belong. Manifestations of intolerance such as these clearly do not advance the cause of world peace.</p> <p>To eliminate the effects of intolerance, it is not sufficient for ethnic or religious minorities to be \"protected\", and thus reduced to the category of legal minors or wards of the State. This could result in a form of discrimination which hinders or even prevents the development of a harmonious and peaceful society. Rather, <i>the inalienable right to follow one's conscience and to profess and practise one's own faith, </i>individually or within a community, is to be acknowledged and guaranteed, always provided that the demands of public order are not violated.</p> <p>Paradoxically, those who were once victims of various forms of intolerance can in their turn be in danger of creating new situations of intolerance. In certain parts of the world, the end of long years of repression — years when the conscience of individuals was not respected and everything that was most precious to the person was stifled — must not prove an occasion for new forms of intolerance, no matter how difficult reconciliation with the former oppressor may be.</p> <p><i>Freedom of conscience, </i>rightly understood, is by its very nature <i>always ordered to the truth. </i>As a result, it does not lead to intolerance, but to tolerance and reconciliation. This tolerance is not a passive virtue, but is rooted in active love and is meant to be transformed into a positive commitment to ensuring freedom and peace for all.</p> <p><b><i>V. Religious Freedom: A Force for Peace</i></b></p> <p>The importance of religious freedom leads me to stress once more that the right to religious freedom is not merely one human right among many others; \"rather, (it) is the most fundamental, since the dignity of every person has its first source in his essential relationship with God the Creator and Father, in whose image and likeness he was created, since he is endowed with intelligence and freedom\"9. \"Religious freedom, an essential requirement of the dignity of every person, is a cornerstone of the structure of human rights\"10. It is thus the most profound expression of freedom of conscience.</p> <p>It cannot be denied that the right to religious freedom has a bearing on a person's very identity. One of the most significant aspects of today's world is the role that religion has played in the awakening of peoples and in the search for freedom. In many cases it was religious faith that preserved intact and even strengthened the identity of entire peoples. In nations where religion was hindered or even persecuted in an attempt to treat it as a relic of the past, it has once more proved to be a powerful force for liberation.</p> <p>Religious faith is so important for individuals and peoples that in many cases a person is ready to make any sacrifice in order to preserve it. In the end, every attempt to ban or crush what a person holds most dear risks fuelling open or latent rebellion.</p> <p><b><i>VI. The Need for a Just Legal Order</i></b></p> <p>Despite the various national and international Declarations which proclaim the right to freedom of conscience and religion, we still find too many attempts at religious repression. In the absence of corresponding legal guarantees expressed in appropriate forms, these Declarations are all too frequently doomed to remain a dead letter. Valuable indeed are the renewed efforts being made to confirm the existing legal order11 by creating new and effective agreements aimed at strengthening religious freedom. This sort of full legal protection must exclude the practice of any religious coercion as being a serious obstacle to peace. For \"this freedom means that all men are to be immune from coercion on the part of individuals or of social groups and of any human power, in such wise that in matters religious no one is to be forced to act in a manner contrary to his beliefs. Nor is anyone to be restrained from acting in accordance with his own beliefs, whether privately or publicly, whether alone or in association with others, within due limits\"12.</p> <p>It is urgently necessary at this moment of history to strengthen juridical instruments capable of promoting freedom of conscience in the areas of political and social life. The gradual and constant development of an internationally recognized legal order could well provide one of the surest bases for the peace and orderly progress of the human family. It is likewise essential that comparable efforts be undertaken nationally and regionally to ensure that all individuals, wherever they live, enjoy the protection of internationally recognized legal norms.</p> <p>The State is obliged not only to recognize the basic freedom of conscience, but also to foster it, always with a view to the natural moral law and the requirements of the common good, and with respect for the dignity of every human being. It should be noted that freedom of conscience does not confer a right to indiscriminate recourse to conscientious objection. When an asserted freedom turns into licence or becomes an excuse for limiting the rights of others, the State is obliged to protect, also by legal means, the inalienable rights of its citizens against such abuses.</p> <p>I wish to address a special and urgent appeal to all who are in positions of public responsibility — Heads of State or of government, legislators, magistrates and others — to ensure by every means necessary the <i>authentic freedom of conscience</i> of all those who live within the limits of their jurisdictions, and pay special attention to the rights of minorities. Besides being an issue of justice, this serves to promote the development of a peaceful and harmonious society. Finally, it goes without saying that States are bound by a strict moral and legal obligation to observe international agreements which they have signed.</p> <p><b><i>VII. A Pluralistic Society and World</i></b></p> <p>The existence of recognized international norms does not preclude the existence of regimes or systems of government which correspond to certain socio-cultural situations. Such regimes, however, must ensure complete freedom of conscience for every citizen, and may in no way be used as an excuse for denying or restricting universally recognized rights.</p> <p>This is especially true when one considers that in today's world it is rare for the entire population of a country to have the same religious beliefs and to belong to the same ethnic group or culture. Mass migration and population shifts are resulting in the growth of multi-cultural and multi-religious societies in various parts of the world. In this context, respect for the conscience of everyone takes on added urgency and presents new challenges to every sector and structure within society, as well as to legislators and government leaders.</p> <p>How can a country show respect for different traditions, customs, ways of life, and religious obligations, and yet maintain the integrity of its own culture? How can the culture which is predominant in a given society accept and integrate new elements without losing its own identity and without creating conflicts? The answer to these difficult questions can be found in a <i>thorough education with regard to the respect due to the conscience of others;</i> for example, through greater knowledge of other cultures and religions, and through a balanced understanding of such diversity as already exists. What better means is there of building unity within diversity than a commitment on the part of all to a common search for peace and a common affirmation of freedom which enlightens and esteems the conscience of everyone? For the sake of an orderly society, it is also to be hoped that the various cultures existing in a given area will show mutual respect and experience mutual enrichment. A genuine commitment to inculturation also serves to increase understanding between religions.</p> <p>In recent years much has been accomplished in the realm of inter-religious understanding to promote an active cooperation in the common tasks facing humanity, on the basis of the many values shared by the great religions. I wish to encourage this cooperation wherever it is possible, as well as the official dialogues currently underway between representatives of the major religious groups. In this regard, the Holy See has an Office — the Pontifical Council for Interreligious Dialogue — the specific purpose of which is to promote dialogue and cooperation with other religions, maintaining absolute fidelity to its own Catholic identity while fully respecting the identity of others.</p> <p>When undertaken in a spirit of trust, and with respect and sincerity, interreligious cooperation and dialogue make a real contribution to peace. \"Man needs to develop <i>his spirit and his conscience</i>. This is often the very thing which is missing in people's lives these days. The lack of concern for values and the overall identity crisis which our world is now experiencing demand that we move beyond our present situation and make renewed efforts to ask important questions and to seek understanding. An inner light will then start to shine in our conscience and will enable us to understand development in a meaningful way, directing it towards the good of each person and of all mankind, in accordance with God's plan\"13. This common search — carried out in the light of the law of conscience and of the precepts of one's own religion, and confronting the causes of present-day social injustices and wars — will lay a solid foundation for cooperation in the search for needed solutions.</p> <p>The Catholic Church has willingly sought to encourage every form of honest cooperation for the sake of promoting peace. She will continue to make her own contribution towards this cooperation by forming the consciences of her members in openness towards others and respect for them, in that tolerance which accompanies the search for truth, and in a spirit of solidarity14.</p> <p><b><i>VIII. Conscience and the Christian</i></b></p> <p>Faced with the obligation of following their own consciences in the search for the truth, the disciples of Jesus Christ know that they may not trust only in their personal capacity for moral discernment. Revelation enlightens their consciences and enables them to know that freedom which is God's great gift to mankind15. Not only has he inscribed the natural law within the heart of each individual, in that \"most secret core and sanctuary of a man (where) he is alone with God\",16 but he has also revealed his own law in the Scriptures. Here we find the call, or rather the command, to love God and to observe his law.</p> <p>God has enabled us to know his will. He has revealed his commandments to us, and has set before us \"life and good, death and evil\"; he calls us to \"choose life... loving the Lord your God, obeying his voice, and cleaving to him; for that means life to you and length of days...\"17. In <i>the fullness of his love</i>, God respects a person's free choice regarding the highest values he or she seeks, and he thus reveals <i>his full respect</i> for the precious gift of freedom of conscience. God's laws bear witness to this, since they seek to assist and not hinder our use of freedom. In themselves, God's laws remain the perfect expression of his will and his absolute opposition to moral evil, and it is through them that he wishes to guide us in the search for our final end.</p> <p>Yet it was not enough for God to demonstrate his great love in the created world and in man. God \"so loved the world that he gave his only Son, that whoever believes in him should not perish but have eternal life... He who does what is true comes to the light, that it may be clearly seen that his deeds have been wrought in God\"18. The Son did not hesitate to proclaim that he is the Truth,19 and to assure us that this Truth would make us free20.</p> <p>In searching for the truth the Christian has recourse to divine revelation, which in Christ is present in all its fullness. Christ has entrusted the Church with the mission of proclaiming this truth, and the whole Church has the duty of remaining faithful to that truth. My most serious responsibility as the Successor of Peter is precisely this: to ensure this constant fidelity by confirming my brothers and sisters in their faith21.</p> <p>More than anyone else, the Christian ought to feel the obligation <i>to conform his conscience to the truth</i>. Before the splendour of the free gift of God's revelation in Christ, how humbly and attentively must he listen to the voice of conscience! How modest must he be in regard to his own limited insight! How quick must he be to learn, and how slow to condemn! One of the constant temptations in every age, even among Christians, is to make oneself the norm of truth. In an age of pervasive individualism, this temptation takes a variety of forms. But the mark of those who are \"in the truth\" is the ability to love humbly. This is what God's word teaches us: truth is expressed in love22.</p> <p>The very truth that we profess calls us to promote unity rather than division; reconciliation rather than hatred and intolerance. The free gift of our coming to know the truth places upon us the serious responsibility of proclaiming only that truth which leads to freedom and peace for all: the Truth which became flesh in Jesus Christ.</p> <p>At the conclusion of this Message, I invite all people, within their own situation and in the light of their specific responsibilities, to reflect well on the need to respect the conscience of each individual. In every sphere of social, cultural and political life, <i>respect for freedom of conscience</i>, ordered to the truth, has many important and immediate applications. As we seek the truth together, with respect for the conscience of others, we will be able to go forward along the paths of freedom which lead to peace, in accordance with the will of God.</p> <p><i>From the Vatican, 8 December 1990.</i></p> </font>\n<hr> <font size=\"3\"> <p align=\"center\"><b>NOTES</b></p> <p>1 <i>Message for the 1988 World Day of Peace, </i>Introduction.</p> <p>2 <i>Message for the 1989 World Day of Peace, </i>1.</p> <p>3 Pastoral Constitution <i>Gaudium et spes, </i>16.</p> <p>4 For the most recent recognition of this right, see the 1981 Declaration of the United Nations on Eliminating all Forms of Intolerance and Discrimination Based on Religion or Beliefs, art. 1.</p> <p>5 Cf. for example, the Declaration <i>Dignitatis humanae, </i>12.</p> <p>6 Cf. for example, the Declaration <i>Nostra aetate, </i>3.</p> <p>7 Declaration <i>Dignitatis humanae, </i>12.</p> <p>8 No. 1.</p> <p>9 <i>Address to the participants in the Fifth International Colloquium of Juridical Studies</i>, 10 March 1984, 5.</p> <p>10 <i>Message for the 1988 World Day of Peace, </i>Introduction.</p> <p>11 Cf., among other documents, the Universal Declaration of Human Rights, art. 18; Helsinki Final Act, 1, a) VII; Convention on the Rights of the Child, art. 14.</p> <p>12 (Declaration <i>Dignitatis humanae, </i>2.</p> <p>13 Address to Muslim Youth, Casablanca, 19 August 1985, 9: <i>AAS </i>78 (1986) 101-102.</p> <p>14 Cf. <i>Address to the Diplomatic Corps</i>, 11 January 1986, 12.</p> <p>15 Cf. Sir 17:6.</p> <p>16 Pastoral Constitution <i>Gaudium et spes, </i>16.</p> <p>17 Cf. Dt 30:15-20.</p> <p>18 Jn 3:16, 21.</p> <p>19 Cf. Jn 14:6.</p> <p>20 Cf. Jn 8:32.</p> <p>21 Cf. Lk 22:32.</p> <p>22 Cf. Eph 4:15.</p> <p>         </p> </font> </hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">MESSAGE<br>DE SA SAINTETÉ<br/> </br></font><font color=\"#663300\"><font face=\"Times New Roman\" size=\"4\"> <b><i>JEAN-PAUL II<br/></i></b></font> <font face=\"Times New Roman\" size=\"3\"> POUR LA CÉLÉBRATION DE LA<br/><b>JOURNÉE MONDIALE<br/>DE LA PAIX</b></font></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><i>1er janvier 1991</i></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"> <b>SI TU VEUX LA PAIX,<br/> RESPECTE LA CONSCIENCE DE TOUT HOMME</b></font></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> </p>\n<p> <font size=\"3\"> Les nombreux peuples qui forment l'unique famille humaine cherchent toujours plus fréquemment aujourd'hui la reconnaissance effective et la protection juridique de la liberté de conscience, qui est essentielle pour la liberté de tout être humain. J'ai déjà consacré deux Messages pour la Journée mondiale de la Paix à divers aspects de cette liberté qui est fondamentale pour la paix dans le monde.</font></p>\n<p> <font size=\"3\"> <a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\">En 1988</a>, j'ai invité à réfléchir avec moi sur la liberté religieuse. La garantie du droit d'exprimer publiquement et dans tous les secteurs de la vie civile ses convictions religieuses constitue un élément indispensable de la convivialité des hommes. \"La paix écrivais-je à cette occasion s'appuie fondamentalement sur la liberté et l'ouverture des consciences à la vérité\". <a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_19881208_xxii-world-day-for-peace.html\">L'année suivante</a>, j'ai poursuivi cette réflexion en proposant quelques pensées sur la nécessité de respecter les droits des minorités civiles et religieuses, \"l'une des questions les plus délicates de la société contemporaine ..., car elle concerne aussi bien l'organisation de la vie sociale et civile à l'intérieur de chaque pays que la vie de la communauté internationale\". Cette année, je voudrais envisager spécialement l'importance du respect de la conscience de chaque personne, en tant que fondement nécessaire de la paix dans le monde. </font> </p>\n<p> <font size=\"3\"> <i><b>I. La liberté de conscience et la paix </b></i> </font> </p>\n<p> <font size=\"3\"> Les événements de l'an dernier, en effet, ont conféré une nouvelle urgence à la nécessité d'entreprendre des démarches concrètes en vue d' assurer le plein respect de la liberté de conscience, tant sur le plan légal que sur le plan des relations humaines. Ces changements rapides attestent d' une manière très claire que la personne ne peut être traitée comme une sorte d'objet dirigé exclusivement par des forces échappant à son contrôle. Bien au contraire, malgré sa fragilité, elle n'est pas privée de la capacité de chercher et de connaître librement le bien, de discerner et de repousser le mal, de choisir la vérité et de s'opposer à l'erreur. En effet, en créant la personne humaine, Dieu a inscrit dans son cœur une loi que chacun peut découvrir (cf. <i>Rm</i> 2, 15), et la conscience est précisément la capacité de discerner et d'agir selon cette loi; la dignité de l'homme est de lui obéir. </font> </p>\n<p> <font size=\"3\"> Aucune autorité humaine n'a le droit d'intervenir dans la conscience de quiconque. La conscience est le témoin de la transcendance de la personne, même en face de la société, et, comme telle, elle est inviolable. Cependant, elle n'est pas un absolu qui serait placé au-dessus de la vérité et de l'erreur ; et même, sa nature intime suppose un rapport avec la vérité objective, universelle et égale pour tous, que tous peuvent et doivent rechercher. Dans ce rapport avec la vérité objective, la liberté de conscience trouve sa justification, en tant que condition nécessaire de la recherche de la vérité digne de l'homme et de l'adhésion à la vérité une fois qu'on l'a connue de façon appropriée. Cela suppose à son tour que tous doivent respecter la conscience de chacun et ne pas essayer d'imposer à quiconque sa propre \" vérité \", restant sauf le droit de la professer sans pour autant mépriser celui qui pense autrement. La vérité ne s'impose que par elle-même. Nier à une personne la pleine liberté de conscience, et notamment la liberté de chercher la vérité, ou tenter de lui imposer une façon particulière de comprendre la vérité, cela va contre son droit le plus intime. Cela provoque également une aggravation de l' animosité et des tensions qui risquent d'entraîner des rapports difficiles et hostiles à l'intérieur de la société ou même un conflit ouvert. En somme, c'est au niveau de la conscience que se pose, et que peut être plus facilement abordée, la question d'assurer une paix solide et durable. </font> </p>\n<p> <font size=\"3\"> <b><i>II. La vérité absolue se trouve en Dieu seul</i></b> </font> </p>\n<p> <font size=\"3\"> La garantie de l'existence de la vérité objective repose en Dieu, Vérité absolue, et la recherche de la vérité s'identifie, sur le plan objectif, à la recherche de Dieu. Cela suffirait à montrer le rapport intime qui existe entre liberté de conscience et liberté religieuse. Ainsi s'explique par ailleurs le fait que la négation systématique de Dieu et l'institution d'un régime dont cette négation serait un élément constitutif sont diamétralement opposées à la liberté de conscience, comme aussi à la liberté de religion. Au contraire, celui qui reconnaît le rapport entre la vérité ultime et Dieu même reconnaîtra aussi aux non-croyants non seulement le devoir mais le droit à la recherche de la vérité, qui pourra les amener à la découverte du Mystère divin et à son humble acceptation. </font> </p>\n<p> <font size=\"3\"> <b><i>III. Formation de la conscience</i></b> </font> </p>\n<p> <font size=\"3\"> Tout individu a le grave devoir de se former la conscience à la lumière de la vérité objective, dont la connaissance n'est refusée à personne et ne peut être empêchée par personne. Revendiquer pour soi-même le droit d'agir selon sa conscience sans reconnaître en même temps le devoir de chercher à la conformer à la vérité et à la loi inscrite dans nos cœurs par Dieu lui-même signifie en réalité faire prévaloir son point de vue limité. Cela est bien loin de constituer une contribution valable à la cause de la paix dans le monde. La vérité doit au contraire être poursuivie passionnément et vécue au mieux des capacités de chacun. Cette recherche sincère de la vérité conduit non seulement à respecter la recherche des autres mais aussi à désirer chercher ensemble. </font> </p>\n<p> <font size=\"3\"> Dans la tâche capitale de formation de la conscience, la famille a un rôle de première importance.    C'est un grave devoir pour les parents que d'aider leurs enfants, dès leur plus jeune âge, à chercher la vérité et à vivre conformément à elle, à chercher le bien et à le promouvoir. </font> </p>\n<p> <font size=\"3\"> L'école, où l'enfant et le jeune entrent en contact avec un monde plus vaste et souvent différent du milieu familial, est fondamentale, elle aussi, pour la formation de la conscience. En effet, l'éducation n'est jamais moralement indifférente, même quand elle tente de proclamer sa \" neutralité \" en matière d' éthique et de religion. La façon dont les enfants et les jeunes sont formés et éduqués reflète nécessairement certaines valeurs, qui influencent la manière dont ils sont portés à comprendre les autres et la société entière. Conformément à la nature et à la dignité de la personne humaine ainsi    qu'à la loi de Dieu, on doit donc aider les jeunes, au cours de leurs années d'études, à discerner et à chercher la vérité, à accepter les exigences et les limites de la vraie liberté, à respecter le droit analogue des autres. </font> </p>\n<p> <font size=\"3\"> La formation de la conscience est compromise s'il manque une profonde éducation religieuse. Comment un jeune peut-il comprendre pleinement les exigences de la dignité humaine sans se référer à la source de cette dignité, à Dieu créateur ? A cet égard, le rôle de la famille, de l'Eglise catholique, des Communautés chrétiennes et des autres institutions religieuses demeure primordial, et l'Etat, conformément aux normes et aux Déclarations internationales, doit garantir et favoriser leurs droits dans ce domaine. A leur tour, la famille et les Communautés religieuses doivent confirmer et approfondir toujours davantage leur engagement en faveur de la personne humaine et de ses valeurs objectives. </font> </p>\n<p> <font size=\"3\"> Parmi beaucoup d'autres institutions et organismes qui exercent un rôle spécifique dans la formation de la conscience, il convient de rappeler aussi les moyens de communication sociale. Dans notre monde de communication rapide, les médias peuvent jouer un rôle extrêmement important, et même essentiel, dans la promotion de la recherche de la vérité en évitant de présenter seulement les intérêts limités de telle ou telle personne, de tel ou tel groupe, de telle ou telle idéologie. Ces moyens constituent souvent la source unique d'information pour un nombre toujours plus grand de personnes. Combien doivent-ils donc être utilisés de façon responsable au service de la vérité ! </font> </p>\n<p> <font size=\"3\"> <b><i>IV. L'intolérance: une sérieuse menace pour la paix</i></b> </font> </p>\n<p> <font size=\"3\"> L'intolérance, qui se manifeste par le refus de la liberté de conscience des autres, constitue une sérieuse menace pour la paix. Par les vicissitudes de l'histoire, nous avons appris avec tristesse à quels excès elle peut conduire. </font> </p>\n<p> <font size=\"3\"> L'intolérance peut s'insinuer dans tous les aspects de la vie sociale, se traduisant par la marginalisation ou l'oppression des personnes et des minorités qui essaient de suivre leur conscience en ce qui concerne leurs légitimes façons de vivre. Dans la vie publique, l'intolérance ne laisse aucune place à la pluralité des choix politiques ou sociaux, imposant ainsi à tous une vision uniforme de l'organisation civile et culturelle. </font> </p>\n<p> <font size=\"3\"> Pour ce qui est de l'intolérance religieuse, on ne peut nier que, malgré l'enseignement constant de       l'Eglise catholique selon lequel personne ne peut être amené par contrainte à la foi, bien des difficultés et même des conflits sont nés au cours des siècles entre les chrétiens et les membres d'autres religions. Le deuxième Concile du Vatican l'a reconnu formellement, affirmant qu'il y a eu parfois \"dans la vie du peuple de Dieu, cheminant à travers les vicissitudes de l'histoire humaine, des manières d'agir moins conformes, bien plus même contraires à l'esprit évangélique \". </font> </p>\n<p> <font size=\"3\"> Il reste beaucoup à faire, aujourd'hui encore, pour surmonter l'intolérance religieuse, qui est étroitement liée, en différentes parties du monde, à l'oppression des minorités. Nous sommes malheureusement témoins de tentatives pour imposer à d'autres des convictions religieuses particulières, que ce soit directement, par un prosélytisme qui recourt à des moyens proprement coercitifs, ou indirectement, par la négation de certains droits civils ou politiques. On arrive à des situations très délicates lorsqu'une norme spécifiquement religieuse devient, ou tend à devenir, loi de  l'Etat sans que l'on tienne compte comme on le devrait de la distinction entre les compétences de la religion et celles de la société politique. Identifier loi religieuse et loi civile peut effectivement étouffer la liberté religieuse et aller jusqu'à limiter ou nier d'autres droits inaliénables de l'homme. Je voudrais redire à cet égard ce que j' affirmais dans le <a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\">Message pour la Journée de la Paix 1988</a> : \" Même lorsqu'un Etat accorde à une religion déterminée une position juridique particulière, il se doit de reconnaître légalement et de respecter effectivement le droit à la liberté de conscience de tous les citoyens, comme aussi des étrangers qui résident sur son territoire, même temporairement, pour des raisons professionnelles ou autres\". Cela vaut également pour les droits civils et politiques des minorités et pour les situations où un laïcisme exaspéré, au nom du respect de la conscience, fait concrètement obstacle au droit des croyants d'exprimer publiquement leur foi. </font> </p>\n<p> <font size=\"3\"> L'intolérance peut aussi être le fruit d'un certain fondamentalisme. Celui-ci constitue une tentation qui revient sans cesse. Il peut facilement entraîner de graves abus comme la suppression radicale de toute manifestation publique de différence ou même le refus de la liberté d'expression comme telle. Le fondamentalisme peut lui aussi mener à l'exclusion de l'autre dans la vie civile ou, dans le domaine religieux, à des mesures coercitives de \"conversion\". Quelque passion que l'on puisse avoir pour la vérité de sa religion, cela ne donne à personne ou à aucun groupe le droit de chercher à réprimer la liberté de conscience de ceux qui ont d' autres convictions religieuses ou de les pousser à fausser leur conscience en leur offrant ou leur refusant tels ou tels privilèges ou droits sociaux s'ils changent de religion. Dans d'autres cas, on en vient à empêcher les personnes, même par l' application de sévères mesures pénales, de choisir librement une religion différente de celle à laquelle elles appartiennent à un moment donné. Il est évident que de telles manifestations d'intolérance ne favorisent pas la paix dans le monde. </font> </p>\n<p> <font size=\"3\"> Pour éliminer les effets de l'intolérance, il ne suffit pas de \"protéger\" les minorités ethniques ou religieuses, en les réduisant ainsi à la catégorie de mineurs civils ou d'individus sous tutelle de l'Etat. Cela pourrait aboutir à une forme de discrimination qui ralentirait ou même empêcherait le développement d'une société harmonieuse et pacifique. Il faut plutôt reconnaître et garantir le droit inaliénable de suivre sa conscience ainsi que de professer et de pratiquer sa foi, seul ou en communauté, toujours à condition que les exigences de l'ordre public ne soient pas violées.<br/> Paradoxalement, ceux qui ont été auparavant victimes de diverses formes d'intolérance peuvent courir le risque de créer à leur tour de nouvelles situations d'intolérance. La fin de longues périodes de répression dans certaines parties du monde, pendant lesquelles on n'a pas respecté la conscience de chacun et on a étouffé ce qu'il y avait de plus précieux pour la personne, ne doit pas se transformer en occasion d'instaurer de nouvelles formes d'intolérance, quelque difficile que puisse être la réconciliation avec l'ancien oppresseur. </font> </p>\n<p> <font size=\"3\"> La liberté de conscience correctement conçue est par nature toujours ordonnée à la vérité. C'est pourquoi elle conduit non à l'intolérance mais à la tolérance et à la réconciliation. Cette tolérance n'est pas une vertu passive car elle a ses racines dans un amour actif et elle tend à se transformer et à devenir un effort positif pour assurer la liberté et la paix à tous. </font> </p>\n<p> <font size=\"3\"> <b><i>V. La liberté religieuse: une force pour la paix</i></b> </font> </p>\n<p> <font size=\"3\"> L'importance de la liberté religieuse m'amène à redire que le droit à la liberté religieuse n'est pas simplement un droit parmi d'autres; \"ce droit est même le plus fondamental car la dignité de toute personne a sa première source dans sa relation essentielle avec Dieu Créateur et Père, à l'image et à la ressemblance de qui elle a été créée parce qu'elle est douée d'intelligence et de liberté\". \"La liberté religieuse, qui est une exigence inaliénable de la dignité de tout homme, est une pierre angulaire dans I'édifice des droits humains\" et elle est donc l'expression la plus profonde de la liberté de conscience.<br/> On ne peut nier que le droit à la liberté religieuse concerne l'identité même de la personne. L'un des aspects les plus significatifs qui caractérisent le monde d'aujourd'hui est le rôle de la religion dans le réveil des peuples et dans la recherche de la liberté. Dans nombre de cas, c' est la foi religieuse qui a conservé intacte et qui a même renforcé l'identité de peuples entiers. Dans les pays où la religion a été entravée ou même persécutée parce qu'on cherchait à la reléguer parmi les phénomènes du passé maintenant périmés, elle est apparue à nouveau comme une puissante force de libération. </font> </p>\n<p> <font size=\"3\"> La foi religieuse est si importante pour les peuples et pour les individus que, dans bien des cas, on est prêt à n'importe quel sacrifice pour la sauvegarder. En effet, toute tentative de répression ou de suppression de ce qu'une personne a de plus cher risque d'entraîner une rébellion ouverte ou latente. </font> </p>\n<p> <font size=\"3\"> <b><i>VI. La nécessité d'un ordre légal juste</i></b> </font> </p>\n<p> <font size=\"3\"> Malgré les différentes Déclarations qui, au niveau national ou international, proclament le droit à la liberté de conscience et de religion, il y a encore trop de tentatives de répression religieuse. Si elles ne sont pas accompagnées de garantie juridique grâce à des instruments appropriés, ces Déclarations sont trop souvent destinées à rester lettre morte. Il faut donc apprécier les efforts renouvelés que l'on fait actuellement pour donner plus de vigueur au régime légal existant par la création d'instruments nouveaux et efficaces, aptes à consolider la liberté religieuse. Cette pleine protection légale doit réellement exclure toute coercition religieuse, en tant que sérieux obstacle à la paix. Au contraire,      \"cette liberté consiste en ce que tous les hommes doivent être soustraits à toute contrainte de la part tant des individus que des groupes sociaux et de quelque pouvoir humain que ce soit, de telle sorte qu'en matière religieuse nul ne soit forcé d'agir contre sa conscience ni empêché d'agir, dans de justes limites, selon sa conscience, en privé comme en public, seul ou associé à d'autres\". </font> </p>\n<p> <font size=\"3\"> L'heure historique que nous vivons rend plus urgent le renforcement des instruments juridiques aptes à promouvoir la liberté de conscience même dans le domaine politique et social. A cet égard, le développement progressif et continu d'un régime légal reconnu sur le plan international pourra constituer l'un des fondements les plus sûrs pour la paix et pour le juste progrès de la famille humaine. En même temps, il est essentiel que soient entrepris des efforts parallèles, au niveau national et aussi au niveau régional, pour faire en sorte que toutes les personnes, où qu'elles demeurent, soient protégées par des normes légales reconnues sur le plan international. </font> </p>\n<p> <font size=\"3\"> L'Etat a l'obligation de reconnaître la liberté fondamentale de conscience et aussi de la promouvoir, mais toujours à la lumière de la loi morale naturelle et des exigences du bien commun, ainsi que dans le respect de la dignité de tout homme. Il convient de rappeler à ce sujet que la liberté de conscience ne donne pas droit à un exercice aveugle de l'objection de conscience. Quand une prétendue liberté se transforme en licence ou en prétexte pour limiter les droits d' autrui, l'Etat est obligé de protéger, même légalement, les droits inaliénables de ses citoyens contre de tels abus. </font> </p>\n<p> <font size=\"3\"> Je voudrais adresser un appel spécial et pressant à ceux qui ont des responsabilités publiques - qu'ils soient chefs d' Etat ou de gouvernement, législateurs, magistrats ou autres - afin qu'ils garantissent par tous les moyens nécessaires une authentique liberté de conscience à tous ceux qui résident dans le cadre de leur juridiction, avec une attention particulière pour les droits des minorités. C'est là une question de justice, et de plus cela sert à promouvoir le développement d'une société pacifique et harmonieuse. Enfin, il semble quasiment superflu de réaffirmer que les Etats ont la stricte obligation morale et légale d'observer les accords internationaux qu'ils ont souscrits. </font> </p>\n<p> <font size=\"3\"> <b><i>VII. Une société et un monde pluralistes</i></b> </font> </p>\n<p> <font size=\"3\"> L'existence de normes internationales reconnues n'exclut pas qu'il puisse exister certains régimes ou systèmes de gouvernement correspondant à une réalité socio-culturelle spécifique. Toutefois, ces régimes doivent garantir une pleine liberté de conscience à tout citoyen, et en aucune manière ils ne peuvent être un prétexte pour refuser ou restreindre les droits universellement reconnus. </font> </p>\n<p> <font size=\"3\"> Cela est d'autant plus vrai que, dans le monde d'aujourd'hui, il est bien rare que la population entière d'un pays appartienne à une même conviction religieuse, à une même ethnie ou à une même culture. Les migrations de masse et les mouvements de populations sont en train de créer une société multi-culturelle et multi-religieuse dans différentes parties du monde. Dans un tel contexte, le respect de la conscience de tous revêt une nouvelle urgence et présente de nouveaux défis à la société dans ses divers secteurs et structures, ainsi qu' aux législateurs et aux gouvernants . </font> </p>\n<p> <font size=\"3\"> Comment doit-on, dans un pays, respecter les différentes traditions, les coutumes et les manières de vivre, les devoirs religieux, tout en maintenant l'intégrité de la culture propre ? Comment une culture socialement dominante doit-elle accueillir et intégrer les nouveaux éléments sans perdre son identité et sans créer des frictions ? On peut trouver la réponse à ces questions difficiles dans une éducation attentive au respect de la conscience d'autrui, avec des moyens tels que la connaissance d'autres cultures et d'autres religions et une compréhension équilibrée des diversités existantes. Y a-t-il un meilleur moyen d'assurer l'unité dans la diversité que l'engagement de tous dans la recherche commune de la paix et dans l'affirmation commune de la liberté qui éclaire et valorise la conscience de chacun ? Il est également souhaitable, pour une saine convivialité civile, que les différentes cultures présentes se respectent et s'enrichissent mutuellement. Un véritable effort d'inculturation favorise aussi la compréhension réciproque entre les religions. </font> </p>\n<p> <font size=\"3\"> Dans le cadre de cette compréhension, on a fait beaucoup ces dernières années pour promouvoir une collaboration active face aux tâches auxquelles l'humanité est affrontée en commun sur la base des nombreuses valeurs que les grandes religions ont en commun. Je désire encourager cette collaboration partout où elle est possible, ainsi que les dialogues officiels qui sont en cours entre les représentants des grands groupes religieux. Dans ce domaine, le Saint-Siège a un organisme - le <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/interelg/index_fr.htm\">Conseil pontifical pour le Dialogue interreligieux</a> - qui a pour fin spécifique de promouvoir le dialogue et la collaboration avec les autres religions, mais toujours dans la fidélité absolue à l'identité catholique et dans le plein respect de celle d'autrui. </font> </p>\n<p> <font size=\"3\"> La collaboration aussi bien que le dialogue interreligieux, lorsqu'ils se font avec confiance, respect et sincérité, représentent une contribution à la paix. \"L'homme a besoin de développer son esprit et sa conscience. C'est souvent ce qui manque à l'homme d'aujourd'hui. L'oubli des valeurs et la crise d'identité que traverse notre monde nous obligent à un dépassement et à un effort renouvelé de recherche et d'interrogation. La lumière intérieure qui naîtra ainsi dans notre conscience permettra de donner sens au développement, de l'orienter vers le bien de l'homme, de tout homme et de tous les hommes, selon le plan de Dieu\". Cette recherche commune, à la lumière de la loi de la conscience et des préceptes de sa propre religion, en se confrontant aussi avec les causes des injustices sociales et des guerres actuelles, établira une base solide pour la collaboration dans la recherche des solutions nécessaires. </font> </p>\n<p> <font size=\"3\"> L'Eglise catholique s'est volontiers employée à encourager toute forme de collaboration loyale, en vue de la promotion de la paix. Elle continuera surtout à apporter sa contribution spécifique à cette collaboration, en éduquant la conscience de ses membres à l'ouverture aux autres, au respect de       l'autre, à une tolérance qui va de pair avec la recherche de la vérité, à la solidarité. </font> </p>\n<p> <font size=\"3\"> <b><i>VIII. La conscience et le chrétien</i></b> </font> </p>\n<p> <font size=\"3\"> Tenus de suivre leur conscience dans la recherche de la vérité, les disciples de Jésus Christ savent que l'on ne doit pas se fier uniquement à sa propre capacité de discernement moral. La Révélation éclaire leur conscience et leur fait connaître le grand don de Dieu à l'homme : la liberté. Dieu n' a pas seulement inscrit la loi naturelle au cœur de chacun, en ce \"centre le plus secret de l'homme, le sanctuaire où il est seul avec Dieu\", mais il a révélé sa propre loi dans l'Ecriture. On y trouve l'invitation ou, mieux, le précepte d'aimer Dieu et d'observer sa loi. </font> </p>\n<p> <font size=\"3\"> Il nous a fait connaître sa volonté. Il nous a révélé ses commandements, nous proposant \"vie et bonheur, mort et malheur\", et il nous appelle à \"choisir la vie..., en aimant le Seigneur notre Dieu, en écoutant sa voix et en nous attachant à lui, car là est notre vie ainsi que la longue durée de notre séjour sur la terre...\". Dans la plénitude de son amour, il respecte le libre choix de la personne quant aux valeurs suprêmes qu'elle recherche, et de cette façon il révèle son total respect pour le don précieux de la liberté de la conscience. En sont témoins ses lois mêmes, qui sont l'expression accomplie de sa volonté et de son incompatibilité absolue avec le mal moral, et par lesquelles il veut justement orienter la recherche de la fin dernière, car ces lois tendent à favoriser l'exercice de la liberté et non à l'empêcher. </font> </p>\n<p> <font size=\"3\"> Mais Dieu ne s'est pas contenté de manifester son grand amour pour la création et pour l'homme. Il \"a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne se perde pas, mais ait la vie éternelle... Celui qui fait la vérité vient à la lumière, afin que soit manifesté que ses œuvres sont faites en Dieu\". Le Fils n'a pas hésité à proclamer qu'il est la Vérité et à nous assurer que cette Vérité nous libérerait. </font> </p>\n<p> <font size=\"3\"> Dans la recherche de la vérité, le chrétien se tourne vers la révélation divine, qui est présente dans le Christ en toute sa plénitude. Le Christ a confié à l'Eglise la mission d' annoncer cette vérité, et l'Eglise a le devoir d'y être fidèle. Mon devoir le plus grave, comme successeur de Pierre, est précisément d'assurer la constance de cette fidélité en confirmant mes frères et sœurs dans la foi.<br/> Plus que tout autre, le chrétien doit se sentir obligé de conformer sa conscience à la vérité. Face à la splendeur du don gratuit de la révélation de Dieu dans le Christ, avec quelle humilité et quelle attention il doit être à l'écoute de la voix de sa conscience ! Combien il doit se méfier de sa lumière limitée, combien il doit être prompt à apprendre et lent à condamner ! S'ériger en norme de la vérité est une des tentations qui reviennent en tout temps, même chez les chrétiens. A une époque imprégnée d'individualisme, cette tentation peut revêtir toutes sortes d'expressions. La caractéristique de celui qui est dans la vérité est au contraire d'aimer humblement. C' est ce qu' enseigne la Parole divine: la vérité se fait dans la charité. </font> </p>\n<p> <font size=\"3\"> Par la vérité même que nous professons, nous sommes donc appelés à promouvoir l'unité et non la division, la réconciliation et non la haine ou l'intolérance. La gratuité de notre accession à la vérité nous confère la précieuse responsabilité de ne proclamer que la vérité qui mène à la liberté et à la paix pour tous : la Vérité incarnée en Jésus Christ. </font> </p>\n<p> <font size=\"3\"> Au terme de ce Message, j'invite tous les hommes à bien réfléchir à la nécessité de respecter la conscience de chacun dans son propre milieu et à la lumière de ses responsabilités spécifiques. Dans tous les domaines de la vie sociale, culturelle et politique, le respect de la liberté de conscience, ordonnée à la vérité, trouve des applications variées, importantes et immédiates. En cherchant ensemble la vérité, dans le respect de la conscience des autres, nous pourrons progresser sur les voies de la liberté qui s'ouvrent sur la paix, selon le dessein de Dieu. </font> </p>\n<p> <font size=\"3\"> <i>Du Vatican, le 8 décembre 1990.</i> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<center>\n<center>\n<p align=\"center\"><font color=\"#663300\"> MESSAGGIO DEL SANTO PADRE<b><br> <font size=\"4\">GIOVANNI PAOLO II</font><br/> </br></b>PER LA CELEBRAZIONE DELLA <b><br/> XXIV GIORNATA MONDIALE DELLA PACE </b></font></p>\n<p align=\"center\"><b><font color=\"#663300\">1° GENNAIO 1991</font></b></p>\n<p align=\"center\"> </p>\n<blockquote>\n<center>\n<b>SE VUOI LA PACE, RISPETTA <br/>LA COSCIENZA DI OGNI UOMO</b>\n</center>\n</blockquote>\n</center>\n</center>\n<p align=\"center\"> </p>\n<p align=\"left\">I molti popoli che formano l'unica famiglia umana cercano oggi, sempre più frequentemente, l'effettivo riconoscimento e la tutela giuridica della libertà di coscienza, la quale è essenziale per la libertà di ogni essere umano. A diversi aspetti di questa libertà, fondamentale per la pace nel mondo, ho già dedicato due Messaggi per la Giornata mondiale della pace.</p>\n<p>Per il 1988 invitai a riflettere con me sulla libertà religiosa. La garanzia del diritto a esprimere pubblicamente e in tutti gli ambiti della vita civile le proprie convinzioni religiose costituisce un elemento indispensabile della pacifica convivenza tra gli uomini. «La pace» - scrissi in quell'occasione - «affonda le proprie radici nella libertà e nell'apertura delle coscienze alla verità» (Ioannis Pauli PP. II, <i> <a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\">Messaggio per la pace</a></i>, 8 dicembre 1987: <i>Insegnamenti di Giovanni Paolo II</i>, X, 3 (1987) 1331). L'anno seguente continuai tale riflessione proponendo alcuni pensieri sulla necessità di rispettare i diritti delle minoranze civili e religiose, «una delle questioni più delicate della società contemporanea . . ., perché essa riguarda tanto l'organizzazione della vita sociale e civile all'interno di ciascun Paese, quanto la vita della Comunità internazionale» (Ioannis Pauli PP. II, <i><a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_19881208_xxii-world-day-for-peace.html\"> Messaggio per la pace</a></i>, 8 dicembre 1988: <i>Insegnamenti di Giovanni Paolo II</i>, XI, 4 (1988) 1788). Quest'anno desidero considerare specificamente l'importanza del rispetto della coscienza di ogni persona, quale necessario fondamento per la pace nel mondo.</p>\n<p><b><i>I - Libertà di coscienza e pace</i></b></p>\n<p>Gli avvenimenti dell'anno scorso, in effetti, hanno conferito una nuova urgenza al bisogno di intraprendere passi concreti al fine di assicurare il pieno rispetto della libertà di coscienza, tanto sul piano legale quanto su quello delle relazioni umane. Tali rapidi cambiamenti attestano in maniera assai chiara che la persona non può essere trattata come una specie di oggetto, governato esclusivamente da forze al di fuori del suo controllo. Al contrario, essa, nonostante la sua fragilità, non è priva della capacità di cercare e di conoscere liberamente il bene, di riconoscere e di respingere il male, di scegliere la verità e di opporsi all'errore. Dio, infatti, creando la persona umana, ha inscritto nel suo cuore una legge che ognuno può scoprire (cfr. <i>Rm</i> 2, 15), e la coscienza è proprio la capacità di discernere e di agire secondo questa legge: obbedire ad essa è la dignità stessa dell'uomo (cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et Spes</a></i>, 16).</p>\n<p>Nessuna autorità umana ha il diritto di intervenire nella coscienza di alcun uomo. Questa è il testimone della <i>trascendenza della persona</i> anche nei confronti della società e, come tale, è inviolabile. Essa, però, non è un assoluto, posto al di sopra della verità e dell'errore; anzi, la sua intima natura implica <i>il rapporto con la verità obiettiva</i>, universale e uguale per tutti, che tutti possono e devono cercare. In questo rapporto con la verità obiettiva la libertà di coscienza trova la sua giustificazione, in quanto condizione necessaria per la ricerca della verità degna dell'uomo e per l'adesione ad essa, quando è stata adeguatamente conosciuta. Ciò implica, a sua volta, che tutti devono rispettare la coscienza di ognuno e non cercare di imporre ad alcuno la propria «verità», restando integro il diritto di professarla, senza per questo disprezzare chi la pensa diversamente. <i>La verità non si impone che in virtù di se stessa.</i></p>\n<p>Negare a una persona la piena libertà di coscienza e in particolare la libertà di cercare la verità, o tentare di imporle un particolare modo di comprendere la verità, va contro il suo diritto più intimo. Ciò provoca, altresì, un aggravamento delle animosità e delle tensioni, che rischiano di sfociare o in relazioni difficili e ostili all'interno della società o persino in un conflitto aperto. E' insomma <i>a livello di coscienza</i> che si pone e può essere più efficacemente affrontato il problema di assicurare una pace solida e duratura.</p>\n<p><b><i>II - La verità assoluta si trova solo in Dio</i></b></p>\n<p>La garanzia dell'esistenza della verità obiettiva risiede in Dio, Verità assoluta, e la ricerca della verità si identifica, sul piano obiettivo, con la ricerca di Dio. Basterebbe questo per dimostrare<i> l'intimo rapporto esistente tra libertà di coscienza e libertà religiosa</i>. D'altra parte, si spiega così perché la negazione sistematica di Dio e l'istituzione di un regime, del quale questa negazione sia un elemento costitutivo, sono diametralmente contrarie alla libertà di coscienza, come anche alla libertà di religione. Chi, invece, riconosce il rapporto tra la verità ultima e Dio stesso, riconoscerà anche ai non credenti il diritto, oltre che il dovere, della ricerca della verità, che potrà condurli alla scoperta del mistero divino e alla sua umile accettazione.</p>\n<p><b><i>III - Formazione della coscienza</i></b></p>\n<p><i>Ogni individuo ha il grave dovere di formare la propria coscienza</i> alla luce della verità obiettiva, la cui conoscenza non è negata ad alcuno né può essere impedita da alcuno. Rivendicare per se stessi il diritto di agire secondo la propria coscienza, senza riconoscere, al tempo stesso, il dovere di cercare di conformarla alla verità e alla legge inscritta nei nostri cuori da Dio stesso, vuol dire in realtà far prevalere la propria limitata opinione. Ciò è ben lungi dal costituire un valido contributo alla causa della pace nel mondo. Al contrario, la verità va perseguita appassionatamente e vissuta al meglio delle proprie capacità. Questa sincera ricerca della verità porta non solo a rispettare la ricerca degli altri, ma anche al desiderio di ricercare insieme.</p>\n<p>Nell'importante compito di formazione della coscienza, <i>la famiglia</i> riveste un ruolo primario. E' grave dovere dei genitori aiutare i propri figli, fin dalla più tenera età, a cercare la verità e a vivere in conformità ad essa, a cercare il bene e a promuoverlo.</p>\n<p>Fondamentale, inoltre, per la formazione della coscienza è <i>la scuola</i>, in cui il bambino e il giovane entrano in contatto con un mondo più vasto e spesso diverso dall'ambiente familiare. L'educazione di fatto non è mai moralmente indifferente, anche quando tenta di proclamare la sua «neutralità» etica e religiosa. Il modo in cui i bambini e i giovani vengono formati ed educati riflette necessariamente taluni valori, che influiscono sul modo con cui essi sono portati a comprendere gli altri e la società intera. In accordo, quindi, con la natura e la dignità della persona umana e con la legge di Dio, i giovani, nel loro itinerario scolastico, devono essere aiutati a discernere e a ricercare la verità, ad accettare le esigenze e i limiti della vera libertà, a rispettare l'analogo diritto degli altri.</p>\n<p>La formazione della coscienza resta compromessa, se manca una profonda <i>educazione religiosa</i>. Come può un giovane capire appieno le esigenze della dignità umana senza fare riferimento alla fonte di questa dignità, a Dio creatore? A questo riguardo, il ruolo della famiglia, della Chiesa cattolica, delle Comunità cristiane e delle altre istituzioni religiose resta primordiale, e lo Stato, conformemente alle norme e alle dichiarazioni internazionali, deve assicurare e facilitare i loro diritti in questo campo. A loro volta, la famiglia e le comunità religiose devono avvalorare e approfondire sempre di più il loro impegno per la persona umana e i suoi valori obiettivi.</p>\n<p>Tra le molte altre istituzioni e organismi che svolgono un ruolo specifico nella formazione della coscienza, sono da ricordare anche<i> i mezzi di comunicazione sociale</i>. Nell'attuale mondo di rapida comunicazione i mass-media possono svolgere un ruolo estremamente importante, anzi essenziale, nel promuovere la ricerca della verità evitando di presentare soltanto gli interessi limitati di questa o quella persona, di questo o quel gruppo o ideologia. Tali mezzi costituiscono spesso l'unica fonte di informazione per un numero sempre maggiore di persone. Come, dunque, devono essere usati responsabilmente a servizio della verità!</p>\n<p><b><i>IV - L'intolleranza: una seria minaccia per la pace</i></b></p>\n<p>Una seria minaccia per la pace è costituita dall'intolleranza, che si manifesta nel rifiuto della libertà di coscienza degli altri. Dalle vicende della storia abbiamo appreso dolorosamente a quali eccessi può essa condurre.</p>\n<p>L'intolleranza può insinuarsi in ogni aspetto della vita sociale, manifestandosi nell'emarginazione o oppressione delle persone e minoranze, che cercano di seguire la propria coscienza per quanto riguarda i loro legittimi modi di vivere. Nella vita pubblica l'intolleranza non lascia spazio alla pluralità delle scelte politiche o sociali, imponendo così su tutti una visione uniforme dell'organizzazione civile e culturale.</p>\n<p>Per quanto riguarda l'intolleranza religiosa, non si può negare che, malgrado il costante insegnamento della Chiesa cattolica, secondo il quale nessuno deve essere costretto a credere (cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_it.html\">Dignitatis Humanae</a></i>, 12), nel corso dei secoli non poche difficoltà e persino conflitti sono sorti tra i cristiani e i membri di altre religioni (cfr.<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_it.html\">Nostra Aetate</a></i>, 3). Il Concilio Vaticano II lo ha riconosciuto formalmente, affermando che «nella vita del popolo di Dio, pellegrinante attraverso le vicissitudini della storia umana, di quando in quando si è avuto un modo di agire meno conforme allo spirito evangelico» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_it.html\">Dignitatis Humanae</a></i>, 12).</p>\n<p>Ancor oggi resta molto da fare per superare l'intolleranza religiosa, la quale è strettamente legata, in diverse parti del mondo, all'oppressione delle minoranze. Siamo, purtroppo, testimoni di tentativi per imporre ad altri una particolare idea religiosa sia direttamente, grazie a un proselitismo che fa ricorso a mezzi di vera e propria coercizione, sia indirettamente, mediante la negazione di certi diritti civili o politici. Assai delicate sono le situazioni in cui una norma specificamente religiosa diventa, o tende a diventare, legge dello Stato, senza che si tenga in debito conto la distinzione tra le competenze della religione e quelle della società politica. Identificare la legge religiosa con quella civile può effettivamente soffocare la libertà religiosa e, persino, limitare o negare altri inalienabili diritti umani. A questo riguardo, vorrei ripetere ciò che affermai nel Messaggio per la Giornata della pace del 1988: «Anche nel caso in cui uno Stato attribuisca una speciale posizione giuridica a una determinata religione, è doveroso che sia legalmente riconosciuto ed effettivamente rispettato il diritto di libertà di coscienza di tutti i cittadini, come pure degli stranieri che vi risiedono, anche temporaneamente, per motivi di lavoro o altri» (Giovanni Paolo II, <i><a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\"> Messaggio per la pace</a></i>, 8 dicembre 1987: <i>Insegnamenti di Giovanni Paolo II</i>, X, 3 (1987) 1334). Ciò vale anche per i diritti civili e politici delle minoranze e per quelle situazioni in cui un esasperato laicismo, in nome del rispetto della coscienza, impedisce di fatto ai credenti il diritto di esprimere pubblicamente la propria fede.</p>\n<p>L'intolleranza può essere anche il frutto di un certo fondamentalismo, che costituisce una tentazione ricorrente. Esso può facilmente condurre a gravi abusi, quali la soppressione radicale di ogni pubblica manifestazione di differenza o, addirittura, il rifiuto della libertà di espressione in quanto tale. Anche il fondamentalismo può portare all'esclusione dell'altro dalla vita civile o, in campo religioso, a misure coercitive di «conversione». Per quanto si possa avere a cuore la verità della propria religione, ciò non dà a nessuna persona o gruppo il diritto di tentare di reprimere la libertà di coscienza di quanti hanno altre convinzioni religiose, o di indurli a falsare la loro coscienza offrendo o negando determinati privilegi e diritti sociali, se essi cambiano la propria religione. In altri casi, si arriva a impedire alle persone, persino con l'applicazione di severe misure penali, di scegliere liberamente una religione diversa da quella a cui al momento appartengono. Simili manifestazioni di intolleranza evidentemente non promuovono la pace nel mondo.</p>\n<p>Per eliminare gli effetti dell'intolleranza, non basta «proteggere» le minoranze etniche o religiose, riducendole così alla categoria di minori civili o di individui sotto tutela dello Stato. Ciò potrebbe risolversi in una forma di discriminazione che ostacola, anzi impedisce lo sviluppo di una società armonica e pacifica. Piuttosto, va riconosciuto e garantito <i>l'insopprimibile diritto di seguire la propria coscienza e di professare</i>, e di praticare, da soli o comunitariamente, <i>la propria fede</i>, sempre che non siano violate le esigenze dell'ordine pubblico.</p>\n<p>Paradossalmente coloro che in precedenza sono stati vittime di varie forme di intolleranza possono correre il rischio di creare, a loro volta, nuove situazioni di intolleranza. La fine di lunghi periodi di repressione in alcune parti del mondo, durante i quali non è stata rispettata la coscienza di ciascuno ed è stato soffocato quanto vi era di più prezioso per la persona, non deve diventare occasione per nuove forme di intolleranza, per quanto difficile possa essere la riconciliazione con l'antico oppressore.</p>\n<p><i>La libertà di coscienza</i>, rettamente concepita, per sua stessa natura <i>è sempre ordinata alla verità</i>. Pertanto essa conduce non all'intolleranza, ma alla tolleranza e alla riconciliazione. Questa tolleranza non è una virtù passiva, poiché ha le sue radici in un amore operoso e tende a trasformarsi e a divenire un positivo impegno per assicurare la libertà e la pace a tutti.</p>\n<p><b><i>V - La libertà religiosa: una forza per la pace</i></b></p>\n<p>L'importanza della libertà religiosa mi induce a ribadire che il diritto alla libertà religiosa non è semplicemente uno fra gli altri diritti umani; «anzi questo è il più fondamentale, perché la dignità di ogni persona ha la sua prima fonte nel suo rapporto essenziale con Dio creatore e padre, alla cui immagine e somiglianza è stata creata, perché dotata di intelligenza e di libertà» (Ioannis Pauli PP. II, <i> <a href=\"/content/john-paul-ii/it/speeches/1984/march/documents/hf_jp-ii_spe_19840310_colloquio-giuridico.html\"> Ai partecipanti al V Colloquio Internazionale di Studi Giuridici</a></i>, 10 marzo 1984: <i>Insegnamenti di Giovanni Paolo II</i>, VII, 1 (1984) 656). «La libertà religiosa, esigenza insopprimibile della dignità di ogni uomo, è una pietra angolare dell'edificio dei diritti umani» (Ioannis Pauli PP. II, <i> <a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\">Messaggio per la pace</a></i>, 8 dicembre 1987: <i>Insegnamenti di Giovanni Paolo II</i>, X, 3 (1987) 1331) e, perciò, è l'espressione più profonda della libertà di coscienza.</p>\n<p>Non si può ignorare che il diritto alla libertà religiosa tocca l'identità stessa della persona. Uno degli aspetti più significativi, che caratterizzano il mondo di oggi, è il ruolo della religione nel risveglio dei popoli e nella ricerca della libertà. In molti casi è stata la fede religiosa a mantenere intatta e persino a rafforzare l'identità di interi popoli. Nelle Nazioni in cui la religione è stata ostacolata o, addirittura, perseguitata nel tentativo di relegarla tra i fenomeni superati del passato, essa si è di nuovo rivelata come potente forza liberatrice.</p>\n<p>La fede religiosa è così importante per i popoli e i singoli individui, che in molti casi si è pronti a qualsiasi sacrificio per salvaguardarla. In effetti, ogni tentativo di reprimere o sopprimere ciò che una persona ha di più caro rischia di sfociare in aperta o latente ribellione.</p>\n<p><b><i>VI - La necessità di un giusto ordine legale</i></b></p>\n<p>Nonostante le varie dichiarazioni in campo nazionale e internazionale, le quali proclamano il diritto alla libertà di coscienza e di religione, si hanno tuttora troppi tentativi di repressione religiosa. Senza una concomitante garanzia giuridica mediante appropriati strumenti, tali dichiarazioni sono destinate troppo spesso a rimanere lettera morta. Sono da apprezzare, pertanto, i rinnovati sforzi che si stanno facendo per dare maggior vigore al regime legale esistente mediante la creazione di nuovi ed efficaci strumenti, idonei a consolidare la libertà religiosa. Questa piena protezione legale deve effettivamente escludere ogni coercizione religiosa, come un serio ostacolo alla pace. Al contrario, «il contenuto di una tale libertà è che tutti gli uomini devono essere immuni dalla coercizione da parte di singoli individui, di gruppi sociali e di qualsivoglia potestà umana, così che in materia religiosa nessuno sia forzato ad agire contro la sua coscienza né sia impedito, entro debiti limiti, di agire secondo la sua coscienza privatamente e pubblicamente, sia in forma individuale che associata» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_it.html\">Dignitatis Humanae</a></i>, 2).</p>\n<p>Il presente momento storico rende urgente il rafforzamento degli strumenti giuridici atti a promuovere la libertà di coscienza anche in campo politico e sociale. A questo riguardo, il graduale e continuo sviluppo di un regime legale internazionalmente riconosciuto potrà costituire una delle basi più sicure per la pace e per l'ordinato progresso della famiglia umana. Nello stesso tempo, è essenziale che siano intrapresi sforzi paralleli a livello nazionale e anche regionale, per assicurare che tutte le persone, ovunque dimorino, siano protette da norme legali riconosciute sul piano internazionale.</p>\n<p>Lo Stato ha l'obbligo non solo di riconoscere la fondamentale libertà di coscienza, ma di promuoverla, sempre però alla luce della legge morale naturale e delle esigenze del bene comune, oltre che nel rispetto della dignità di ogni uomo. In proposito, giova ricordare che la libertà di coscienza non dà diritto a una indiscriminata pratica dell'obiezione di coscienza. Quando una pretesa libertà si trasforma in licenza o in pretesto per limitare i diritti altrui, lo Stato ha l'obbligo di proteggere, anche legalmente, i diritti inalienabili dei suoi cittadini contro tali abusi.</p>\n<p>Vorrei rivolgere uno speciale e pressante appello a quanti hanno pubbliche responsabilità - siano essi capi di Stato o di governo, legislatori, magistrati e altri - perché assicurino con tutti i mezzi necessari l'<i>autentica libertà di coscienza</i> di tutti coloro che risiedono nell'ambito della loro giurisdizione, con particolare attenzione ai diritti delle minoranze. Ciò, oltre che essere una questione di giustizia, serve a promuovere lo sviluppo di una società pacifica e armonica. Infine, sembra quasi superfluo riaffermare che gli Stati hanno il rigoroso obbligo morale e legale di osservare gli accordi internazionali, da loro sottoscritti.</p>\n<p><b><i>VII - Una società e un mondo pluralistico</i></b></p>\n<p>L'esistenza di norme internazionali riconosciute non esclude che possano esserci certi regimi o sistemi di governo rispondenti ad una specifica realtà socio-culturale. Questi regimi, tuttavia, devono assicurare piena libertà di coscienza ad ogni cittadino e non possono in nessun modo costituire un pretesto per negare o restringere i diritti universalmente riconosciuti.</p>\n<p>Ciò è tanto più vero se si considera che nel mondo di oggi raramente l'intera popolazione di un Paese appartiene ad una stessa convinzione religiosa o a una stessa etnia o cultura. Le migrazioni di massa e i movimenti di popolazione stanno portando a una società multi-culturale e multi-religiosa in varie parti del mondo. In tale contesto il rispetto della coscienza di tutti assume una nuova urgenza e presenta nuove sfide alla società nei suoi settori e strutture, nonché ai legislatori e ai governanti.</p>\n<p>Come si devono rispettare in un Paese le differenti tradizioni, costumi e modi di vita, doveri religiosi, mantenendo l'integrità della propria cultura? Come deve una cultura socialmente dominante accettare e integrare i nuovi elementi senza perdere la propria identità e senza creare frizioni? La risposta a queste difficili domande si può trovare in <i>un'attenta educazione al rispetto della coscienza dell'altro</i>, con mezzi quali la conoscenza di altre culture e religioni e l'equilibrata comprensione delle diversità esistenti. Quale miglior mezzo di unità nella diversità, se non l'impegno di tutti nella comune ricerca della pace e nella comune affermazione della libertà, che illumina e valorizza la coscienza di ognuno? E' anche auspicabile, per un'ordinata convivenza civile, che le varie culture presenti si rispettino e si arricchiscano mutuamente. Un vero impegno di inculturazione giova anche alla reciproca comprensione tra le religioni.</p>\n<p>Nell'ambito di questa comprensione tra le religioni, molto è stato compiuto in anni recenti per promuovere un'attiva collaborazione nei compiti che l'umanità deve affrontare insieme sulla base dei tanti valori che le grandi religioni hanno in comune. Desidero incoraggiare questa collaborazione ovunque sia possibile, nonché i dialoghi ufficiali che sono in corso tra i rappresentanti dei maggiori gruppi religiosi. Al riguardo, la Santa Sede ha un organismo - il Pontificio Consiglio per il dialogo interreligioso - che ha la specifica finalità di promuovere il dialogo e la collaborazione con le altre religioni, sempre però nell'assoluta fedeltà all'identità cattolica e nel pieno rispetto di quella altrui.</p>\n<p>Sia la collaborazione che il dialogo interreligioso, quando avvengono con fiducia, deferenza e sincerità, rappresentano un contributo alla pace. «L'uomo ha bisogno di sviluppare <i>il suo spirito e la sua coscienza</i>. E' quello che spesso manca all'uomo di oggi. La dimenticanza dei valori e la crisi d'identità, che il nostro mondo attraversa, ci obbligano a un superamento e a un rinnovato sforzo di ricerca e di domanda. La luce interiore, che nascerà così nella nostra coscienza, permetterà di dare senso allo sviluppo, di orientarlo verso il bene dell'uomo, di ogni uomo e di tutti gli uomini, secondo il piano di Dio» (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/speeches/1985/august/documents/hf_jp-ii_spe_19850819_giovani-stadio-casablanca.html\"> Ai giovani musulmani a Casablanca, in Marocco</a></i>, 19 agosto 1985: <i> Insegnamenti di Giovanni Paolo II</i>, VIII, 2 (1985) 505). Questa comune ricerca, alla luce della legge della coscienza dei precetti della propria religione, confrontandosi anche con le cause delle presenti ingiustizie sociali e delle guerre, getterà una solida base per la collaborazione nella ricerca delle soluzioni necessarie.</p>\n<p>La Chiesa cattolica si è adoperata volentieri per incoraggiare ogni forma di leale collaborazione, in vista della promozione della pace. Essa continuerà soprattutto a dare il suo specifico contributo a tale collaborazione, educando le coscienze dei propri membri all'apertura verso gli altri, al rispetto per gli altri, alla tolleranza, che va di pari passo con la ricerca della verità, e alla solidarietà (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/speeches/1986/january/documents/hf_jp-ii_spe_19860111_corpo-diplomatico.html\"> <i>Al Corpo Diplomatico accreditato presso la santa Sede</i></a>, 11 genn. 1986: <i> Insegnamenti di Giovanni Paolo II</i>, IX, 1 (1986) 75 s.).</p>\n<p><b><i>VIII - La coscienza e il cristiano</i></b></p>\n<p>Essendo tenuti a seguire la propria coscienza nella ricerca della verità, i discepoli di Gesù Cristo sanno che non ci si deve affidare soltanto alla propria capacità di discernimento morale. La rivelazione illumina la loro coscienza e fa loro conoscere il grande dono di Dio all'uomo: la libertà (cfr. <i>Sir</i> 17, 6). Dio non ha soltanto inscritto la legge naturale nel cuore di ciascuno, in quel «nucleo e sacrario più segreto dell'uomo, in cui egli si trova solo con Dio» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 16), ma ha rivelato la sua propria legge nella Scrittura. In questa si trova l'invito o, meglio, l'imperativo di amare Dio e di osservare tale sua legge.</p>\n<p>Egli ci ha fatto conoscere la sua volontà. Egli ci ha rivelato i suoi comandamenti, ponendoci davanti «la vita e il bene, la morte e il male», e ci chiama a «scegliere la vita . . . amando il Signore nostro Dio, obbedendo alla sua voce e tenendoci uniti a lui; poiché è lui la nostra vita e la nostra longevità . . .» (cfr. <i>Dt</i> 30, 15-20). Egli nella <i>pienezza del suo amore</i> rispetta la libera scelta della persona circa i valori supremi di cui è alla ricerca, e in tal modo rivela<i> il suo pieno rispetto</i> per il dono prezioso della libertà della coscienza. Ne sono testimoni le stesse sue leggi, che sono compiuta espressione della sua volontà e della sua assoluta inconciliabilità nei confronti del male morale, e con le quali vuole appunto orientare la ricerca dell'ultimo fine, perché tendono a giovare all'esercizio della libertà, e non già a impedirlo.</p>\n<p>Ma non è bastato a Dio manifestare il suo grande amore per il creato e per l'uomo. Egli «ha tanto amato il mondo da dare il suo Figlio unigenito, perché chiunque crede in lui non muoia, ma abbia la vita eterna . . . Chi opera la verità viene alla luce, perché appaia chiaramente che le sue opere sono state fatte in Dio» (<i>Gv</i> 3, 16.21). Il Figlio non ha esitato a proclamare di essere la Verità, e ad assicurarci che questa Verità ci avrebbe fatti liberi.</p>\n<p>Nella ricerca della verità il cristiano si rivolge alla rivelazione divina, che in Cristo è presente in tutta la sua pienezza. Cristo ha affidato alla sua Chiesa la missione di annunciare questa verità, e la Chiesa ha il dovere di esserle fedele. Il mio più grave impegno, come successore di Pietro, è precisamente quello di assicurare questa costante fedeltà, confermando nella fede i miei fratelli e sorelle (cfr. <i>Lc</i> 22, 32).</p>\n<p>Il cristiano più di ogni altro deve sentirsi obbligato a <i>conformare la propria coscienza alla verità</i>. Di fronte allo splendore del dono gratuito della rivelazione di Dio in Cristo, quanto umile e attento, da parte sua, deve essere l'ascolto della voce della coscienza! Quanto deve egli diffidare della sua limitata luce, quanto dev' essere pronto ad apprendere, quanto lento a condannare! Una delle tentazioni ricorrenti in ogni tempo, anche tra i cristiani, è quella di erigersi a norma della verità. In un'epoca permeata di individualismo questa tentazione può trovare svariate espressioni. Il contrassegno di chi è nella verità, tuttavia, è di amare umilmente. Così insegna la parola divina: La verità si fa nella carità (cfr. <i>Ef</i> 4, 15).</p>\n<p>Pertanto, per la stessa verità che professiamo siamo chiamati a promuovere l'unità e non la divisione, la riconciliazione e non l'odio o l'intolleranza. La gratuità del nostro accesso alla verità ci conferisce la preziosa responsabilità di proclamare soltanto quella verità che porta alla libertà e alla pace per tutti: la Verità incarnata in Gesù Cristo.</p>\n<p>Al termine di questo Messaggio, invito tutti a ben riflettere sulla necessità di rispettare la coscienza di ciascuno nel proprio ambiente e alla luce delle proprie specifiche responsabilità. In ogni campo della vita sociale, culturale e politica <i>il rispetto della libertà di coscienza</i>, ordinata alla verità, trova varie, importanti e immediate applicazioni. Cercando insieme la verità, nel rispetto della coscienza degli altri, potremo progredire sulle vie della libertà che sboccano nella pace, secondo il disegno di Dio.</p>\n<p><i>Dal Vaticano, 8 dicembre dell'anno 1990.</i></p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">jMENSAGEM DE SUA SANTIDADE<br><b> <font size=\"4\"> JOÃO PAULO II<br/></font></b>PARA A CELEBRAÇÃO DO<br/><b>XXIV DIA MUNDIAL DA PAZ</b></br></font></p>\n<p align=\"center\"><b><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">1° DE JANEIRO DE 1991</font></b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b><font face=\"Times New Roman\" size=\"3\">SE QUERES A PAZ</font><font size=\"3\">, </font><font face=\"Times New Roman\" size=\"3\"> RESPEITA A CONSCIÊNCIA DE CADA HOMEM</font></b></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Todos os povos, que formam a única Família humana, procuram hoje cada vez mais insistente</font><font face=\"Times New Roman\" size=\"3\">mente o reconhecimento efectivo e a tutela jurídica da liberdade de consciência, essencial à liberdade do ser humano. Vários aspectos dessa liberdade, fundamental à paz no mundo, foram já contemplados em duas destas Mensagens da Paz . </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Em 1988, convidei a reflectir sobre a liberdade religiosa. A garantia do direito de exprimir as próprias convicções religiosas, publicamente nos diversos âmbitos da vida social, constitui um elemento indispensável para a pacífica convivência entre os homens. « A paz escrevi naquela ocasião funda as próprias raízes na liberdade e na abertura das consciências à verdade ».(1) No ano seguinte, continuei esta reflexão, propondo algumas ideias relativas à necessidade de respeitar os direitos das minorias civis e religiosas, « uma das questões mais delicadas da sociedade contemporânea, ... porque diz respeito tanto à</font> <font face=\"Times New Roman\" size=\"3\">organização da vida social e civil de cada país, como à vida da Comunidade internacional ». (2)  Neste ano, desejo considerar especificamente a importância do respeito da consciência de cada pessoa, como fundamento necessário à paz no mundo.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i><b>I. Liberdade de consciência e paz</b></i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Os acontecimentos do ano passado conferiram efectivamente uma nova urgência à necessidade que há de encetar passos concretos para assegurar o respeito pleno da liberdade de consciência, quer no plano legal quer no do relacionamento humano. Aquelas mudanças tão rápidas atestam, claramente, que a pessoa não pode ser tratada como um objecto, governado exclusivamente por forças que escapam ao seu controle. Pelo contrário, ela, apesar da sua fragilidade, não está privada da capacidade de desejar e de conhecer livremente o bem, de reconhecer e rejeitar o mal, de escolher a verdade e de se opor ao erro. Na verdade, Deus, ao criar a pessoa humana, inscreveu no seu coração uma lei que todos podem descobrir (cf. <i> Rm</i> 2, 15), sendo a consciência, precisamente, a capacidade de discernir e agir segundo essa lei: obedecer-lhe é a própria dignidade do homem. (3)</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Nenhuma autoridade humana tem o direito de intervir na consciência seja de quem for. Esta é o testemunho da transcendência da pessoa relativamente à sociedade também e, como tal, é inviolável. Todavia ela não é um absoluto, colocado acima da verdade e do erro; pelo contrário, a sua natureza intrínseca implica a relação com a verdade objectiva, universal e comum a todos, que todos podem e devem procurar. A liberdade de consciência encontra, nesta referência à verdade objectiva, a sua justificação, enquanto condição necessária para a busca da verdade digna do homem, e para a adesão à mesma, uma vez adequadamente conhecida. Isto implica, por sua vez, que todos devem respeitar a consciência de cada um e não procurar impor a ninguém a própria « verdade », permanecendo íntegro o direito de a professar, sem que, por isso, seja desprezado quem pensa de outro modo. <i> A verdade só se impõe por si própria</i>. Negar a uma pessoa a plena liberdade de consciência, e especialmente a liberdade de procurar a verdade, ou tentar impor-lhe um modo particular de compreender a verdade, vai contra os seus direitos mais profundos. Isso vai, depois, provocar um agravamento dos ressentimentos e tensões, que correm o risco de degenerar ou em relações difíceis e hostis, no seio da sociedade, ou até num conflito aberto. Em suma, é ao nível da consciência que se põe, e pode encontrar solução mais eficaz, o problema de assegurar uma paz sólida e duradoura.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i><b>II. A verdade absoluta só se encontra em Deus</b></i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">A garantia da existência da verdade objectiva reside em Deus, Verdade Absoluta, e a busca da verdade identifica-se, no plano objectivo, com a procura de Deus. Bastaria isto para demonstrar <i> a relação íntima existente entre liberdade de consciência e liberdade religiosa</i>. Fica assim explicado também, o motivo pelo</font> <font face=\"Times New Roman\" size=\"3\"> qual a negação sistemática de Deus e a instituição de um regime, do qual seja elemento constitutivo essa negação, são diametralmente contrários à liberdade de consciência, e simultaneamente à liberdade de religião. Quem, pelo contrário, aceita a relação entre a verdade última e o próprio Deus, reconhecerá também aos não crentes o direito, bem como o dever da investigação da verdade, que o poderá conduzir à descoberta do Mistério divino e à sua humilde aceitação.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i><b>III. Formação da consciência</b></i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Todo o indivíduo tem o dever grave de formar a sua consciência à luz da verdade objectiva, cujo conhecimento não está negado a ninguém nem pode ser impedido por quem quer que seja. Reivindicar para si mesmo o direito de agir segundo a consciência, sem reconhecer, ao mesmo tempo, o dever de procurar conformá-la com a verdade e a lei inscrita nos nossos corações pelo próprio Deus, na prática significa fazer prevalecer a sua limitada opinião . Tal posição está muito longe de constituir um contributo válido à causa da paz no mundo. Pelo contrário, uma sincera busca da verdade investindo apaixonada e existencialmente o melhor das próprias capacidades leva a respeitar a busca dos outros, e gera também o desejo de uma procura conjunta.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Na importante tarefa da formação das consciências, a <i> família</i> desempenha um papel primário. É dever grave dos pais ajudar os próprios filhos, desde a mais tenra idade, a desejar a verdade e a viver de acordo com ela, a procurar o bem e a promovê-lo.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Fundamental para a formação das consciências, é também a <i>escola</i>, na qual o menino e o jovem entram</font> <font face=\"Times New Roman\" size=\"3\">em contacto com um mundo mais vasto e muitas vezes diverso do ambiente familiar. De facto, a educação nunca é moralmente indiferente, mesmo quando pretende afiançar a sua « neutralidade » ética e religiosa. O modo como os meninos e os jovens são formados e educados reflecte necessariamente uns tantos valores, que irão influir depois sobre a maneira de compreender os outros e a sociedade. Portanto, de acordo com a natureza e a dignidade da pessoa humana e com a lei de Deus, os jovens, no seu itinerário escolar, devem ser ajudados a discernir e a procurar a verdade, a aceitar as exigências e os limites da verdadeira liberdade, e a respeitar idêntico direito dos outros.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">A formação da consciência fica comprometida, se faltar uma profunda <i>educação religiosa</i>. Como pode um jovem compreender plenamente as exigências da dignidade humana, sem fazer referência à própria fonte dessa dignidade, Deus criador? Nesta perspectiva, o papel da família, da Igreja Católica, das Comunidades cristãs e das outras instituições religiosas é primordial, e o Estado, atendo-se às normas e Declarações internacionais, (4) deve assegurar e facilitar os seus direitos, neste campo. Por seu lado, a família e as comunidades cristãs deveriam valorizar e aprofundar cada vez mais o seu empenhamento a favor da pessoa humana e dos seus valores objectivos .</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Entre muitas instituições e organismos, que desempenham um papel específico na formação da consciência, devemos referir ainda os <i> meios de comunicação social</i>. No mundo actual de comunicações</font> <font face=\"Times New Roman\" size=\"3\"> rápidas, os mass-media podem cumprir um papel extremamente importante, mesmo até essencial, na promoção da busca da verdade, evitando apresentar somente os interesses limitados desta ou daquela pessoa, deste ou daquele grupo ou ideologia. Os referidos meios constituem muitas vezes a única fonte de informação para um número cada vez maior de pessoas. Como é grande a responsabilidade, portanto, do seu uso, ao serviço da verdade!</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i><b>IV. A intolerância: uma séria ameaça à paz  </b></i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Uma séria ameaça à paz se encontra na</font> <font face=\"Times New Roman\" size=\"3\">intolerância, que se manifesta na recusa da liberdade de consciência dos outros. Das diversas conjunturas da história apreendemos dolorosamente os excessos a que ela pode conduzir.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">A intolerância pode-se insinuar em todos os aspectos da vida social, manifestando-se na marginalização ou opressão das pessoas e minorias, que procuram seguir a própria consciência no que se refere aos seus modos legítimos de viver. Na vida pública, a intolerância não deixa espaço à pluralidade de opções políticas ou sociais, impondo deste modo a todos uma visão uniforme da organização civil e cultural.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Quanto à intolerância religiosa, não se pode negar que, apesar da doutrina constante da Igrej a Católica, segundo a qual ninguém deve ser obrigado a crer, (5) surgiram, no decurso dos séculos, não poucas dificuldades e até conflitos entre os Cristãos e os membros de outras</font> <font face=\"Times New Roman\" size=\"3\"> religiões.(6) O Concílio Vaticano II reconheceu-o formalmente, afirmando que « na vida do Povo de Deus, peregrinando através das vicissitudes da história humana, de vez em quando houve um modo de agir menos conforme ao espírito evangélico ».(7)</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Ainda hoje há muito que fazer para superar a intolerância religiosa, que, em diversas partes do mundo, aparece estritamente conexa com a opressão das minorias. Infelizmente somos ainda testemunhas de tentativas para impor aos outros uma concepção religiosa particular, quer directamente, graças a um proselitismo que lança mão a meios de verdadeira e própria coacção, quer indirectamente, através da negação de certos direitos civis ou políticos. Particularmente delicadas são as situações em que uma norma especificamente religiosa se torna, ou tende a tornar-se lei do Estado, sem ter em devida conta a distinção entre as competências da religião e as da sociedade política. Identificar a lei religiosa com a civil pode efectivamente sufocar a liberdade religiosa, e até limitar ou negar outros direitos humanos inalienáveis. A propósito disto, recordo o que afirmei na <i> Mensagem para o Dia da Paz, em 1988</i>: « Mesmo no caso de um Estado atribuir uma posição jurídica especial a determinada religião, é obrigatório reconhecer legalmente e respeitar efectivamente o direito de liberdade de consciência a todos os cidadãos, bem como aos estrangeiros que az residam, mesmo temporariamente, por motivos de trabalho ou outros ». (8) Isto vale também para os direitos civis e políticos das minorias, e para aquelas situações em que um exacerbado laicismo,</font> <font face=\"Times New Roman\" size=\"3\">em nome do respeito da consciência, impede, de facto, os crentes de exprimir publicamente a própria fé.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">A intolerância pode ser ainda fruto de um certo fundamentalismo, que constitui uma tentação frequente. Ele pode conduzir facilmente a graves abusos, tais como a supressão radical de toda a manifestação pública de diferença, ou até a recusa da liberdade de expressão como tal. Também o fundamentalismo pode levar à exclusão do outro, da vida civil, ou, no campo da religião, a medidas coercivas de « conversão » . Por muito que se ame a verdade da própria religião, isso não dá, a nenhuma pessoa ou grupo, o direito de tentar reprimir a liberdade de consciência de todos quantos têm outras convicções religiosas ou de os induzir a falsear a sua consciência, oferecendo ou negando certos privilégios e regalias sociais, caso eles mudem de religião. Noutros casos, chega-se a impedir as pessoas, mesmo com aplicação de severas medidas penais, de escolher livremente uma religião diversa daquela a que nesse momento pertencem. Evidentemente tais manifestações de intolerância não promovem a paz no mundo .</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Para eliminar os efeitos da intolerância, não basta « proteger » as minorias étnicas ou religiosas, reduzindo-as deste modo à categoria de menores civilmente ou indivíduos sob tutela do Estado . Isso pode desembocar numa forma de discriminação que obstaculiza, ou até impede o desenvolvimento de uma sociedade harmónica e pacífica. Melhor será reconhecer e garantir <i> o inalienável direito de seguir a própria consciência</i> e <i> de professar e praticar</i> individual ou comunitariamente <i> a própria fé</i>, desde que não sejam violadas as exigências da ordem pública.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Paradoxalmente aqueles que anteriormente foram vítimas de várias formas de intolerância podem correr o risco de criarem, por sua vez, novas situações de intolerância. O fim de longos períodos de repressão, em algumas partes do mundo, nos quais não se respeitou a consciência de cada um e foi sufocado tudo quanto a pessoa tinha de mais precioso, não se deve tornar ocasião para novas formas de intolerância, por mais difícil que possa ser a reconciliação com o antigo</font> <font face=\"Times New Roman\" size=\"3\">opressor. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i> A liberdade de consciência</i>, rectamente concebida,</font> <font face=\"Times New Roman\" size=\"3\"> por sua própria natureza, <i> sempre se orienta para a verdade</i>. Sendo assim, ela conduz, não à intolerância, mas à tolerância e à reconciliação. Esta tolerância não é uma virtude passiva, já que tem as suas raízes num amor activo e tende a transformar-se num compromisso positivo para assegurar a todos a liberdade</font> <font face=\"Times New Roman\" size=\"3\"> e a paz.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i><b>V. A liberdade religiosa: uma força ao serviço da paz</b></i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">A importância da liberdade religiosa leva-me a reiterar que o direito a ela não é apenas um entre os demais direitos humanos; « pelo contrário, este é o mais fundamental, porque a dignidade da pessoa tem a sua primeira fonte na relação essencial com Deus criador e pai, a cuja imagem e semelhança foi criada, enquanto dotada de inteligência e liberdade ». (9) « A liberdade religiosa, exigência insuprimível da dignidade de cada</font> <font face=\"Times New Roman\" size=\"3\"> homem, é uma pedra angular do edifício dos direitos humanos » (10) e, por isso, é a expressão mais profunda da liberdade de consciência.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Não se pode ignorar que o direito à liberdade religiosa mexe com a própria identidade da pessoa. Um dos aspectos mais significativos, que caracterizam o mundo de hoje, é o papel da religião no despertar dos povos e na busca da liberdade. Em muitos casos, foi a convicção religiosa que manteve intacta, e chegou até a fortalecer a identidade de povos inteiros. Nas Nações, onde a religião foi obstaculizada ou até perseguida, na tentativa de a relegar para os fenómenos decadentes do passado, ela revelou-se mais uma vez como poderosa força libertadora.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">A fé religiosa é tão importante para os povos e para os indivíduos, que, em muitos casos, se está disposto a qualquer sacrifício para a salvaguardar. De facto, toda a tentativa de reprimir ou suprimir o que de mais sagrado tem uma pessoa, arrisca-se a terminar numa revolta aberta ou latente.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i><b>VI. A necessidade de uma ordem legal justa</b></i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Apesar das várias Declarações a nível nacional e internacional, que proclamam o direito à liberdade de consciência e religião, existem hoje ainda demasiadas tentativas de repressão religiosa. Sem uma concomitante garantia jurídica, através de meios apropriados, tais Declarações resumem-se muitas vezes a letra morta.  São de louvar portanto os renovados esforços que se estão a fazer no sentido de dar maior vigor ao regime</font> <font face=\"Times New Roman\" size=\"3\"> legal existente, (11) com a criação de instrumentos novos, eficazes e idóneos para consolidar a liberdade religiosa. Uma protecção legal plena deve efectivamente excluir qualquer coacção religiosa, que constitui um serio obstáculo à paz. Pelo contrário, « o conteúdo de uma tal liberdade é que todos os homens devem ficar imunes da coacção, venha ela de indivíduos, grupos sociais ou de qualquer potestade humana, de tal modo que, em matéria de religião, ninguém sej a forçado a agir contra a sua consciência, nem se veja impedido, dentro dos devidos limites, de se comportar privada ou publicamente, de forma individual ou associada, segundo a sua consciência » .(12)</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">O momento histórico presente torna urgente o reforço dos instrumentos jurídicos aptos a promover a liberdade de consciência, mesmo no campo político e social. A este propósito, pensamos que o desenvolvimento gradual e contínuo de um regime legal, internacionalmente reconhecido, poderá constituir uma das bases mais seguras para a paz e o justo progresso da família humana. Ao mesmo tempo, é essencial que sejam empreendidos esforços paralelos, a nível nacional e até regional, para assegurar a todas as pessoas, onde quer que habitem, a protecção das referidas normas internacionais .</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">O Estado tem a obrigação não apenas de reconhecer a fundamental liberdade de consciência, mas também de a promover, sempre, porém, à luz da lei moral natural e das exigências do bem comum, e no respeito da dignidade de cada homem. Sobre isto, é útil recordar que a liberdade de consciência não dá direito a uma indiscriminada prática da objecção de consciência. Quando uma pretensa liberdade se transforma em libertinagem ou motivo para limitar os direitos dos outros, o Estado tem a obrigação de proteger, mesmo legalmente, os direitos inalienáveis dos seus cidadãos, contra tais abusos.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Quero dirigir um particular e premente apelo a todos quantos desempenham cargos públicos sejam eles chefes de Estado ou de governo, legisladores, magistrados ou outros a que assegurem, com todos os meios necessários, <i> a autêntica liberdade de consciência</i> de todas as pessoas que se encontram no âmbito da sua jurisdição, dando particular atenção aos direitos das minorias. Isso, para além de ser uma questão de justiça, serve para promover a consolidação de uma sociedade pacífica e harmónica. Por último, embora pareça supérfluo, queria reafirmar que os Estados têm rigorosa obrigação moral e legal de observar os acordos internacionais, por eles subscritos.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i><b>VII. Uma sociedade e um mundo pluralista</b></i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">A existência de normas internacionalmente reconhecidas, não exclui que possam existir certos regimes ou sistemas de governo, adaptados a uma específica realidade socio-cultural. Estes regimes, todavia, devem assegurar plena liberdade de consciência a todo o cidadão e não podem de maneira nenhuma constituir um pretexto para negar ou restringir os direitos universalmente reconhecidos.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Isto é tanto mais verdadeiro se considerarmos que, no mundo de hoje, raramente a população de um País pertence toda à mesma confissão religiosa, ou a uma só</font> <font face=\"Times New Roman\" size=\"3\"> etnia e cultura. As migrações em massa e as movimentações da população estão criando uma sociedade plurifacetada cultural e religiosamente, em várias partes do mundo. Neste contexto, o respeito da consciência assume nova urgência e apresenta novos desafios à sociedade, e, nesta, particularmente aos legisladores e governantes .</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Como se devem respeitar, numa Nação, as diferentes tradições, costumes e modos de vida, deveres religiosos, mantendo entretanto a integridade da própria cultura? Como é que uma cultura socialmente dominante deve aceitar e integrar os novos elementos sem perder a própria identidade e sem criar fricções? A resposta a estas difíceis questões, podemos encontrá-la numa <i> cuidadosa educação para o respeito da consciência do outro</i>, tendo, como meios, o conhecimento de outras culturas e religiões e a equilibrada compreensão das diversidades existentes. Que meio melhor, para a unidade na diversidade, poderíamos usar do que o empenhamento de todos na busca comum da paz e na afirmação comum da liberdade, que ilumina e valoriza a consciência de cada um? É até desejável, para uma sã convivência civil, que as várias culturas do mesmo território se respeitem e enriqueçam mutuamente. Um empenhamento sério de inculturação aproveita também à recíproca compreensão entre as religiões .</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">No âmbito desta compreensão, muito se fez, nos últimos anos, para promover uma activa colaboração nos diversos desafios que a humanidade solidariamente deve enfrentar, na base de tantos valores que as grandes religiões têm em comum. Desejo encorajar esta colaboração onde quer que seja possível, bem como os diálogos oficiais que estão em curso entre os representantes dos maiores grupos religiosos. Para tal fim, dispõe a Santa Sé de um Organismo o Pontifício Conselho para o Diálogo Inter-religioso que tem a finalidade específica de promover o diálogo e a colaboração com as outras religiões, sempre, contudo, na fidelidade absoluta à identidade católica e no pleno respeito da identidade dos outros.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Tanto a colaboração como o diálogo inter-religioso, quando se realizam na confiança, respeito e sinceridade, constituem um contributo para a paz. « O homem tem necessidade de desenvolver <i> o seu espírito e a sua consciência</i>. É aquilo que tantas vezes falta ao homem de hoje. O esquecimento dos valores e a crise de identidade, que o nosso mundo atravessa, obriga a ultrapassar a situação num renovado esforço de busca e solicitação . A luz interior, que desse modo nascer na nossa consciência, permitirá dar sentido ao progresso, orientá-lo para o bem do homem de cada homem e de todos os homens segundo o plano de Deus ».(13) Esta busca comum, à luz da lei da consciência e dos preceitos da própria religião, confrontando-se também com as causas das actuais injustiças sociais e das guerras, lançará uma base sólida para a colaboração na procura das soluções necessárias.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">A Igreja católica prestou-se voluntariamente para encorajar toda a forma de colaboração leal, com vista à promoção da paz . Ela continuará a dar o seu contributo específico a esta colaboração, sobretudo educando as consciências dos próprios membros para a abertura aos outros, para o respeito pelos outros, para a tolerância, que segue lado a lado com a busca da verdade, e para a solidariedade.(14)</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i><b>VIII. A consciência e o cristão</b></i></font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Face à necessidade de seguir a própria consciência na procura da verdade, os discípulos de Jesus Cristo sabem que não se devem confiar apenas à própria capacidade de discernimento moral. A Revelação ilumina a sua consciência e dá-lhes a conhecer o grande dom de Deus ao homem: a liberdade. (15) Deus não se limitou a gravar a lei natural no coração de cada um, nesse « núcleo e sacrário mais secreto do homem, onde este se encontra a sós com Deus »,(16) mas revelou a Sua própria lei na Sagrada Escritura. Nesta, se encontra o convite, ou melhor, o imperativo para amar Deus e observar tal lei.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Ele deu-nos a conhecer a Sua vontade. Revelou-nos os Seus mandamentos, colocando à nossa frente « a vida e o bem, a morte e o mal », e convida-nos a « escolher a vida ... amando o Senhor nosso Deus, obedecendo à Sua voz e permanecendo-Lhe fiel, já que Ele é a nossa vida e longevidade ». (17) <i>Na plenitude do Seu amor</i>, Ele respeita a livre opção da pessoa na procura do valor supremo a vida ou a morte e, deste modo, revela-nos o <i> Seu pleno respeito</i> pelo dom precioso da liberdade de consciência. Disso são testemunhas as Suas próprias leis, que constituem a expressão acabada da Sua vontade e da Sua absoluta inconciliabilidade face ao mal moral, e com as quais pretende precisamente orientar a busca do fim último, já que visam favorecer o exercício da liberdade, e não impedi-lo .</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">A Deus, porém, não bastou manifestar o seu amor imenso pela criação e pelo homem em particular. Ele « amou de tal modo o mundo que lhe deu o Seu Filho unigénito, para que todo o que n' Ele crer não pereça, mas tenha a vida eterna ... Quem pratica a verdade, aproxima-se da luz, a fim de que apareça claramente que as suas obras foram feitas em Deus ».(18) O Filho não hesitou em proclamar que Ele era a Verdade,(19) e em garantir que esta Verdade nos faria livres.(20)</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Na busca da verdade, o cristão abre-se à revelação divina, que, em Cristo, está presente em toda. a sua plenitude. Cristo confiou à Igreja a missão de anunciar esta verdade, e a Igreja tem o dever de lhe ser fiel. O meu maior empenho, como sucessor de Pedro, é exactamente o de assegurar essa constante fidelidade, confirmando na fé os meus irmãos e irmãs.(21)</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">O cristão deve, mais do que qualquer outro, sentir-se obrigado a <i> conformar a própria consciência com a verdade</i>. Face ao resplendor do dom gratuito da revelação de Deus em Cristo, quão humilde e atenta deve ser, da sua parte, a escuta da voz da consciência! Quanto deve desconfiar da sua limitada luz; quão pronto deve estar a aprender e tão lento a condenar! Uma das tentações frequentes em todos os tempos, mesmo entre os cristãos, é a de se erigir em norma da verdade. Numa época permeada de individualismo, esta tentação pode-se revestir de diferentes expressões. Contudo, o sinal distintivo de quem está na verdade é amar humildemente. Assim nos ensina a Palavra divina: pratica-se a verdade na caridade.(22)</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Portanto, em razão da própria verdade que professamos, estamos chamados a promover a unidade e não a divisão, a reconciliação e não o ódio ou a intolerância. A gratuidade do nosso acesso à verdade confere-nos a nobre responsabilidade de proclamar apenas aquela verdade que conduz à liberdade e à paz para todos: a Verdade encarnada em Jesus Cristo .</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">Ao finalizar esta Mensagem, convido a todos a uma séria reflexão sobre a necessidade de respeitar a consciência de cada um, no seu próprio ambiente e à luz das suas responsabilidades específicas. Em todos os campos da vida social, cultural e política, <i> o respeito da liberdade de consciência</i>, orientada para a verdade, encontra várias, importantes e imediatas aplicações. Procurando em conjunto a verdade, no respeito da consciência dos outros, poderemos progredir nos caminhos da liberdade que desembocam na paz, segundo o desígnio de Deus.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i>Vaticano, 8 de Dezembro do ano 1990.</i></font></p>\n<p align=\"left\"> </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p> </font>\n<p align=\"left\"> </p>\n<hr>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><b>Notas</b></font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">1. <i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz</a></i>, 1988, <i>Introdução</i>.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">2. <i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19881208_xxii-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz</a></i>, 1989, n. 1. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> 3. Cf. Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et spes</a>,</i> n. 16</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">4. Veja-se, entre outros, o mais recente reconhecimento deste direito, ou seja, a <i> Declaração das Nações Unidas de 1981</i>, sobre a eliminação de todas as formas de intolerância e de discriminação, baseadas na religião ou convicção religiosa, art. 1.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">5. Cf., entre outras, a Decl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_po.html\"> Dignitatis humanae</a></i>, n. 12.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">6. Cf.. entre outras, a Decl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\"> Nostra aetate</a></i>, n. 3.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">7. Decl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_po.html\"> Dignitatis humanae</a></i>, n. 12.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">8. N.1</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">9. <i>Discurso aos participantes no V Colóquio Jurídico</i>, a 10 de Março de 1984, n. 5.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">10.</font><font face=\"Times New Roman\" size=\"3\"> <i><a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz</a></i>, 1988, <i>Introdução</i>.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">11. Vejam-se, entre outras, a <i>Declaração Universal dos Direitos Humanos</i>, art. 18; <i>Acta Final de Helsínquia</i> 1, a) VII; <i>Convenção sobre os Direitos da Criança</i>, art. 14.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">12. Decl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_po.html\"> Dignitatis humanae</a></i>, n. 2.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">13. <i>Discurso aos jovens muçulmanos em Casablanca</i>, a 19 de Agosto de 1985, n. 9; <i> AAS</i> 78 (1986) 101-102.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">14. Cf. <i>Discurso ao Corpo Diplomático</i>, a 11 de Janeiro de 1986, n. 12.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">15. Cf. <i>Sir</i> 17, 6.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">16. Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et spes</a></i>, n. 16. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">17. Cf. <i> Deut</i> 30, 15-20.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">18. <i> Jo</i> 3, 16. 21.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">19 Cf. <i> ibid</i> 14, 6.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> 20. Cf. <i> ibid</i> 8, 32.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> 21. Cf. <i> Lc</i> 22, 32.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"> 22. Cf. <i> Ef</i> 4, 15.</font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MENSAJE DE SU SANTIDAD <br> <b><font size=\"4\">JUAN PABLO II<br/> </font></b>PARA LA CELEBRACIÓN DE LA<br/>  <b>XXIV JORNADA MUNDIAL DE LA PAZ</b></br></font></p>\n<p align=\"center\"><b><font color=\"#663300\">1 DE ENERO DE 199</font></b><font color=\"#663300\"><b>1</b></font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b>SI QUIERES LA PAZ, <br/> RESPETA LA CONCIENCIA DE CADA HOMBRE</b></p>\n<p> </p>\n<p>Los pueblos que forman la única familia humana buscan hoy, cada vez con mayor frecuencia, el reconocimiento efectivo y la tutela jurídica de la libertad de conciencia, la cual es esencial para la libertad de todo ser humano. Con anterioridad he dedicado a diversos aspectos de esta libertad —que es fundamental para la paz en el mundo— dos mensajes con ocasión de la Jornada mundial de la Paz.</p>\n<p>En el de 1988 invité a reflexionar sobre la libertad religiosa, pues la garantía del derecho a expresar públicamente y en todos los ámbitos de la vida civil las propias convicciones religiosas constituye un elemento indispensable de la convivencia pacífica entre los hombres. \"La paz —escribí en aquella ocasión— hunde las propias raíces en la libertad y en la apertura de las conciencias a la verdad\" (<a href=\"/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\">Mensaje para la Jornada mundial de la paz, 1988</a>. <i>Introducción</i>). Al año siguiente continué dicha reflexión proponiendo algunos pensamientos sobre la necesidad de respetar los derechos de las minorías civiles y religiosas, \"una de las cuestiones más delicadas de la sociedad contemporánea..., porque afecta tanto a la organización de la vida social y civil dentro de cada país, como a la vida de la comunidad internacional\" (<a href=\"/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_19881208_xxii-world-day-for-peace.html\">Mensaje para la Jornada mundial de la paz, 1989</a>, n. 1). Este año deseo considerar específicamente la importancia del <i>respeto de la conciencia de cada persona, </i> como fundamento necesario para la paz en el mundo.</p>\n<p><b>I.<i> Libertad de conciencia y paz</i></b></p>\n<p>Los acontecimientos del pasado año, en efecto, han dado una nueva urgencia a la necesidad de emprender pasos concretos con el fin de asegurar el pleno respeto de la libertad de conciencia, tanto en el plano jurídico como en el de las relaciones humanas. Tales cambios rápidos atestiguan de modo muy claro que la persona no puede ser tratada como si fuera un objeto, que es movido exclusivamente por fuerzas ajenas a su control. Por el contrario, ésta, a pesar de su fragilidad, es capaz de buscar y de conocer libremente el bien, de detectar y rechazar el mal, de escoger la verdad y de oponerse al error. En efecto, Dios, creando la persona humana, ha inscrito en su corazón una ley que cada uno puede descubrir (cf. <i>Rm </i>2, 15), y la conciencia es precisamente la capacidad de discernir y obrar según esta ley, en cuya obediencia consiste la dignidad humana (Cf. Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 16).</p>\n<p>Ninguna autoridad humana tiene el derecho de intervenir en la conciencia de ningún hombre. Esta es también testigo de la <i>transcendencia de la persona </i> frente a la sociedad, y, en cuanto tal, es inviolable. Sin embargo, no es algo absoluto, situado por encima de la verdad y el error; es más, su naturaleza íntima implica una <i>relación con la verdad objetiva, </i>universal e igual para todos, la cual todos pueden y deben buscar. En esta relación con la verdad objetiva la libertad de conciencia encuentra su justificación, como condición necesaria para la búsqueda de la verdad digna del hombre y para la adhesión a la misma, cuando ha sido adecuadamente conocida. Esto implica, a su vez, que todos deben respetar la conciencia de cada uno y no tratar de imponer a nadie la propia \"verdad\", respetando el derecho de profesarla, y sin despreciar por ello a quien piensa de modo diverso. <i>La verdad no se impone sino en virtud de sí misma.</i></p>\n<p> Negar a una persona la plena libertad de conciencia y, en particular, la libertad de buscar la verdad o intentar imponer un modo particular de comprenderla, va contra el derecho más íntimo. Además, esto provoca un agravarse de la animosidad y de las tensiones, que corren el riesgo de desembocar o en relaciones difíciles y hostiles dentro de la sociedad o incluso en conflicto abierto. Es, finalmente, <i>a nivel de conciencia </i>como se presenta y puede afrontarse más eficazmente el problema de asegurar una paz sólida y duradera.</p>\n<p><b>II.<i> La verdad absoluta se encuentra sólo en Dios</i></b></p>\n<p>La garantía de la existencia de la verdad objetiva está en Dios, Verdad absoluta, y la búsqueda de la verdad se identifica, en el plano objetivo, con la búsqueda de Dios. Bastaría esto para demostrar <i>la estrecha relación existente entre libertad de conciencia y libertad religiosa. </i>Por otra parte, de este modo se explica por qué la negación sistemática de Dios y la institución de un régimen del que esta negación es un elemento constitutivo, son diametralmente contrarias a la libertad de conciencia, como también a la libertad de religión. Quien, por el contrario, reconoce la relación entre la verdad última y Dios mismo, reconocerá también a los no creyentes el derecho —además del deber—, de la búsqueda de la verdad, que podrá conducirlos al descubrimiento del misterio divino y a su humilde aceptación.</p>\n<p><b>III.<i> Formación de la conciencia</i></b></p>\n<p><i>Todo individuo tiene el grave deber de formar la propia conciencia </i>a la luz de la verdad objetiva, cuyo conocimiento no es negado a nadie, ni puede ser impedido por nadie. Reivindicar para sí mismos el derecho de obrar según la propia conciencia, sin reconocer, al mismo tiempo, el deber de tratar de conformarla a la verdad y a la ley inscrita en nuestros corazones por Dios mismo, quiere decir, en realidad, hacer prevalecer la propia opinión limitada, lo cual está muy lejos de constituir una contribución válida a la causa de la paz en el mundo. Por el contrario, la verdad hay que perseguirla apasionadamente y vivirla al máximo de la propia capacidad. Esta búsqueda sincera de la verdad lleva no sólo a respetar la búsqueda de los demás, sino también al deseo de buscarla juntos.</p>\n<p>En la importante tarea de la formación de la conciencia, <i>la familia </i> juega un papel prioritario. Es un grave deber de los padres ayudar a los propios hijos, desde la más tierna edad, a buscar la verdad y a vivir en conformidad con la misma, a buscar el bien y a fomentarlo.</p>\n<p>Además, es fundamental para la formación de la conciencia <i>la escuela, </i> en la que el niño y el joven entran en contacto con un mundo más vasto y, con frecuencia, diverso del ambiente familiar. La educación, en efecto, nunca es moralmente indiferente, incluso cuando intenta proclamar su \"neutralidad\" ética y religiosa. El modo en que los niños y los jóvenes son formados y educados refleja necesariamente algunos valores, que influyen sobre el modo con que ellos se inclinan a comprender a los demás y a la sociedad entera. Por consiguiente, en sintonía con la naturaleza y la dignidad de la persona humana y con la ley de Dios, los jóvenes, en su itinerario escolar, deben ser ayudados a discernir y a buscar la verdad, a aceptar las exigencias y los límites de la verdadera libertad, y a aceptar el correspondiente derecho de los demás.</p>\n<p>La formación de la conciencia queda comprometida si falta una profunda <i> educación religiosa. </i>¿Cómo podrá un joven comprender plenamente las exigencias de la dignidad humana sin hacer referencia a la fuente de esta dignidad, a Dios creador? A este respecto, el papel de la familia, de la Iglesia católica, de las comunidades cristianas y de las otras instituciones religiosas continúa siendo primordial; y el Estado, conforme a las normas y declaraciones internacionales (Cf. Declaración de la Organización de las Naciones Unidas del 1981 sobre la eliminación de toda forma de intolerancia y de discriminación basada en la religión o en la convicción, art. 1) debe asegurar y facilitar sus derechos en este campo. A su vez, la familia y las comunidades religiosas deben valorar y profundizar cada vez más su preocupación por la persona humana y sus valores objetivos.</p>\n<p>Entre las otras muchas instituciones y organismos que desempeñan un papel específico en la formación de la conciencia, hay que recordar también <i>los medios de comunicación social. </i>En un mundo de comunicaciones rápidas como el actual, estos medios pueden desempeñar un papel muy importante, y hasta esencial, en el promover la búsqueda de la verdad, evitando presentar únicamente los intereses limitados de esta o aquella persona, de este o aquel grupo o ideología. Tales medios constituyen con frecuencia la única fuente de información para un número cada vez mayor de personas. Por tanto ¡cómo deben ser usados de modo responsable al servicio de la verdad!</p>\n<p><b>IV.<i> La intolerancia, una seria amenaza para la paz</i></b></p>\n<p>Una seria amenaza para la paz la representa la intolerancia, que se manifiesta en el rechazo de la libertad de conciencia de los demás. Por las vicisitudes históricas sabemos dolorosamente los excesos a que puede conducir esta intolerancia.</p>\n<p>La intolerancia puede insinuarse en cada aspecto de la vida social, manifestándose en la marginación u opresión de las personas o minorías, que tratan de seguir la propia conciencia en lo que se refiere a sus legítimos modos de vivir. La intolerancia en la vida pública no deja espacio a la pluralidad de las opciones políticas o sociales, imponiendo de esta manera a todos una visión uniforme de la organización civil y cultural.</p>\n<p>Por lo que se refiere a la intolerancia religiosa, no se puede negar que, a pesar de la enseñanza constante de la Iglesia católica, según la cual nadie debe ser obligado a creer (Cf. Decl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_sp.html\">Dignitatis humanae</a></i>), en el curso de los siglos han surgido no pocas dificultades y conflictos entre los cristianos y los miembros de otras religiones (Cf. Decl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_sp.html\">Nostra aetate</a></i>, 3). El Concilio Vaticano II lo ha reconocido formalmente afirmando que \"en la vida del pueblo de Dios, peregrino a través de los avatares de la historia humana, se ha dado a veces un comportamiento menos conforme con el espíritu evangélico\" ( Decl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_sp.html\">Dignitatis humanae</a></i>, 12).</p>\n<p>Todavía hoy queda mucho por hacer para superar la intolerancia religiosa, la cual, en diversas partes del mundo, va estrechamente ligada a la opresión de las minorías. Por desgracia, hemos asistido a intentos de imponer una particular convicción religiosa, bien directamente mediante un proselitismo que recurre a medios de coacción verdadera y propia, bien indirectamente mediante la negación de ciertos derechos civiles o políticos. Son bastante delicadas las situaciones en las que una norma específicamente religiosa viene a ser, o trata de serlo, ley del Estado, sin que se tenga en debida cuenta la distinción entre las competencias de la religión y las de la sociedad política. Identificar la ley religiosa con la civil puede, de hecho, sofocar la libertad religiosa e incluso limitar o negar otros derechos humanos inalienables. A este respecto, deseo repetir lo que afirmé en el <a href=\"/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\">mensaje para la Jornada de la Paz de 1988</a>: \"Aun en el caso de que un Estado atribuya una especial posición jurídica a una determinada religión, es justo que se reconozca legalmente y se respete efectivamente el derecho de libertad de conciencia de todos los ciudadanos, así como el de los extranjeros que residen en él, aunque sea temporalmente, por motivos de trabajo o de otra índole\". Esto vale también para los derechos civiles y políticos de las minorías y para aquellas situaciones en que un laicismo exasperado, en nombre del respeto de la conciencia, impide de hecho a los creyentes profesar públicamente la propia fe.</p>\n<p>La intolerancia puede ser también fruto de un cierto fundamentalismo, que constituye una tentación frecuente. Esto puede conducir fácilmente a graves abusos, como la supresión radical de toda pública manifestación de diferencia o, incluso, el rechazo de la libertad de expresión en cuanto tal. El fundamentalismo puede llevar también a la exclusión del otro en la vida civil; y, en el campo religioso, a medidas coercitivas de \"conversión\". Por mucha estima que se tenga a la verdad de la propia religión, esto no da a ninguna persona o grupo el derecho de intentar reprimir la libertad de conciencia de quienes tienen otras convicciones religiosas o de inducirlos a falsear su conciencia ofreciendo o negando determinados privilegios y derechos sociales si cambian la propia religión. En otros casos se llega a impedir a las personas, incluso con la aplicación de severas medidas penales, el poder escoger libremente una religión diversa de aquella a la que pertenecen. Tales manifestaciones de intolerancia evidentemente no promueven la paz en el mundo.</p>\n<p>Para eliminar los efectos de la intolerancia no basta \"proteger\" las minorías étnicas o religiosas, reduciéndolas así a la categoría de menores civiles o de individuos bajo la tutela del Estado. Esto podría traducirse en una forma de discriminación que obstaculiza, es más, que impide el desarrollo de una sociedad armónica y pacífica. Por el contrario, ha de ser reconocido y garantizado el <i> derecho insoslayable de seguir la propia conciencia </i>y de <i>profesar y practicar, </i>solos o comunitariamente, <i>la propia fe, </i>con tal de que no sean violadas las exigencias del orden público.</p>\n<p>Paradójicamente, quienes con anterioridad han sido víctimas de diversas formas de intolerancia pueden correr el riesgo de crear, a su vez, nuevas situaciones de intolerancia. El final de largos períodos de represión en algunas partes del mundo, durante los cuales no ha sido respetada la conciencia de cada uno y ha sido sofocado lo más precioso de la persona, no puede ser ocasión para nuevas formas de intolerancia, por muy difícil que se presente la reconciliación con el antiguo opresor.</p>\n<p><i>La libertad de conciencia, </i>rectamente entendida, <i>por su misma naturaleza está siempre ordenada a la verdad. </i>Por consiguiente, ella conduce no a la intolerancia, sino a la tolerancia y a la reconciliación. Esta tolerancia no es una virtud pasiva, pues tiene sus raíces en un amor operante y tiende a transformarse y convertirse en un esfuerzo positivo para asegurar la libertad y la paz a todos.</p>\n<p><b>V.<i> La libertad religiosa, una fuerza para la paz</i></b></p>\n<p>La importancia de la libertad religiosa me lleva a afirmar de nuevo que el derecho a la libertad religiosa no es simplemente uno más entre los derechos humanos; \"éste es el más fundamental, porque la dignidad de cada una de las personas tiene su fuente primera en la relación esencial con Dios Creador y Padre, a cuya imagen y semejanza fue creada, por lo que está dotada de inteligencia y de libertad\" <i>(Discurso a los participantes en el V Coloquio jurídico organizado por la Pontificia Universidad Lateranense</i>, 10 de marzo de 1984, 5. ). \"La libertad religiosa, exigencia ineludible de la dignidad de cada hombre, es una piedra angular del edificio de los derechos humanos\" (<a href=\"/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\">Mensaje para la Jornada mundial de la paz, 1988</a>. <i>Introducción</i>), y, por esto, es la expresión más profunda de la libertad de conciencia.</p>\n<p>No se puede negar que el derecho a la libertad religiosa concierne a la identidad misma de la persona. Uno de los aspectos más significativos, que caracterizan al mundo actual, es el papel de la religión en el despertar de los pueblos y en la búsqueda de la libertad. En muchos casos ha sido la fe religiosa la que ha mantenido intacta e incluso reforzado la identidad de pueblos enteros. En aquellas naciones donde la religión ha sido obstaculizada o, incluso, perseguida con el propósito de relegarla entre los fenómenos superados del pasado, esta misma fe se ha manifestado nuevamente como potente fuerza liberadora.</p>\n<p>La fe religiosa es tan importante para los pueblos y los individuos, que en muchos casos se está dispuesto a cualquier sacrificio para salvaguardarla. En efecto, todo intento de reprimir o eliminar lo que más aprecia una persona, corre el riesgo de terminar en rebelión abierta o latente.</p>\n<p><b>VI.<i> Necesidad de un orden legal justo</i></b></p>\n<p>A pesar de las diversas declaraciones en campo nacional e internacional que proclaman el derecho a la libertad de conciencia y de religión, se dan todavía numerosos intentos de represión religiosa. Sin una concomitante garantía jurídica, mediante instrumentos apropiados, dichas declaraciones, muy a menudo están destinadas a ser letra muerta. Son dignos de aprecio, por tanto, los renovados esfuerzos que se están llevando a cabo para dar mayor vigor al régimen legal existente (Cf. Declaración universal de los derechos humanos, art. 18; Acta final de Helsinki, 1, a) VIII; Convención sobre los derechos del niño, art. 14. ) mediante la creación de instrumentos nuevos y eficaces, idóneos para la consolidación de la libertad religiosa. Esta plena protección legal debe excluir de modo efectivo toda forma de coacción religiosa, que es un serio obstáculo para la paz; pues \"esta libertad consiste en que todos los hombres han de estar inmunes de coacción, tanto por parte de personas particulares como de grupos sociales y de cualquier potestad humana, y esto de tal manera, que en materia religiosa ni se obligue a nadie a obrar contra su conciencia ni se le impida que actúe conforme a ella en privado y en público, solo o asociado con otros, dentro de los límites debidos\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_sp.html\">Dignitatis humanae</a></i>, 2).</p>\n<p>El momento histórico actual hace urgente el reforzamiento de los instrumentos jurídicos adecuados para la promoción de la libertad de conciencia también en el campo político y social. A este respecto, el desarrollo gradual y constante de un régimen legal reconocido internacionalmente podrá constituir una de las bases más seguras en favor de la paz y del justo progreso de la humanidad. Al mismo tiempo, es esencial que se tomen iniciativas paralelas, a nivel nacional y regional, con el fin de asegurar que todas las personas, donde sea que se encuentren, estén protegidas por unas normas legales reconocidas en el ámbito internacional.</p>\n<p>El Estado tiene el deber de reconocer no sólo la libertad fundamental de conciencia, sino de promoverla, pero siempre a la luz de la ley moral natural y de las exigencias del bien común, además del pleno respeto de la dignidad de cada hombre. A este propósito, es útil recordar que la libertad de conciencia no da derecho a una práctica indiscriminada de la objeción de conciencia. Cuando una pretendida libertad se transforma en facultad o pretexto para limitar los derechos de los demás, el Estado tiene la obligación de proteger, aun legalmente, los derechos inalienables de sus ciudadanos contra tales abusos.</p>\n<p>Quiero dirigir una particular y apremiante llamada a cuantos ocupan puestos de responsabilidad pública —ya sean jefes de Estado o de Gobierno, legisladores, magistrados y otros— para que aseguren con los medios necesarios la <i>auténtica libertad de conciencia </i>de todos los que residen en el ámbito de su jurisdicción, con particular atención a los derechos de las minorías. Ello, además de ser un deber de justicia, es indispensable para promover el desarrollo de una sociedad pacífica y armónica. Por último, parece casi superfluo volver a afirmar que los Estados tienen la estricta obligación moral y legal de respetar los acuerdos internacionales que hayan suscrito.</p>\n<p><b>VII.<i> Una sociedad y un mundo pluralista</i></b></p>\n<p>La existencia de normas internacionales reconocidas no excluye que puedan darse ciertos regímenes o sistemas de gobierno relativos a una específica realidad sociocultural. Estos regímenes, no obstante, deben asegurar una plena libertad de conciencia a todos los ciudadanos, y de ninguna manera pueden ser un pretexto para negar o limitar los derechos reconocidos universalmente.</p>\n<p>Esto es tanto más cierto si se considera que en el mundo actual raramente toda la población de un país pertenece a una misma convicción religiosa o a un mismo grupo étnico o cultura. Las migraciones masivas y los movimientos de población están conduciendo en diversas partes del mundo a una sociedad multicultural y multirreligiosa. En este contexto, el respeto de la conciencia de todos asume una nueva urgencia y presenta nuevos desafíos a la sociedad en sus sectores y estructuras, así como a los legisladores y gobernantes.</p>\n<p>¿Cómo habrán de respetarse en un país las diferentes tradiciones, costumbres y modos de vida, deberes religiosos, manteniendo la integridad de la propia cultura? ¿Cómo una cultura socialmente dominante debe aceptar e integrar nuevos elementos sin perder su identidad o provocar fricciones? La respuesta a estas arduas preguntas se puede hallar en una <i>educación que preste particular atención al respeto de la conciencia del otro, </i>mediante el conocimiento de otras culturas y religiones y la adecuada comprensión de las diversidades existentes. ¿Qué mejor medio de unidad en la diversidad que el esfuerzo de todos en la búsqueda común de la paz y en la solidaria afirmación de la libertad, que ilumina y valora la conciencia de cada uno? Es de desear también, para una ordenada convivencia civil, que las diversas culturas existentes se respeten y enriquezcan mutuamente. Un verdadero esfuerzo de inculturación favorece también la comprensión recíproca entre las religiones.</p>\n<p>En el ámbito de esta comprensión entre las religiones se ha conseguido mucho en los últimos años para promover una colaboración activa en las tareas que la humanidad debe afrontar conjuntamente sobre la base de tantos valores que las grandes religiones tienen en común. Deseo alentar esta colaboración allí donde sea posible, así como los diálogos formales actualmente en curso entre los representantes de los mayores grupos religiosos. A este respecto, la Santa Sede cuenta con un organismo —el Pontificio Consejo para el diálogo interreligioso— cuya finalidad específica es la de promover el diálogo y la colaboración con las demás religiones, pero siempre con absoluta fidelidad a la identidad católica y con pleno respeto a la de los otros.</p>\n<p>Tanto la colaboración como el diálogo interreligioso, cuando se dan en un clima de confianza, de respeto y sinceridad, representan una contribución para la paz. \"El hombre tiene necesidad de desarrollar <i>su espíritu y su conciencia. </i>Esto es lo que a menudo le falta al hombre de hoy. El olvido de los valores y la crisis de identidad por la que atraviesa nuestro mundo nos obligan a una superación y a un renovado esfuerzo de búsqueda y de interpelación. La luz interior que nacerá así en nuestra conciencia permitirá dar un sentido al desarrollo, orientarlo hacia el bien del hombre, de cada hombre y de todos los hombres, según el plan de Dios\" (<i>Discurso a los jóvenes musulmanes, Casablanca, 19 de agosto de 1985</i>, 9: <i>AAS</i> 78 (1986) , págs. 101-102. ). Esta búsqueda común, a la luz de la ley de la conciencia y de los preceptos de la propia religión, afrontando también las causas de las actuales injusticias sociales y de las guerras, pondrá una base sólida para colaborar en la búsqueda de las soluciones necesarias.</p>\n<p>La Iglesia católica se ha esforzado decididamente en alentar toda forma de colaboración leal para la promoción de la paz. Ella seguirá prestando sobre todo su ayuda específica a esta colaboración, educando las conciencias de sus miembros a la apertura hacia los demás, al respeto hacia el otro, a la tolerancia, que va unida a la búsqueda de la verdad, así como a la solidaridad (Cf. <i> <a href=\"/content/john-paul-ii/es/speeches/1986/january/documents/hf_jp-ii_spe_19860111_corpo-diplomatico.html\"> Discurso al Cuerpo diplomático</a></i>, 11 de enero de 1986, 12).</p>\n<p><b>VIII.<i> La conciencia y el cristiano</i></b></p>\n<p>Al estar obligados a seguir la propia conciencia en la búsqueda de la verdad, los discípulos de Jesucristo saben que no se debe confiar sólo en la propia capacidad de discernimiento moral. La revelación ilumina sus conciencias y les ayuda a conocer el gran don de Dios al hombre: la libertad (Cf. <i>Eclo</i> 17, 6). Dios no sólo ha inscrito la ley natural en el corazón de cada uno, \"el núcleo más secreto y el sagrario del hombre, en el que se siente a solas con Dios\" (Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 16), sino que ha revelado su ley en la Escritura. En ella se halla la invitación o, más bien, el mandato de amar a Dios y de observar su ley.</p>\n<p>El nos ha dado a conocer su voluntad. Nos ha revelado sus mandamientos, poniéndonos delante \"vida y felicidad, muerte y desgracia\", y nos invita a \"elegir la vida... amando a Yahveh nuestro Dios, escuchando su voz, uniéndonos a él; pues en eso está nuestra vida, así como la prolongación de nuestros días\" (Cf. <i>Dt</i> 30, 15. 19-20). Él, en la <i>plenitud de su amor, </i>respeta la libre elección de la persona sobre los valores supremos que está buscando y de este modo manifiesta <i> su pleno respeto </i>por el don precioso de la libertad de conciencia. De ello son testigos sus mismas leyes, expresión completa de su voluntad y de su total disconformidad con el mal moral, y con la cual quiere orientar precisamente la búsqueda del fin último, porque tienden a favorecer el ejercicio de la libertad, no a impedirlo.</p>\n<p>Pero no bastó a Dios manifestar su grande amor por la creación y por el hombre. \"Tanto amó al mundo que dio a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna... El que obra la verdad, va a la luz, para que quede de manifiesto que sus obras están hechas según Dios\" (<i>Jn</i> 3, 16. 21). El Hijo no dudó en proclamar que era la Verdad (Cf. <i>Jn</i> 14, 6), y asegurarnos que esta Verdad nos haría libres (Cf. <i>Jn</i> 8, 32).</p>\n<p>En la búsqueda de la verdad el cristiano se orienta por la revelación divina, que en Cristo está presente en toda su plenitud. Cristo ha confiado a la Iglesia la misión de anunciar esta verdad y la Iglesia tiene el deber de serle fiel. Como sucesor de Pedro, mi quehacer más grave es precisamente asegurar esta constante fidelidad, confirmando a mis hermanos y hermanas en su propia fe (Cf. <i>Lc</i> 22, 32).</p>\n<p>El cristiano, más que cualquier otra persona, debe sentirse obligado a <i> conformar la propia conciencia con la verdad. </i>Ante el esplendor del don gratuito de la revelación de Dios en Cristo, ¡cuán humilde y atenta, por su parte, debe ser la escucha de la voz de la conciencia! ¡Cuánto debe desconfiar el cristiano de su limitada luz, cuán dispuesto debe estar a aprender y qué lento en condenar! Una de las tentaciones que se repite en cada época —también entre los cristianos— es la de erigirse en norma de la verdad. En una época caracterizada por el individualismo, esta tentación puede tener diversas expresiones. La contraseña de quien está en la verdad es, sin embargo, amar con humildad. Así lo proclama la palabra divina: La verdad se realiza en la caridad (Cf. <i>Ef</i> 4, 15).</p>\n<p>Por tanto, por la misma verdad que profesamos, estamos llamados a promover la unidad y no la división, la reconciliación y no el odio o la intolerancia. La gratuidad de nuestro acceso a la verdad conlleva la responsabilidad de proclamar sólo aquella verdad que conduce a la libertad y a la paz para todos: la Verdad encarnada en Jesucristo.</p>\n<p>Al final de este mensaje, invito a todos a reflexionar sobre la necesidad de respetar la conciencia de cada uno en el propio ambiente y a la luz de sus responsabilidades específicas. En cada campo de la vida social, cultural y política <i>el respeto de la libertad de conciencia, </i>ordenada a la verdad, encuentra variadas, importantes e inmediatas aplicaciones. Buscando juntos la verdad, en el respeto de la conciencia de los demás, podremos avanzar por los caminos de la libertad, que llevan a la paz, según el designio de Dios.</p>\n<p><i>Vaticano, 8 de diciembre de 1990.</i></p>\n<p align=\"center\"><b>JOANNES PAULUS PP. II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}