{
    "id": "hf_jp-ii_let_19821120_cardinale-dearden",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1982-11-20",
    "title": "Letter to Card. Dearden on the 50th anniversary of his priestly ordination",
    "excerpt": {
        "it": "Al Venerabile Fratello NostroJohn Francisdi S.R.C. CardinaleDearden",
        "la": "Venerabili Fratri NostroIoanni Francisco S. R. E. Cardinali DeardenArchiepiscopo olim Detroitensi"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1982/documents/hf_jp-ii_let_19821120_cardinale-dearden.html",
            "la": "https://www.vatican.va/content/john-paul-ii/la/letters/1982/documents/hf_jp-ii_let_19821120_cardinale-dearden.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>LETTERA DI GIOVANNI PAOLO II <br>AL CARDINALE JOHN FRANCIS DEARDEN <br/>NEL 50° DI SACERDOZIO</br></i></b></font></p>\n<p align=\"left\"><br/> <i>Al Venerabile Fratello Nostro<br/> <b>John Francis</b> di S.R.C. Cardinale <b>Dearden</b></i></p>\n<p align=\"left\">Tale e tanto grande è la Nostra benevolenza verso i Nostri Venerabili Fratelli nell’Episcopato, che partecipiamo anche agli avvenimenti, almeno i principali, della loro vita. Per questo motivo Noi oggi, pensando che si avvicina per Te, Venerabile Fratello Nostro, il 50° anniversario di sacerdozio, con questa Lettera, dettata dal cuore, che Ti inviamo per congratularci, desideriamo soprattutto lodare la continua attività zelantemente svolta da sacerdote e da vescovo nel servizio del Popolo di Dio.</p>\n<p align=\"left\">Ricevuto infatti il sacro Ordine del presbiterato qui a Roma, stimato per dottrina e costumi tornasti in patria, dove, fin dalla fiorente giovinezza sapesti adempiere egregiamente gli incarichi che Ti furono affidati per la ricerca del bene delle anime, mentre non dimentichiamo, del resto, che insegnasti filosofia ai candidati al sacerdozio nel seminario di Santa Maria in Cleveland e, come direttore, li guidasti per alcuni anni.</p>\n<p align=\"left\">In seguito, fatto vescovo, non senza ragione, fosti prima Ausiliare e poi successore del Presule di Pittsburgh. Ma in modo particolare, e molto più a lungo, governasti come arcivescovo e Cardinale la Chiesa di Detroit, nonostante difficoltà non piccole dovute, per esempio, alla numerosissima popolazione, alla grande quantità e varietà di stranieri, ai pochi mezzi disponibili per l’azione pastorale e, specialmente, alla penuria di clero. È anzi un onore per Te l’aver adempiuto i Tuoi doveri con forza e fermezza ed esserti giustamente accattivata tutta la stima del clero e, insieme, del popolo, oltreché degli operai delle fabbriche e dei dirigenti. È poi senza dubbio lodevole la premura con la quale, mirando ad una maggiore utilità della Chiesa, facesti in modo che fosse promossa con tutte le forze la collaborazione dei vescovi della provincia e di tutta codesta regione.</p>\n<p align=\"left\">Anche per questo il Tuo prestigio fu molto grande presso la Conferenza Episcopale degli Stati Uniti, della quale sei stato il primo Presidente dopo il Concilio Vaticano II, a cui sappiamo bene con quanto giovamento hai preso parte.</p>\n<p align=\"left\">E ora, anche se tralasciamo molte altre cose, dalle quali risulta che la Tua azione pastorale è stata messa in evidenza, preferiamo consigliarTi – dato che al presente non ricopri più la carica di Ordinario del luogo – dove continuare anche in futuro, mentre godi di un meritato riposo dalle fatiche apostoliche, a chiedere al benignissimo Pastore di tutti la perseveranza nella via della salvezza per quelle dilette comunità che, a te affidate, mantenesti salde.</p>\n<p align=\"left\">Infine, considerando quanto Ti abbiamo scritto, rallegrati dell’imminente giubileo e di tutti i beni che, con ossequio ed affetto, Venerabile Fratello Nostro, Ti auguriamo, mentre preghiamo il divino Rimuneratore che ricompensi con larghissimi premi i Tuoi meriti dei quali pegno ed auspicio sia la Nostra Benedizione Apostolica, che impartiamo a te e a tutte le persone che Ti sono care.</p>\n<p align=\"left\"><i>Dai Palazzi Vaticani, il 20 novembre, anno 1982, quinto del Nostro Pontificato.</i><br/> </p>\n<p align=\"center\"><b>GIOVANNI PAOLO II</b></p>\n<p> <font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1982</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">IOANNES PAULUS PP. II</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>EPISTULA AD<br>IOANNEM FRANCISCUM S.R.E. <br/> CARDINALEM DEARDEN,<br/>ARCHIEPISCOPUM OLIM DETROIENSEM</br></i></b></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Venerabili Fratri Nostro<br/> Ioanni Francisco S. R. E. Cardinali Dearden<br/> Archiepiscopo olim Detroitensi</i></p>\n<p align=\"left\">Cum nostra erga Venerabiles in Episcopatu Fratres talis sit ac tanta benevolentia, ut et praecipuis saltem eorum vitae eventis affìciamur, hac ipsa de causa Nos hodie, adventantem tibi, Venerabilis Frater Nostery L sacerdotii anniversarium diem recogitantes, hisce Litteris corde dictante ad te datis gratulationis causa etiam maxime cupimus in tua laude diuturnam operam ponere, quam ipse Populo Dei rite serviendo presbyter sacrorumque Antistes navavisti. Sacro enim presbyteratus ordine hic in Urbe olim suscepto, doctrina moribusque commendatus regressus es in patriam, ubi munera tibi ad animorum bonum inquirendum mandata egregie inde a florenti iuventute tua obire valuisti, cum ceteroqui non Nos fugiat te philosophiam in Clevelandensi Sanctae Mariae Seminario sacrorum alumnos docuisse eisque ipsum praeterea ut Moderatorem nonnullos annos praefuisse.</p>\n<p align=\"left\">Postea autem non sine causa Episcopus factus, Praesulis Pittsburgensis Auxiliaris tu prius ac successor deinde quidem fuisti, at potissimum multoque diutius ipse ut Archiepiscopus idemque S. R. E. Cardinalis Detroitensem Ecclesiam sapienter rexisti, haud obstantibus non parvis difficultatibus proficiscentibus v. g. ex incolis ibi frequentissimis, e tanta allophylorum copia et varietate necnon e paucis instrumentis ad pastorale opus convenientibus potissimumque e cleri exiguitate. Immo honori quoque est tibi in eiusmodi rerum statu tua munia fortiter a te firmiterque impleta esse, teque tibi omnem simul cleri et populi necnon fabricarum opificum ac moderatorum existimationem merito conciliavisse. Profecto dein est probandum studium, quo, in maiorem Ecclesiae utilitatem intendens, effecisti ut provinciae totiusque regionis istius Episcoporum consociata et efficax industria enixe proveheretur. Hanc etiam ob causam auctoritas tua magni est habita in Foederatarum istarum Civitatum Conferentia Episcopali, cuius ipsius primus Praeses fuisti post Concilium Vaticanum II, in quo quam utiliter interfueris probe novimus.</p>\n<p align=\"left\">Nunc vero, etsi alia multa silentio praetermittimus, quibus pastorale opus tuum illustrari constat, malumus tibi suadere, quippe qui in praesentia munere Ordinarii loci non amplius fungaris, ut, iusta quiete fruens ab apostolicis laboribus, pergas et in posterum magna prece veram perseverantiam in via salutis a benignissimo omnium Pastore petere dilectis illis Ecclesiae communitatibus, quas olim tibi commissas confirmavisti. Denique, quae scripsimus considerans, fac laeteris in imminenti iubilaeo tuo et in bonis omnibus officii et caritatis plenis quibus te, Venerabilis Frater Noster, amantissime prosequimur, dum divinum Remuneratorem deprecamur, ut meritorum tuorum praemia inaestimabilis largitatis olim retribuat; quorum pignus et auspex sit Apostolica Benedictio Nostra tibi cunctisque tibi coniunctissimis impertita.</p>\n<p align=\"left\"><i>Ex Aedibus Vaticanis, die XX mensis Novembris, anno MCMLXXXII, Pontificatus Nostri quinto.</i><br/> </p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b><br/> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1982</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}