{
    "id": "hf_jp-ii_mes_20021003_ancelle-visitazione",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "2002-09-08",
    "title": "Message to the Congregation of the Handmaids of the Visitation",
    "excerpt": {
        "en": "To Reverend Mother Sr M. Vincenza MinetSuperior General of the Handmaids of the Visitation",
        "fr": "1. Je suis heureux de vous adresser mon salut cordial, ainsi qu'à vos consoeurs réunies au \"Villagio San Francesco e Santa Croce\" à Acerno (Salerno) à l'occasion de votre IV Chapitre général, un temps de grâce particulière pour la Congrégation, qui célèbre cette année le vingt-cinquième anniversaire de sa fondation. Certaines d'entre vous appartiennent au noyau originel de l'Institut et, ayant vécu les événements qui en marquèrent les débuts, portent encore plus profondément imprimé dans leur coeur le\"magnificat\"pour ce que le Seigneur a accompli. Elles font part de ce cantique de louanges aux consoeurs plus jeunes, afin que toute la Congrégation, au sein de chacune de ses communautés et dans toutes ses activités, puisse vivre et oeuvrer dans cette joie intérieure de l'esprit, qui caractérise le mystère joyeux de la visite de Marie à sa cousine plus âgée, Elisabeth.",
        "de": "An SchwesterSr. M. Vincenza MinetGeneraloberin des Ordens der Dienerinnen von der Heimsuchung",
        "it": "Alla Reverenda MadreSr. M. Vincenza MinetSuperiora Generale della Congregazionedelle Ancelle della Visitazione",
        "pt": "À Reverenda Madre M. Vincenza MINETSuperiora-Geral da Congregação das Servas da Visitação",
        "es": "A la reverenda madreMaría Vincenza MINETSuperiora general de la congregaciónde las Esclavas de la Visitación"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/pont_messages/2002/documents/hf_jp-ii_mes_20021003_ancelle-visitazione.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/pont_messages/2002/documents/hf_jp-ii_mes_20021003_ancelle-visitazione.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/pont_messages/2002/documents/hf_jp-ii_mes_20021003_ancelle-visitazione.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/pont_messages/2002/documents/hf_jp-ii_mes_20021003_ancelle-visitazione.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/pont_messages/2002/documents/hf_jp-ii_mes_20021003_ancelle-visitazione.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/pont_messages/2002/documents/hf_jp-ii_mes_20021003_ancelle-visitazione.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGE OF JOHN PAUL II<br>TO THE SUPERIOR GENERAL<br/>OF THE HANDMAIDS OF THE VISITATION</br></font></i></b>  </p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>To Reverend Mother Sr M. Vincenza Minet<br/>Superior General of the Handmaids of the Visitation</i> </p>\n<p align=\"left\">1. I am delighted to address my cordial greeting to you and to the sisters gathered in Villaggio San Francesco and Santa Croce in Acerno, Salerno (Italy), for your Fourth General Chapter. This is a special time of grace for the congregation which is celebrating its 25th anniversary this year. Some of you have been members of the Institute since its foundation and, having lived through the events that marked the beginnings, you carry deep in your hearts the \"<i>magnificat\" </i>for all the Lord has done. May you share this canticle of praise with the younger sisters, so that the whole Congregation in its communities and activities may live and work with the deep spiritual exultation which marked the joyful mystery of Mary's visit to her elderly cousin, Elizabeth. </p>\n<p align=\"left\">With great joy, I join in your common thanksgiving to the Lord for the benefits you have received. I likewise encourage you in your desire to look to the future with prophetic courage, the better to understand the challenges and expectations of the Church and of the world. This is what you intend to do at your Chapter Assembly on the theme:  \"Our charism in a changing world\". </p>\n<p align=\"left\">2. Your charism is rooted in the wonderful mystery of the Visitation of the Virgin Mary to St Elizabeth. Each one of you has directed her attention to this episode of the Gospel that is so moving in its simplicity. You intend to be inspired by it constantly, both when you are working with abandoned children suffering from malnutrition and when serving the elderly and the sick, in parishes and in mission countries. </p>\n<p align=\"left\">The spiritual riches that flow from this event of Luke's Gospel are truly inexhaustible. The example of the Virgin requires being constantly actualized and joined with the different historical, geographical and cultural needs. In a changing world, the charism does not change but, in order to operate effectively and bear abundant fruit, needs that \"creativity in charity\" that I spoke of in my Apostolic Letter <i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a> </i>(cf. n. 50). </p>\n<p align=\"left\">3. Being \"Handmaids of the Visitation\" means imitating every day the Blessed Virgin Mary:  after receiving the Annunciation of the Angel she \"<i>arose and went with haste into the hill country, to a city of Judah</i>\" to be close to Elizabeth, in need of her help, for she was expecting John the Precursor. Be neighbour to those in need:  that is the commandment that Christ gave to every disciple, which you have adopted as your ideal and the purpose of your life and community action. <br/>God reveals to Mary the miraculous pregnancy of her elderly relative as a sign that nothing is impossible for him. For you the Lord has not failed, nor will he fail, to show the persons to whom you should offer concrete solidarity, so that in you and in them may grow faith and gratitude to his infinite and almighty mercy. </p>\n<p align=\"left\">Dear friends, continue to walk in this direction, conscious that in your neighbour in difficulty, it is Christ himself you honour and serve. May you also make it your concern daily to grow in the spirit of fraternal communion. A community in which Christ's love reigns works in joy and harmony, more easily overcoming obstacles and difficulties. </p>\n<p align=\"left\">4. Dear Sisters, above all, may you be persons of faith and of untiring prayer. Close union with God, \"wrought in us by the Holy Spirit ... opens us, through Christ and in Christ, to contemplation of the Father's face\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a>, </i>n. 32). What would your institute be without this soul? What would service to your brethren be without the invisible boost of constant prayer? It would all be reduced to mere social assistance or activity, and would lose the power of prophetic witness. </p>\n<p align=\"left\">In the mystery of the Visitation, contemplation and action appear merged in a harmonious synthesis. In the ordinary, everyday quality of Mary's service to Elizabeth, we breathe the air of holiness, the daily fulfilment of the divine will in every circumstance. </p>\n<p align=\"left\">I hope that each one of you will live and work in each community of the Institute with this lifestyle, which creates an atmosphere conducive to holiness. In Italy, in Poland, in Brazil, in the Philippines, in Kenya, in Madagascar, and wherever Providence wishes to call you, keep intact your charism. May Mary, the Virgin of the Visitation, guide and assist you:  every day with her raise your \"<i>magnificat</i>\" to God who is rich in mercy. For my part, I will remember you in prayer, as I wholeheartedly bless you, the work of your Chapter and your entire religious family. </p>\n<p align=\"left\"><i>From the Vatican, 8 September 2002.</i> </p>\n<p align=\"center\"><b>JOHN PAUL II</b> </p>\n<p align=\"center\">       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>MESSAGE DU PAPE JEAN-PAUL II<br> À LA SUPÉRIEURE GÉNÉRALE DES<br/>RELIGIEUSES SERVANTES DE LA VISITATION<br/> </br></i></b></font> </p>\n<p align=\"left\"> </p>\n<center>\n<p></p>\n</center>\n<i>A la Révérende Mère <br/><b> Soeur M. VINCENZA MINET </b><br/> Supérieure générale de la Congrégation <br/> des Servantes de la Visitation</i>\n<p>1. Je suis heureux de vous adresser mon salut cordial, ainsi qu'à vos consoeurs réunies au \"Villagio San Francesco e Santa Croce\" à Acerno (Salerno) à l'occasion de votre IV Chapitre général, un temps de grâce particulière pour la Congrégation, qui célèbre cette année le vingt-cinquième anniversaire de sa fondation. Certaines d'entre vous appartiennent au noyau originel de l'Institut et, ayant vécu les événements qui en marquèrent les débuts, portent encore plus profondément imprimé dans leur coeur le <i> \"magnificat\" </i> pour ce que le Seigneur a accompli. Elles font part de ce cantique de louanges aux consoeurs plus jeunes, afin que toute la Congrégation, au sein de chacune de ses communautés et dans toutes ses activités, puisse vivre et oeuvrer dans cette joie intérieure de l'esprit, qui caractérise le mystère joyeux de la visite de Marie à sa cousine plus âgée, Elisabeth. </p>\n<p>Je m'unis avec une grande joie à l'action de grâce commune au Seigneur pour les bénéfices reçus. Je vous encourage également dans votre désir de vous tourner avec une audace prophétique vers l'avenir pour mieux comprendre quels sont les défis et les attentes de l'Eglise et du monde. C'est ce sur quoi vous entendez travailler au cours de la présente assemblée capitulaire, qui a pour thème: \"Notre charisme dans un monde qui change\". </p>\n<p>2. Votre charisme plonge ses racines dans l'admirable mystère de la Visitation de la Vierge à sainte Elisabeth. L'attention de chacune d'entre vous est tournée vers cette scène évangélique, d'une grande éloquence dans sa simplicité. Vous entendez toujours vous en inspirer, que vous oeuvriez parmi les enfants abandonnés et mal nourris, ou que vous vous mettiez au service des personnes âgées, des malades, dans les paroisses ou en terre de mission.</p>\n<p>En vérité, les richesses spirituelles qui émanent de cet épisode de l'Evangile de Luc sont inépuisables. L'exemple de la Vierge exige d'être constamment actualisé et adapté aux diverses exigences historiques, géographiques et culturelles. Dans un monde qui change, le charisme est immuable, mais il a besoin pour agir efficacement et porter des fruits abondants, de cette \"imagination de la charité\" dont j'ai parlé dans la Lettre apostolique<i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i> (<i>cf. n.</i> 50). </p>\n<p>3. Etre \"Servantes de la Visitation\" signifie imiter chaque jour la Très Sainte Vierge Marie qui, après avoir accueilli avec foi l'annonce de l'Ange, <i> \"partit et se rendit en hâte vers la région montagneuse, dans une ville de Juda\"</i> (Lc 1, 39), pour être proche d'Elisabeth, qui avait besoin d'aide car elle attendait Jean le Précurseur. Se faire le prochain de celui qui est dans le besoin: voilà le commandement que le Christ a donné à chacun de ses disciples, et que vous adoptez comme idéal et but de votre existence et de votre action communautaire. </p>\n<p>Dieu révèle à Marie la grossesse miraculeuse de sa parente âgée, ce qui est le signe que rien ne Lui est impossible. A vous aussi, le Seigneur n'a pas manqué et ne manquera pas d'indiquer les personnes auxquelles offrir votre solidarité concrète, afin qu'en vous et qu'en eux croissent la foi et la reconnaissance envers sa miséricorde infinie et toute-puissante. </p>\n<p>Continuez, très chères soeurs, à avancer dans cette direction, conscientes que, dans votre prochain en difficulté, c'est le Christ lui-même que vous honorez et servez. Mettez en outre tout votre soin à croître chaque jour davantage dans l'esprit de communion fraternelle. Une communauté où règne la charité du Christ travaille avec joie et harmonie, en surmontant plus facilement les obstacles et les difficultés. </p>\n<p>4. Très chères soeurs, soyez avant tout des personnes de foi et de prière fervente. La communion intime avec Dieu, \"réalisée en nous par l'Esprit Saint, nous ouvre, par le Christ et dans le Christ, à la contemplation du visage du Père\" (Lett. ap. <i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, <i> n.</i> 32). Que serait votre Institut s'il était dépourvu de cette âme? Que serait le service à vos frères sans l'encouragement invisible de la prière constante? Tout se réduirait à une pure et simple activité d'assistance sociale, en perdant sa force de témoignage prophétique. </p>\n<p>Dans le mystère de la Visitation, la contemplation et l'action trouvent une synthèse harmonieuse. Dans le service quotidien de Marie à Elisabeth, se respire un air de sainteté, accomplissement journalier de la volonté divine en chaque circonstance. </p>\n<p>Je souhaite à chacune d'entre vous de vivre et d'oeuvrer au sein de chaque communauté de l'Institut en suivant ce style, qui crée le climat favorable à la sainteté. En Italie, en Pologne, au Brésil, aux Philippines, au Kenya, à Madagascar, et partout où la Providence voudra vous appeler, conservez intact votre charisme. Que Marie, la Vierge de la Visitation, vous guide et vous assiste: élevez chaque jour avec elle votre<i> </i> \"magnificat\"<i> </i> à Dieu, riche de miséricorde. Quant à moi, je ne manquerai pas de me souvenir de vous dans ma prière, tout en vous bénissant de tout coeur, vous, ainsi que les travaux du Chapitre et toute votre famille religieuse. </p>\n<p><i>Du Vatican, le 8 septembre 2002</i> </p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p>  </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>BOTSCHAFT VON JOHANNES PAUL II.<br>AN DIE KONGREGATION DER DIENERINNEN VON DER HEIMSUCHUNG ANLÄßLICH IHRES <br/> 25. GRÜNDUNGSJUBILÄUMS</br></i></b></font> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>An Schwester<b><br/>Sr. M. Vincenza Minet<br/></b></i><i> Generaloberin des Ordens der Dienerinnen von der Heimsuchung </i></p>\n<p align=\"left\"> 1. Mit Freude richte ich meinen herzlichen Gruß an Sie und Ihre Mitschwestern, die Ihr im »Villaggio San Francesco e Santa Croce« in Acerno (Salerno) anläßlich Eures 4. Generalkapitels versammelt seid. Dies ist eine Zeit der besonderen Gnade für die Kongregation, die in diesem Jahr ihr 25. Gründungsjubiläum feiert. Einige von Euch gehören der ursprünglichen Gruppe des Instituts an, und da sie die anfänglichen Ereignisse miterlebt haben, tragen sie tief im Herzen eingeschrieben das »<i>Magnifikat</i>« angesichts all dessen, was der Herr vollbracht hat. </p>\n<p align=\"left\">Diesen Lobgesang geben sie an die jüngeren Mitschwestern weiter, damit die gesamte Kongregation in all ihren Gemeinschaften und Tätigkeiten in jener inneren Freude des Geistes leben und wirken kann, die das freudige Geheimnis des Besuchs Mariens bei ihrer betagten Kusine Elisabet kennzeichnet. </p>\n<p align=\"left\"> Mit großer Freude danke ich gemeinsam mit Euch dem Herrn für die Wohltaten, die er uns erwiesen hat. Ferner unterstütze ich Euren Wunsch, mit prophetischem Mut in die Zukunft zu schauen, um die Herausforderungen und Erwartungen der Kirche und der Welt besser erkennen zu können. Eben dies ist es, was Ihr im Lauf der gegenwärtigen Kapitelversammlung mit dem Thema »Unser Charisma in einer sich wandelnden Welt« zu tun gedenkt. </p>\n<p align=\"left\"> 2. Euer Charisma gründet auf dem wunderbaren Geheimnis des Besuchs der Jungfrau bei der hl. Elisabet. Auf diese in ihrer Einfachheit höchst eindrucksvolle Begebenheit des Evangeliums richtet sich die Aufmerksamkeit jeder einzelnen von Euch. An ihr wollt Ihr Euch stets orientieren, ob ihr Euch verlassenen und unterernährten Kindern zuwendet oder ob Ihr Euch dem Dienst an alten und kranken Menschen in den Pfarrgemeinden oder in den Missionsgebieten widmet. </p>\n<p align=\"left\"> Wahrhaft unerschöpflich sind die spirituellen Reichtümer, die von dieser Begebenheit des Lukasevangeliums ausgehen. Das Beispiel der Jungfrau erfordert die ständige Aktualisierung und Berücksichtigung der verschiedenen geschichtlichen, geographischen und kulturellen Bedürfnisse. In einer Welt, die sich verändert, wandelt sich das Charisma nicht, sondern es bedarf, um wirksam zu sein und reiche Früchte zu tragen, jener »Phantasie der Liebe«, von der ich in meinem Apostolischen Schreiben <i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i> (vgl. Nr. 50) gesprochen habe. </p>\n<p align=\"left\"> 3. »Dienerinnen der Heimsuchung« zu sein bedeutet, Tag für Tag dem Beispiel der allerseligsten Maria zu folgen, die sich in gläubigem Gehorsam gegenüber der Verheißung des Engels »<i>auf den Weg machte und in eine Stadt im Bergland von Judäa eilte</i>« (vgl. <i> Lk</i> 1, 39), um Elisabet beizustehen, die, Johannes den Täufer erwartend, ihre Unterstützung brauchte. Denen zur Seite stehen, die Hilfe brauchen: Das ist der Auftrag, den Christus jedem seiner Jünger gegeben hat, und den Ihr zum Vorbild und Ziel Eures Lebens und Eures gemeinschaftlichen Handelns gemacht habt.</p>\n<p align=\"left\"> Gott offenbart Maria durch jenes Zeichen der außergewöhnlichen Schwangerschaft ihrer betagten Verwandten, daß ihm nichts unmöglich ist. Nie hat der Herr versäumt, und er wird es auch nie versäumen, auf jene Personen hinzuweisen, denen konkrete Solidarität entgegengebracht werden muß, damit in Euch wie in ihnen der Glaube und die Dankbarkeit für sein unermeßliches und allmächtiges Erbarmen wachsen möge. </p>\n<p align=\"left\"> Meine Lieben, setzt Euren Weg in dieser Richtung fort vom Bewußtsein getragen, daß es Christus selbst ist, den Ihr in dem notleidenden Nächsten ehrt und dem Ihr in ihm dient. Seid ferner darum bemüht, jeden Tag im Geist geschwisterlicher Gemeinschaft zu wachsen. Eine von der Liebe Christi erfüllte Gemeinschaft arbeitet mit Freude und Harmonie und überwindet Hindernisse und Schwierigkeiten mit Leichtigkeit. </p>\n<p align=\"left\"> 4. Liebe Schwestern, möget Ihr vor allem gläubige und von unablässigem Gebet erfüllte Personen sein. Die enge Gemeinschaft mit Gott, »vom Heiligen Geist in uns gewirkt, macht uns durch Christus und in Christus offen, damit wir das Antlitz des Vaters betrachten können« (vgl. <i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, 32). Was wäre Euer Institut ohne diese Seele? Was wäre der Dienst an den Brüdern und Schwestern ohne die unsichtbare Triebkraft des beständigen Gebets? Alles würde zu rein sozialer Hilfeleistung und Tätigkeit werden und würde den Schwung und die Kraft des prophetischen Zeugnisses verlieren. </p>\n<p align=\"left\"> Im Geheimnis der Heimsuchung erscheinen die Kontemplation und die Aktion in harmonischer Synthese. In der Alltäglichkeit des Dienstes Marias an Elisabeth atmen wir das Klima der Heiligkeit, die tägliche Erfüllung des göttlichen Willens in jeder Situation.</p>\n<p align=\"left\"> Einer jeden von Euch wünsche ich, in allen Gemeinschaften des Instituts auf diese Weise zu leben und zu handeln und eine Atmosphäre zu schaffen, die der Heiligkeit zuträglich ist. In Italien, Polen, Brasilien, auf den Philippinen, in Kenia und Madagaskar, überall dort, wo die Vorsehung Euch rufen wird, sollt Ihr Euer Charisma unverändert beibehalten. Es führe und unterstütze Euch Maria, die Jungfrau der Heimsuchung: Täglich erhebt Ihr zusammen mit ihr Euer »<i>Magnifikat</i>« zu Gott, dem Barmherzigen. Meinerseits werde ich es nicht versäumen, Eurer in meinem Gebet zu gedenken, während ich Euch, die Arbeit des Kapitels und die gesamte Ordensfamilie von Herzen segne. </p>\n<p align=\"left\"><i> Aus dem Vatikan, am 8. September 2002 </i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>MESSAGGIO DI GIOVANNI PAOLO II<br>ALLA SUPERIORA GENERALE DELLA CONGREGAZIONE<br/>DELLE ANCELLE DELLA VISITAZIONE</br></i></b></font> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Alla Reverenda Madre<b><br/>Sr. M. Vincenza Minet<br/></b>Superiora Generale della Congregazione<br/>delle Ancelle della Visitazione</i></p>\n<p align=\"left\">1. Sono lieto di rivolgere il mio cordiale saluto a Lei e alle Consorelle riunite al Villaggio San Francesco e Santa Croce in Acerno (Salerno) per il IV Capitolo Generale, tempo di singolare grazia per la Congregazione, che celebra quest'anno il 25° di fondazione. Alcune di voi fanno parte del nucleo originario dell’Istituto e, avendo vissuto le vicende che ne segnarono gli inizi, portano ancora più profondamente impresso nel cuore il \"<i>magnificat</i>\" per quanto il Signore ha compiuto.</p>\n<p align=\"left\">Questo cantico di lode esse lo partecipano alle consorelle più giovani, così che l'intera Congregazione, in ogni sua comunità e in tutte le sue attività, possa vivere ed operare in quella interiore esultanza dello spirito, che caratterizza il mistero gaudioso della visita di Maria all’anziana cugina Elisabetta.</p>\n<p align=\"left\">Con grande gioia mi unisco al comune rendimento di grazie al Signore per i benefici ricevuti. Ugualmente incoraggio il vostro desiderio di guardare con profetico coraggio all'avvenire per meglio comprendere quali siano le sfide e le attese della Chiesa e del mondo. È quanto intendete fare nel corso della presente assemblea capitolare, che ha come tema: \"Il nostro carisma in un mondo che cambia\".</p>\n<p align=\"left\">2. Il vostro carisma affonda le radici nel mirabile mistero della Visitazione della Vergine a Santa Elisabetta. A questa scena evangelica, altamente eloquente nella sua semplicità, è rivolta l’attenzione di ognuna di voi. Voi intendete ad essa ispirarvi sempre, sia quando operate tra bambini abbandonati e denutriti, come pure quando vi ponete al servizio degli anziani, degli ammalati, nelle parrocchie o in terra di missione.</p>\n<p align=\"left\">Inesauribili in verità sono le ricchezze spirituali che promanano da quest’episodio del Vangelo di Luca. L’esempio della Vergine domanda di essere costantemente attualizzato e coniugato con le diverse esigenze storiche, geografiche e culturali. In un mondo che cambia il carisma non muta, ma ha bisogno, per operare efficacemente e portare frutti abbondanti, di quella \"fantasia della carità\" di cui ho parlato nella Lettera Apostolica <i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i> (cfr n. 50).</p>\n<p align=\"left\">3. Essere \"Ancelle della Visitazione\" significa imitare ogni giorno Maria Santissima, che, accolto con fede l’annuncio dell'Angelo, \"<i>si mise in viaggio verso la montagna e raggiunse in fretta la città di Giuda</i>\" (<i>Lc</i> 1,29), per essere vicina ad Elisabetta, bisognosa d’aiuto perché in attesa di Giovanni il Precursore. Farsi prossimo a chi è nel bisogno: ecco il comandamento che Cristo ha dato ad ogni discepolo, e che voi assumete come ideale e scopo della vostra esistenza e della vostra azione comunitaria.</p>\n<p align=\"left\">Dio rivela a Maria la prodigiosa gravidanza dell’anziana parente, quale segno che a Lui nulla è impossibile. Anche a voi il Signore non ha mancato e non mancherà di indicare le persone a cui offrire concreta solidarietà, perché in voi e in loro crescano la fede e la riconoscenza verso la sua infinita e onnipotente misericordia.</p>\n<p align=\"left\">Proseguite, carissime, a camminare in questa direzione, consapevoli che nel prossimo in difficoltà è Cristo stesso che onorate e servite. Sia vostra cura inoltre crescere ogni giorno di più nello spirito di fraterna comunione. Una comunità, dove regna la carità di Cristo, lavora con gioia e armonia superando più facilmente ostacoli e difficoltà.</p>\n<p align=\"left\">4. Carissime Sorelle, siate soprattutto persone di fede e di incessante preghiera. L'intima comunione con Dio, \"realizzata in noi dallo Spirito Santo, ci apre, attraverso Cristo e in Cristo, alla contemplazione del volto del Padre\" (Lett. ap. <i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, 32). Che sarebbe il vostro Istituto senza quest’anima? Che sarebbe il servizio ai fratelli senza la spinta invisibile dell’orazione costante? Tutto si ridurrebbe a mera assistenza e attività sociale, perdendo la sua carica di profetica testimonianza.</p>\n<p align=\"left\">Nel mistero della Visitazione, la contemplazione e l’azione appaiono in una sintesi armoniosa. Nella ferialità del servizio di Maria ad Elisabetta si respira il clima della santità, quotidiano compimento della volontà divina in ogni circostanza.</p>\n<p align=\"left\">Auguro a ciascuna di voi di vivere ed operare in ogni comunità dell’Istituto con questo stile, che crea il clima favorevole alla santità. In Italia, in Polonia, in Brasile, nelle Filippine, in Kenia e in Madagascar e dovunque la Provvidenza vorrà chiamarvi, mantenete intatto il vostro carisma. Vi guidi e vi assista Maria, la Vergine della Visitazione: con Lei elevate ogni giorno il vostro \"<i>magnificat</i>\" a Dio, ricco di misericordia. Quanto a me non mancherò di ricordarvi nella preghiera, mentre di cuore benedico voi, i lavori del Capitolo e l’intera vostra famiglia religiosa.</p>\n<p align=\"left\"><i>Dal Vaticano, 8 Settembre 2002</i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font size=\"4\">MENSAGEM  DO PAPA JOÃO PAULO II <br>À CONGREGAÇÃO DAS  SERVAS DA VISITAÇÃO <br/>POR OCASIÃO DO IV CAPÍTULO GERAL <br/>E DO 25° ANIVERSÁRIO DE FUNDAÇÃO</br></font></b></i></p>\n<p align=\"center\" class=\"MsoNormal\"><i> </i></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><b>  </b></p>\n<p class=\"MsoNormal\"></p>\n<p class=\"MsoNormal\"><i> <br/> À Reverenda Madre M. Vincenza MINET<br/> Superiora-Geral da Congregação das Servas da Visitação</i></p>\n<p class=\"MsoNormal\">1. É-me grato dirigir-lhe a minha cordial saudação, bem como às suas Irmãs reunidas na Vila de São Francisco e de Santa Clara em Acerno (Salerno), por ocasião do IV Capítulo Geral, tempo de singular graça para a Congregação, que neste ano celebra o 25º aniversário de fundação.</p>\n<p class=\"MsoNormal\">Algumas de entre vós fazem parte do núcleo originário do Instituto e, tendo vivido as vicissitudes que caracterizaram o seu começo, trazem ainda mais profundamente impresso no coração o <i>\"Magnificat\"</i> por tudo quanto o Senhor realizou. Elas transmitem este cântico de louvor às suas irmãs mais jovens, de tal maneira que toda a Congregação, em cada uma das suas comunidades e em todas as suas actividades, possa viver e trabalhar com aquela exultação do espírito, que caracteriza o mistério gozoso da Visitação de Maria à sua idosa prima Isabel.</p>\n<p class=\"MsoNormal\">É com grande alegria que me uno à acção de graças conjunta ao Senhor, por todos os benefícios recebidos. Encorajo igualmente o vosso desejo de olhar com coragem profética para o futuro, a fim de compreender melhor quais são os desafios e as expectativas da Igreja e do mundo. É o que tendes a intenção de fazer durante a presente assembleia capitular, que tem como tema:  <i>\"O nosso carisma num mundo que se transforma\".</i></p>\n<p class=\"MsoNormal\">2. O vosso carisma mergulha as suas raízes no admirável mistério da Visitação da Virgem a Santa Isabel. É para esta cena evangélica, altamente eloquente na sua simplicidade, que se dirige a atenção de cada uma de vós. Desejais inspirar-vos sempre nela, quer quando trabalhais no meio das crianças abandonadas e subalimentadas, quer quando vos dedicais ao serviço dos idosos, dos doentes, nas paróquias ou em terras de missão.</p>\n<p class=\"MsoNormal\">As riquezas espirituais que promanam deste episódio do Evangelho de Lucas são inexauríveis em termos de verdade. O exemplo da Virgem deve ser constantemente actualizado e unido às diversas exigências históricas, geográficas e culturais. Num mundo que se transforma, o carisma não muda mas, para ser actuado de maneira eficaz e dar frutos abundantes, tem necessidade daquela \"fantasia da caridade\" de que falei na Carta Apostólica <i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i> (cf. n. 50).</p>\n<p class=\"MsoNormal\">3. Ser \"Servas da Visitação\" significa imitar todos os dias Maria Santíssima que, acolhendo com fé o anúncio do Anjo, <i>\"partiu para a região montanhosa, dirigindo-se à pressa a uma cidade da Judeia\" </i>(<i>Lc </i>1, 39), para estar perto de Isabel, necessitada de ajuda porque estava à espera de João, o Precursor. Fazer-se próximo de quem está em necessidade:  este é o mandamento que Cristo deu a cada um dos seus discípulos, e que vós assumis como ideal e finalidade da vossa existência e da vossa acção comunitária.</p>\n<p class=\"MsoNormal\">Deus revela a Maria a prodigiosa gravidez da sua idosa parente, como sinal de que para Ele nada é impossível. E nem a vós o Senhor deixou e deixará de indicar as pessoas às quais oferecer a solidariedade concreta, para que em vós e neles aumentem a fé e o reconhecimento da sua misericórdia infinita e omnipotente.</p>\n<p class=\"MsoNormal\">Caríssimas, continuai a caminhar nesta direcção, conscientes de que no próximo em dificuldade, é o próprio Cristo que honrais e servis. Além disso, seja vossa preocupação crescer cada dia mais no espírito de comunhão fraterna. Uma comunidade, em que reina a caridade de Cristo, trabalha com alegria e harmonia, superando mais facilmente os obstáculos e as dificuldades.</p>\n<p class=\"MsoNormal\">4. Queridas Religiosas, sede sobretudo pessoas de fé e de oração incessante. A comunhão íntima com Deus, \"obra do Espírito Santo em nós... abre-nos, por Cristo e em Cristo, à contemplação do rosto do Pai\" (Carta Apostólica <i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>32). O que seria do vosso Instituto, sem esta alma? O que seria do serviço aos irmãos, sem o impulso invisível da oração constante? Tudo se reduziria a uma mera assistência e a uma simples actividade social, perdendo o seu valor de testemunho profético.</p>\n<p class=\"MsoNormal\">No mistério da Visitação, a contemplação e a acção aparecem numa síntese repleta de harmonia. Na quotidianidade do serviço de Maria a Isabel respira-se o ar da santidade, a realização diária da vontade de Deus em todas as circunstâncias.</p>\n<p class=\"MsoNormal\">Formulo-vos votos a todas, a fim de que vivais e trabalheis em cada uma das comunidades do Instituto com este estilo, que cria um clima favorável à santidade. Na Itália, Polónia, Brasil, Filipinas, Quénia, Madagáscar e onde quer que a Providência vos chame, conservai intacto o vosso carisma. Oriente-vos e assista-vos Maria, a Virgem da Visitação:  juntamente com Ela, elevai em cada dia o vosso <i>\"Magnificat\"</i> ao Deus rico em misericórdia. Quanto a mim, não deixarei de vos recordar na oração enquanto, de coração, vos abençoo a todas, bem como os trabalhos do Capítulo e toda a vossa Família religiosa.</p>\n<p class=\"MsoNormal\"><i>Vaticano, 8 de Setembro de 2002.</i></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II<br>A LA SUPERIORA GENERAL DE LAS ESCLAVAS DE LA VISITACIÓN</br></font></b></i></p>\n<p> </p>\n<p><i>A la reverenda madre<br/> María Vincenza MINET<br/> Superiora general de la congregación<br/> de las Esclavas de la Visitación</i></p>\n<p>1. Me alegra dirigirle mi cordial saludo a usted y a las religiosas reunidas en la \"Villa San Francisco y Santa Cruz\" de Acerno (Salerno) con ocasión del IV capítulo general, tiempo de singular gracia para la congregación, que celebra este año el 25° aniversario de su fundación. Algunas de vosotras formáis parte del núcleo originario del instituto y, habiendo vivido las vicisitudes que marcaron sus comienzos, lleváis grabado aún más profundamente en el corazón el \"magníficat\" por cuanto ha hecho el Señor. Compartís este cántico de alabanza con las religiosas más jóvenes, de modo que toda la congregación, en cada una de sus comunidades y en todas sus actividades, viva y trabaje con el júbilo interior del espíritu que caracteriza el misterio gozoso de la visita de María a su anciana prima Isabel.</p>\n<p>Con gran alegría me uno a vuestra acción de gracias al Señor por los beneficios recibidos. Aliento igualmente vuestro deseo de mirar al futuro con valentía profética, para comprender mejor cuáles son los desafíos y las expectativas de la Iglesia y del mundo. Es lo que queréis hacer durante la actual asamblea capitular, que tiene como tema:  \"Nuestro carisma en un mundo que cambia\".</p>\n<p>2. Vuestro carisma hunde sus raíces en el admirable misterio de la Visitación de la Virgen a santa Isabel. A esta escena evangélica, muy elocuente en su sencillez, se dirige la atención de cada una de vosotras. Queréis inspiraros siempre en ella, tanto cuando trabajáis entre los niños abandonados y desnutridos, como cuando os ponéis al servicio de los ancianos y los enfermos, en las parroquias o en tierra de misión.</p>\n<p>Ciertamente, las riquezas espirituales que brotan de este pasaje del evangelio de san Lucas son inagotables. El ejemplo de la Virgen requiere ser actualizado y adaptado constantemente según las diversas exigencias históricas, geográficas y culturales. En un mundo que cambia, el carisma no se modifica, pero necesita, para trabajar eficazmente y dar frutos abundantes, la \"creatividad de la caridad\" de la que hablé en la carta apostólica<i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i> (cf. n. 50).</p>\n<p>3. Ser \"Esclavas de la Visitación\" significa imitar cada día a María santísima, que, habiendo acogido con fe el anuncio del ángel, \"se dirigió con prontitud a la región montañosa, a una ciudad de Judá\" (<i>Lc</i> 1, 39), para estar cerca de Isabel, que necesitaba ayuda porque esperaba a Juan el Precursor. Hacerse prójimo de la persona necesitada:  este es el mandamiento que Cristo dio a todo discípulo, y que vosotras asumís como ideal y objetivo de vuestra existencia y de vuestra acción comunitaria.</p>\n<p>Dios revela a María el prodigioso embarazo de su prima anciana, como signo de que para él nada es imposible. También a vosotras el Señor os ha indicado y seguirá indicándoos a las personas con las que debéis ser solidarias, para que en vosotras y en ellas crezcan la fe y la gratitud hacia su misericordia infinita y omnipotente.</p>\n<p>Queridas hermanas, proseguid en esta dirección, conscientes de que en el prójimo necesitado honráis y servís a Cristo mismo. Además, procurad crecer cada día más en el espíritu de comunión fraterna. Una comunidad donde reina la caridad de Cristo trabaja con alegría y armonía, superando más fácilmente obstáculos y dificultades.</p>\n<p>4. Queridísimas hermanas, sed sobre todo personas de fe y oración incesante. La comunión íntima con Dios, \"realizada en nosotros por el Espíritu Santo, nos abre, por Cristo y en Cristo, a la contemplación del rostro del Padre\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 32). ¿Qué sería vuestro instituto sin esta alma? ¿Qué sería el servicio a los hermanos sin el impulso invisible de la oración constante? Todo se reduciría a mera asistencia y actividad social, perdiendo su valor de testimonio profético.<br/> En el misterio de la Visitación, la contemplación y la acción forman una síntesis armoniosa. En el carácter ordinario del servicio de María a Isabel se respira el clima de santidad, el cumplimiento diario de la voluntad divina en cada circunstancia.</p>\n<p>A cada una de vosotras deseo que viva y trabaje en su comunidad con este estilo, que crea el clima favorable a la santidad. En Italia, Polonia, Brasil, Filipinas, Kenia y Madagascar, y en cualquier lugar donde la Providencia quiera llamaros, conservad intacto vuestro carisma. Que os guíe y asista María, la Virgen de la Visitación:  con ella elevad cada día vuestro \"magníficat\" a Dios, rico en misericordia. Por mi parte, no dejaré de recordaros en la oración, a la vez que os bendigo de corazón a vosotras, los trabajos del capítulo y a toda vuestra familia religiosa.</p>\n<p><i>Vaticano, 8 de septiembre de 2002</i></p>\n<p align=\"center\"> <b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}