{
    "id": "hf_jp-ii_spe_19800223_segreteria-sinodo-vescovi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-02-23",
    "title": "To the Council of the General Secretariat of the Synod of Bishops",
    "excerpt": {
        "fr": "Chers Frères dans l’Episcopat,Chers amis,",
        "de": "Liebe Brüder im Bischofsamt!Liebe Freunde!",
        "it": "Cari fratelli nell’episcopato, cari amici,1. È con gioia che v’incontro questa mattina in questa sala che ha visto svolgersi il primo Sinodo generale, e dove voi avete avuto la gentile attenzione di tenere l’ultima sessione del vostro consiglio, cosa che mi permette di associarmi per un momento ai vostri lavori.",
        "pt": "Caros Irmãos no EpiscopadoCaros amigos",
        "es": "Queridos hermanos en el Episcopado,queridos amigos:"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1980/february/documents/hf_jp-ii_spe_19800223_segreteria-sinodo-vescovi.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1980/february/documents/hf_jp-ii_spe_19800223_segreteria-sinodo-vescovi.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/february/documents/hf_jp-ii_spe_19800223_segreteria-sinodo-vescovi.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/february/documents/hf_jp-ii_spe_19800223_segreteria-sinodo-vescovi.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/february/documents/hf_jp-ii_spe_19800223_segreteria-sinodo-vescovi.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCOURS DU PAPE JEAN-PAUL II <br>AU CONSEIL DU SECRÉTARIAT GÉNÉRAL DU SYNODE DES ÉVÈQUES</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Samedi 23 février 1980 </font></i></p>\n<p> </p>\n<p><i>Chers Frères dans l’Episcopat,<br/> Chers amis,</i></p>\n<p align=\"center\"><br/> <b>I</b></p>\n<p align=\"left\">C’est avec joie que je vous rencontre ce matin dans cette selle qui a vu se dérouler le premier Synode général, et où vous avez eu l’aimable attention de tenir la dernière session de votre Conseil, ce qui me permet de m’associer pour un moment à vos travaux.</p>\n<p align=\"left\">Le prochain Synode a pour sujet: “Les fonctions de la famille chrétienne dans le monde d’aujourd’hui”. Notre époque requiert en effet qu’on mette en pleine lumière, de manière compréhensible et adaptée, la signification permanente de cette institution définie depuis longtemps avec raison comme “l’Eglise domestique”. De toutes parts, le Secrétariat du Synode a recueilli les observations des Conférences épiscopales, l’expérience des pasteurs, la manière dont le ferment évangélique est à l’œuvre dans des situations très diverses. A partir de là, vous élaborez le document de travail qui permette aux membres du Synode un travail approfondi et fructueux.</p>\n<p align=\"left\">Je tiens donc tout d’abord à vous remercier, Membres du Conseil du Secrétariat général du Synode, experts et membres de ce Secrétariat, pour le service que vous rendez ainsi à l’organisme qui est une expression privilégiée de la collégialité épiscopale, par laquelle les pasteurs des diocèses partagent avec l’Evêque de Rome la sollicitude pour toutes les Eglises.<br/> </p>\n<p align=\"center\"><b><br/> II</b></p>\n<p align=\"left\">Je ne veux pas reprendre ici toute la richesse de vos discussions ni m’étendre sur tous les problèmes que vous croyez devoir soumettre au prochain Synode.</p>\n<p align=\"left\">Ce Synode comportera d’abord une description de la situation des familles et des divers problèmes qu’elle pose: il faut commencer en effet par regarder bien en face la façon dont sont vécues aujourd’hui les réalités familiales, en analyser autant que possible les causes et les lignes d’évolution, afin que l’évangélisation pénètre vraiment ce monde.</p>\n<p align=\"left\">Une partie importante sera consacrée à la théologie, à la doctrine catholique sur la famille. Le Synode doit en effet fortifier les convictions des chrétiens. Il s’agit sans doute moins de refaire un exposé systématique de données déjà bien connues et bien établies - comme si l’on commençait à zéro, alors que l’Eglise en vit depuis deux mille ans -, mais de trouver le langage et les motivations profondes qui illustrent la doctrine permanente de l’Eglise d’une façon qui atteigne et si possible convainque les hommes d’aujourd’hui, dans leurs situations concrètes, qui leur permette de répondre par exemple à certaines tendances qui se répandent comme celle de s’installer dans l’union libre.</p>\n<p align=\"left\">Le Synode ne sera pas un instrument de réponse à tous les problèmes, mais il devra mettre en évidence ce que signifie suivre le Christ en ce domaine, il devra dégager les valeurs sans lesquelles la société s’enfonce aveuglément dans une impasse, il devra aider les chrétiens et les hommes de bonne volonté à se former sur ces points une conscience bien éclairée et ferme, selon les principes chrétiens.</p>\n<p align=\"left\">Enfin et surtout, le Synode cherchera de façon réaliste comment permettre aux familles de retrouver ou de maintenir ces valeurs, d’en vivre, de les rayonner autour d’elles, de proche en proche. Ce sera la partie directement pastorale.<br/> </p>\n<p align=\"center\"><b><br/> III</b></p>\n<p align=\"left\">Je me contente de souligner quelques aspects qui me paraissent particulièrement importants.</p>\n<p align=\"left\"><b>1.</b> Les considérations sur la famille chrétienne ne peuvent pas être séparées du mariage, car le couple constitue la première forme de la famille et garde sa valeur, même en l’absence d’enfants. Et là, il faut en venir au sens profond du mariage, qui est alliance et amour; alliance et amour entre deux sujets, homme et femme, signe de l’alliance entre le Christ et son Eglise, amour enraciné dans la vie trinitaire. Les caractères de cette union doivent alors apparaître dans toute leur clarté: l’unité du foyer, la fidélité de l’alliance, la permanence du lien conjugal.</p>\n<p align=\"left\"><b>2.</b> La famille doit être envisagée comme institution, non seulement en ce sens qu’elle a sa place et ses fonctions dans la société et dans l’Eglise, qu’elle doit bénéficier de garanties juridiques pour l’accomplissement de ses devoirs, pour avoir la stabilité et le rayonnement qu’on attend d’elle, mais en ce sens qu’en soi elle transcende la volonté des individus, les projets spontanés des couples, les décisions des organismes sociaux et gouvernementaux: le mariage est “une sage institution du Créateur pour réaliser dans l’humanité son dessein d’amour”[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. Il conviendra d’approfondir cet aspect institutionnel, qui, loin d’être une entrave à l’amour, en est le couronnement.</p>\n<p align=\"left\"><b>3.</b> Il faudra donner une attention particulière à la préparation à l’amour et au mariage, qui est nécessairement aussi une préparation à la vie en famille et aux responsabilités familiales. Comment assurer aujourd’hui cette préparation? C’est un point capital de la pastorale.</p>\n<p align=\"left\"><b>4.</b> Les <i>prêtres</i>, pour leur part, doivent être préparés et formés à l’apostolat familial, car une partie primordiale de leur rôle consiste à soutenir les laïcs dans leurs propres responsabilités, personnelles et sociales certes, mais aussi familiales. Apprécient-ils suffisamment cet apostolat familial? Sont-ils initiés à ses problèmes complexes? Comme pasteurs, nous n’avons pas à résoudre nous-mêmes, tous les problèmes des foyers, mais nous devons être très présents à leurs difficultés comme à leurs joies, et être en mesure de les aider, comme le veut le Seigneur.</p>\n<p align=\"left\"><b>5.</b> Les <i>laïcs </i>évidemment doivent pouvoir aussi trouver les conditions de leur formation doctrinale, spirituelle et pédagogique pour leur vie de couple, comme pour leurs responsabilités de pères et mères de famille aux prises avec tous les problèmes d’éducation de leurs enfants au fur et à mesure de leur croissance. Il s’agit encore, d’éclairer leur attitude vis-à-vis de tous les membres de la famille au sens large, entre lesquels doit exister une réelle solidarité; notamment avec les malades, les handicapés, les vieillards: ceux-ci attendent d’en recevoir une affection et un soutien particuliers, tout en apportant eux-mêmes une contribution de choix, par leur expérience et leur amour.</p>\n<p align=\"left\">La formation de ces laïcs est doublement importante, pour les initier aux véritables valeurs chrétiennes, et leur permettre d’en témoigner, car, dans les conditions actuelles, l’évangélisation des familles se fera surtout par d’autres familles.</p>\n<p align=\"left\"><b>6.</b> Enfin nous n’oublierons pas la sollicitude pastorale que requièrent <i>les cas difficiles</i>: celui des foyers qui connaissent la séparation; celui des personnes divorcées et remariées civilement, qui, sans pouvoir accéder pleinement à la vie sacramentelle, doivent être accompagnées dans leurs besoins spirituels et l’apostolat qui leur est possible; le cas des veufs et des veuves; le cas des personnes seules qui ont charge d’enfants, etc.</p>\n<p align=\"left\">Ces quelques mots, Frères vénérés et chers amis, vous laissent deviner tout l’intérêt que le Pape porte à ce Synode, et les grands espoirs qu’il y met pour l’Eglise. J’adresse mes plus vifs encouragements à ceux qui ont maintenant la tâche de mettre au point la dernière préparation. Je pense aussi à tous les futurs participants qui s’y préparent dans la réflexion et l’entraide de leur peuple chrétien.</p>\n<p align=\"left\">Tous, nous prierons Dieu d’éclairer les esprits, de disposer les cœurs, pour que l’expérience du Synode entraîne un surcroît de convictions, de résolutions et d’encouragements pour la sainteté des familles. Nous confions cette œuvre à l’intercession de la Mère du Christ qui est Mère de l’Eglise.</p>\n<hr>\n<p align=\"left\"> [<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Pauli VI <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae_fr.html\"> Humanae Vitae</a></i>, 8.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p></font>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><p align=\"center\"> </p></font>\n<br/><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST JOHANNES PAUL II.<br>AN DEN RAT DES GENERALSEKRETARIATS <br/> DER BISCHOFSSYNODE </br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">23. Februar 1980</font></i></p>\n<p> </p>\n<p><font><em>Liebe Brüder im Bischofsamt!<br/> Liebe Freunde!</em></font></p>\n<p>I<font>. Mit großer Freude treffe ich heute Vormittag mit euch in diesem Saal zusammen, in dem die erste Vollversammlung der Synode stattgefunden hat. Freundlicherweise habt ihr die letzte Sitzung eures Rates hier abgehalten, was mir erlaubt, kurz an euren Arbeiten teilzunehmen.</font></p>\n<p><font>Die nächste Synode hat das Thema: \"Die Aufgaben der christlichen Familie in der heutigen Welt.\" Unsere Zeit fordert in der Tat, daß man in verständlicher und angemessener Weise die bleibende Bedeutung jener Institution voll herausstellt, die seit langem mit Recht \"Hauskirche\" genannt wird. Das Sekretariat der Synode hat von allen Seiten Beobachtungen der Bischofskonferenzen und Erfahrungen der Seelsorger darüber zusammengetragen, wie der Sauerteig des Evangeliums unter verschiedensten Verhältnissen wirkt. Auf dieser Grundlage erstellt ihr nun das Arbeitsdokument, das den Synodenmitgliedern eine vertiefte und fruchtbare Arbeit ermöglichen wird.</font></p>\n<p><font>Ich möchte daher vor allem euch, den Mitgliedern des Rates des Generalsekretariats der Synode, den Experten und Mitgliedern dieses Sekretariats, für den Dienst danken, den ihr dieser Organisation damit leistet. Sie ist besonderer Ausdruck der bischöflichen Kollegialität, durch welche die Bischöfe der einzelnen Diözesen mit dem Bischof von Rom die Sorge für alle Kirchen teilen.</font></p>\n<p>II<font>. Ich kann hier nicht auf eure Gespräche in ihrem ganzen Umfang eingehen. Ebensowenig kann ich auf alle Probleme eingehen, die nach eurer Meinung der kommenden Synode vorgelegt werden sollen.</font></p>\n<p><font>Diese Synode wird vor allem versuchen, eine Beschreibung der Situation der Familie und der verschiedenen mit ihr verbundenen Probleme zu geben: denn es gilt zunächst, die Weise, wie Familie heute gelebt wird, klar zu sehen, indem man soweit als möglich die Ursachen und Linien der Entwicklung analysiert, damit die Evangelisierung wirklich diese Welt zu durchdringen vermag.</font></p>\n<p><font>Ein bedeutender Teil der Arbeiten wird dabei der Theologie, d.h. der katholischen Lehre über die Familie gelten. Die Synode muß ja vor allem die Überzeugungen der Christen stärken. Es geht ohne Zweifel weniger darum, erneut eine systematische Darstellung bereits wohlbekannter und hinreichend erläuterter Tatsachen zu bieten <span class=\"style1\">‒</span> als ob man bei Null beginnen müßte, obgleich die Kirche schon seit zweitausend Jahren davon lebt <span class=\"style1\">‒</span>, sondern darum, eine Sprache und jene tiefgreifenden Motivierungen zu finden, die die bleibende Lehre der Kirche so beleuchten, daß die Menschen von heute in ihrer konkreten Lebenslage erreicht und, wenn möglich, überzeugt werden. Dann wird es ihnen möglich, z.B. auf bestimmte, sich immer weiter verbreitende Tendenzen zu antworten, wie z.B. auf den Trend, eine freie Lebensgemeinschaft zu führen. Die Synode wird kein Mittel zur Beantwortung sämtlicher Probleme werden, sondern sie wird hervorheben müssen, was Nachfolge Christi in diesem Bereich bedeutet. Sie wird die Werte herausstellen müssen, ohne die die Gesellschaft blindlings in eine Sackgasse gerät. Sie wird den Christen und den Menschen guten Willens helfen müssen, sich in diesen Punkten, christlichen Grundsätzen entsprechend, ein klares und überzeugtes Gewissensurteil zu bilden.</font></p>\n<p><font>Schließlich und vor allem wird die Synode realistisch versuchen, den Familien zu helfen, diese Werte wiederzufinden bzw. zu bewahren, sie zu leben und sie Schritt für Schritt auszustrahlen. Das wird Inhalt des unmittelbar pastoralen Teils sein.</font></p>\n<p><font>III. Ich begnüge mich damit, hier einige Aspekte zu unterstreichen, die mir besonders wichtig erscheinen.</font></p>\n<p><font>1. Die Überlegungen zur christlichen Familie dürfen nicht von der Ehe absehen, denn das Ehepaar bildet die erste Form der Familie und bewahrt ihren Wert, auch wenn Kinder fehlen. Und damit kommen wir zum tiefen Sinn der Ehe, die Bund und Liebe ist; Bund und Liebe zweier Menschen, Mann und Frau, Zeichen des Bundes zwischen Christus und seiner Kirche, Zeichen der im trinitarischen Leben verwurzelten Liebe. Die Eigenarten eines solchen Bundes müssen in aller Deutlichkeit sichtbar werden: die Einheit der Lebensgemeinschaft, die Treue zum Bund, die Dauerhaftigkeit des Ehebandes.</font></p>\n<p><font>2. Die Familie muß als Institution gesehen werden, nicht nur in dem Sinn, daß sie ihren Platz und ihre Funktionen in Gesellschaft und Kirche hat, daß sie rechtliche Garantien für die Erfüllung ihrer Verpflichtungen, für die Beständigkeit und Ausstrahlung, die man von ihr erwartet, erhalten muß, sondern vor allem in dem Sinn, daß sie als solche den Willen der einzelnen, die spontanen Wünsche der Ehepartner sowie die Entscheidungen sozialer Körperschaften und Regierungsstellen transzendiert: die Ehe ist \"eine weise Einrichtung des Schöpfers, um seinen Plan der Liebe in der Menschheit zu verwirklichen\" (<em><a href=\"http://www.vatican.va/holy_father/paul_vi/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae_ge.html\">Humanae vitae</a></em>, Nr. 8). Es wird gut sein, diesen institutionellen Aspekt zu vertiefen, der keine Eingrenzung der Liebe, sondern vielmehr ihre Krönung bedeutet.</font></p>\n<p><font>3. Besondere Aufmerksamkeit wird man der Vorbereitung auf Liebe und Ehe schenken müssen, die notwendigerweise zugleich die Vorbereitung auf das Familienleben und die Verantwortlichkeiten in der Familie ist. Wie wird heutzutage eine solche Vorbereitung gewährleistet? Das ist eine ganz wesentliche Aufgabe der Seelsorge.</font></p>\n<p><font>4. Die Priester müssen ihrerseits für das Familienapostolat vorbereitet und geschult werden, denn ein wesentlicher Teil ihrer Aufgabe besteht darin, die Laien in ihre privaten und sozialen, aber gewiß auch in ihre familiären Verantwortlichkeiten einzuweisen. Nehmen sie dieses Familienapostolat hinreichend ernst? Sind sie mit seinen komplexen Problemen vertraut? Als Seelsorger haben wir zwar nicht selber alle Probleme der Familie zu lösen, doch müssen wir für ihre Schwierigkeiten und Freuden sehr aufgeschlossen sein und bereit, ihnen zu helfen, wie der Herr es will.</font></p>\n<p><font>5. Die Laien müssen natürlich die entsprechenden Möglichkeiten haben, sich lehrmäßig, religiös und pädagogisch für ihr Eheleben sowie für ihre Verantwortung als Väter und Mütter im Zusammenhang mit allen Problemen einer entsprechenden Kindererziehung vorzubereiten. Es geht ferner darum, ihre Einstellung gegenüber allen Mitgliedern der Familie im weiteren Sinn zu klären, denn hier muß echte Solidarität herrschen; das gilt natürlich besonders den Kranken, Behinderten und Alten gegenüber; diese erwarten von der Familie besondere Liebe und Hilfe, und sie selbst geben ihren Beitrag an Erfahrung und Liebe.</font></p>\n<p><font>Die Ausbildung dieser Laien ist doppelt wichtig, wenn es gilt, sie in die echt christlichen Werte einzuführen und ihnen deren Bezeugung zu ermöglichen, denn unter den heutigen Verhältnissen muß die Evangelisierung der Familie vor allem durch andere Familien erfolgen.</font></p>\n<p><font>6. Schließlich wollen wir nicht die Seelsorge für die schwierigen Fälle vergessen: für die getrennten Familien; für Geschiedene und zivilrechtlich Wiederverheiratete, die, auch wenn sie nicht voll am sakramentalen Leben teilnehmen dürfen, in ihren religiösen Bedürfnissen Betreuung verdienen, soweit ein Apostolat für sie möglich ist; verwitwete Männer und Frauen; alleinstehende Personen mit Kindern usw.</font></p>\n<p><font>Diese wenigen Worte lassen euch, ehrwürdige Brüder und liebe Freunde, ahnen, welches Interesse der Papst dieser Synode entgegenbringt, und welch große Hoffnungen er für die Kirche in sie setzt. Aufs Lebhafteste ermuntere ich alle, die nun die letzte Vorbereitung durchzuführen haben. Ich denke dabei auch an alle künftigen Teilnehmer, die zur Vorbereitung Überlegungen anstellen und Anregungen aus ihrem christlichen Volk aufgreifen. Wir alle wollen Gott bitten, daß er die Geister erleuchtet und die Herzen bereit macht, damit die Erfahrung der Synode ein neues Wachsen von Überzeugungen, Entschlüssen und Ermutigungen für die Heiligkeit der Familie mit sich bringt. Wir vertrauen dieses Werk der Fürbitte der Mutter Christi an, die auch die Mutter der Kirche ist.</font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p class=\"style2\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AL CONSIGLIO DELLA SEGRETERIA GENERALE <br/>DEL SINODO DEI VESCOVI</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">23 febbraio 1980</font></i></p>\n<p> </p>\n<p align=\"left\"><i>Cari fratelli nell’episcopato, cari amici,</i><br/><br/> 1. È con gioia che v’incontro questa mattina in questa sala che ha visto svolgersi il primo Sinodo generale, e dove voi avete avuto la gentile attenzione di tenere l’ultima sessione del vostro consiglio, cosa che mi permette di associarmi per un momento ai vostri lavori.</p>\n<p align=\"left\">Il prossimo Sinodo ha per tema: “Le funzioni della famiglia nel mondo d’oggi”. La nostra epoca infatti domanda che si metta in piena luce, in modo comprensibile e adeguato, il significato permanente di quest’istituto definito da molto tempo con ragione come “la Chiesa domestica”. Da ogni parte, il segretariato del Sinodo ha raccolto le osservazioni delle conferenze episcopali, le esperienze dei pastori, le modalità con cui il fermento evangelico è all’opera in situazioni molto diverse. A partire da questo, voi elaborate il documento di lavoro che permetterà ai membri del Sinodo un impegno approfondito e concreto.</p>\n<p align=\"left\">Voglio quindi, innanzitutto, ringraziarvi, membri del consiglio del segretariato generale del Sinodo, esperti e membri di questo segretariato, per il servizio che voi rendete anche all’organismo che risulta un’espressione privilegiata della collegialità episcopale, attraverso la quale i pastori delle diocesi dividono con il Vescovo di Roma la sollecitudine per tutte le Chiese.</p>\n<p align=\"left\">2. Non voglio riprendere qui tutta la ricchezza delle vostre discussioni né soffermarmi su tutti i problemi che voi credete dover sottoporre al prossimo Sinodo.</p>\n<p align=\"left\">Questo Sinodo comprenderà innanzitutto una descrizione della situazione delle famiglie e dei diversi problemi che pone: bisogna infatti cominciare col guardare bene in faccia il modo con cui sono vissute oggi le realtà familiari, analizzando per quanto possibile le cause e le linee d’evoluzione, perché l’evangelizzazione possa veramente penetrare in questo mondo.</p>\n<p align=\"left\">Una parte importante sarà consacrata alla teologia, alla dottrina cattolica sulla famiglia. Il Sinodo deve infatti rafforzare le convinzioni dei cristiani. Si tratta senza dubbio non di rifare un’esposizione sistematica dei dati già conosciuti e ben stabiliti - come se si cominciasse da zero, quando invece la Chiesa vive da duemila anni -, ma di trovare il linguaggio e le motivazioni profonde che illustrano la dottrina permanente della Chiesa in un modo che riguardi e se possibile convinca gli uomini di oggi, nelle loro situazioni concrete, che permette loro di rispondere, per esempio a certe tendenze che si diffondono come quella di instaurare una libera unione. Il Sinodo non sarà uno strumento di risposta a tutti i problemi, ma dovrà mettere in evidenza quel che vuol dire seguire Cristo in questo ambito, dovrà indicare i valori senza i quali la società affonda ciecamente in un vicolo senza fondo, dovrà aiutare i cristiani e gli uomini di buona volontà a formarsi su questi punti una coscienza ben chiara e salda, secondo i principi cristiani.</p>\n<p align=\"left\">Infine e soprattutto, il Sinodo cercherà in modo realista come permettere alle famiglie di ritrovare o di mantenere questi valori, di viverli, di irraggiarli attorno a loro, di prossimo in prossimo. Questa sarà la parte direttamente pastorale.</p>\n<p align=\"left\">3. M’accontento di sottolineare alcuni aspetti che mi appaiono particolarmente importanti.</p>\n<p align=\"left\">3.1. Le considerazioni sulla famiglia cristiana non possono essere separate dal matrimonio, poiché la coppia costituisce la prima forma della famiglia e conserva il suo valore, anche nell’assenza di bambini. Qui bisogna fermarsi al senso profondo del matrimonio, che è alleanza e amore; alleanza e amore tra due soggetti, uomo e donna, segno dell’alleanza tra Cristo e la sua Chiesa, amore radicato nella vita trinitaria. I caratteri di questa unione devono allora apparire in tutta la loro chiarezza: l’unità del focolare, la fedeltà dell’alleanza, la permanenza del legame coniugale.</p>\n<p align=\"left\">3.2. La famiglia deve essere considerata come istituzione, non solo nel senso che ha il suo posto e le sue funzioni nella società e nella Chiesa, che deve usufruire delle garanzie giuridiche per il compimento dei suoi doveri, per avere la stabilità e la gioia che si attende da lei, ma anche in questo senso, che lei in sé trascende la volontà degli individui, i progetti spontanei delle coppie, le decisioni degli organismi sociali e governativi: il matrimonio è “una saggia istituzione del Creatore per realizzare nell’umanità il suo disegno d’amore” (Paolo VI, <i> Humanae Vitae</i>, 8). Converrà approfondire questo aspetto istituzionale, che lungi dall’essere un vincolo all’amore, ne è il coronamento.</p>\n<p align=\"left\">3.3. Bisognerà dare un’attenzione particolare alla preparazione all’amore e al matrimonio, che è necessariamente sia una preparazione alla vita in famiglia e alle responsabilità familiari. Come assicurare oggi questa preparazione? È un punto capitale della pastorale.</p>\n<p align=\"left\">3.4. I preti, da parte loro, devono essere preparati e formati all’apostolato della famiglia, perché una parte primordiale del loro ruolo consiste nel sostenere i laici nelle loro proprie responsabilità, personali e sociali, ma anche familiari. Stiamo sufficientemente apprezzando questo apostolato della famiglia? Sono preparati per questi problemi complessi? Come pastori non dobbiamo risolvere noi stessi tutti i problemi delle famiglie ma dobbiamo essere vicini alle loro difficoltà come alle loro gioie, ed esserlo in misura da poterle aiutare, come vuole il Signore.</p>\n<p align=\"left\">3.5. I laici evidentemente devono poter anche trovare le condizioni per la loro formazione dottrinale, spirituale e pedagogica per la loro vita di coppia, come per le loro responsabilità di padri e di madri di famiglia alle prese con tutti i problemi dell’educazione dei loro bambini mano a mano che crescono. Si tratta, ancora, di illuminare la loro attitudine davanti a tutti i membri della famiglia in senso lato, tra i quali deve esistere una reale solidarietà; soprattutto con i malati, gli handicappati, i vecchi: questi attendono di ricevere un affetto e un sostegno particolari, mentre apportano loro stessi un contributo nelle scelte per la loro esperienza e il loro amore.</p>\n<p align=\"left\">La formazione di questi laici è due volte importante per introdurli ai veri valori cristiani, e permetter loro di testimoniarli, perché, nelle condizioni attuali, l’evangelizzazione delle famiglie si farà soprattutto attraverso altre famiglie.</p>\n<p align=\"left\">3.6. Infine non dimenticheremo la sollecitudine pastorale che domandano i casi difficili: quello delle famiglie che conoscono la separazione; quello delle persone divorziate e risposate civilmente, che senza poter accedere pienamente ai sacramenti, devono essere accompagnate nei loro bisogni spirituali e nell’apostolato che è loro possibile; il caso dei vedovi e delle vedove, il caso delle persone sole che hanno carico di bambini, ecc...</p>\n<p align=\"left\">Queste parole, fratelli venerati e cari amici, vi lasciano intravedere tutto l’interesse che il Papa porta a questo Sinodo, e le grandi speranze che vi ripone per la Chiesa. Indirizzo i miei più vivi incoraggiamenti a coloro che hanno ora il dovere di mettere a punto gli ultimi preparativi. Penso anche a tutti i futuri partecipanti che si preparano con la riflessione e con l’aiuto del loro popolo cristiano. Tutti noi preghiamo Dio d’illuminare gli spiriti, di disporre i cuori perché l’esperienza del Sinodo porti un sovrappiù di convinzioni, di risoluzioni e di incoraggiamenti per la sanità delle famiglie. Noi affidiamo quest’opera all’intercessione della Madre del Cristo che è Madre della Chiesa.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AO CONSELHO DA SECRETARIA GERAL<br/> DO SÍNODO DOS BISPOS</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>23 de Fevereiro de 1980</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Caros Irmãos no Episcopado<br/>Caros amigos </i></p>\n<p align=\"left\">I. É com alegria que me encontro convosco esta manhã nesta sala, que viu realizar-se o primeiro sínodo geral, e onde tivestes a amável atenção de reunir a última sessão do vosso Conselho. Isto permite que me associe por uns momentos aos vossos trabalhos. </p>\n<p align=\"left\">O próximo Sínodo tem por assunto: «As funções da família cristã no mundo de hoje». A nossa época requer, na verdade, que se apresente em plena luz, de maneira compreensível e adaptada, a significação permanente desta instituição, definida desde há muito como «Igreja doméstica». De toda a parte recolheu o Secretariado do Sínodo as observações das Conferências episcopais, a experiência dos pastores e a maneira como o fermento evangélico vai actuando em situações bem diversas. A partir destes dados elaborais o documento de trabalho, que permitirá aos membros do Sínodo um trabalho aprofundado e frutuoso. </p>\n<p align=\"left\">Desejo portanto, em primeiro lugar, agradecer-vos — membros do Conselho do Secretariado geral do. Sínodo, peritos e membros deste Secretariado — o serviço que assim prestastes ao organismo que é expressão privilegiada, da colegialidade episcopal, por cujo meio os pastores diocesanos partilham com o Bispo de Roma a solicitude por todas as Igrejas.</p>\n<p align=\"left\"> II. Não quero repetir aqui toda a riqueza das vossas discussões nem delongar-me a respeito de todos os problemas que julgais dever sujeitar ao próximo Sínodo. </p>\n<p align=\"left\"> Incluirá ele primeiramente a descrição do estado das famílias e dos problemas diversos que ele apresenta: é preciso, na verdade, começar por olhar bem de frente a maneira como são vividas hoje as realidades familiares e analisar-lhes quanto possível as causas e as linhas evolutivas, para a evangelização penetrar verdadeiramente neste ambiente. </p>\n<p align=\"left\"> Parte importante será consagrada à teologia, à doutrina católica sobre a família. O Sínodo deve, com efeito, fortificar as convicções dos cristãos. Trata-se, sem dúvida, não tanto de refazer uma exposição sistemática de dados já conhecidos e bem estabelecidos como se principiássemos de zero —, pois que a Igreja vive deles há 2.000 anos mas sobretudo de encontrar a linguagem e as motivações profundas que explicam a doutrina permanente da Igreja, de maneira que ela atinja e, se possível, convença os homens de hoje, nas situações concretas em que vivem, e lhes permita responderem por exemplo a certas tendências que se vão espalhando, como a de as pessoas se instalarem em união livre. O Sínodo não será instrumento de resposta a todos os problemas, mas deverá evidenciar o que significa seguir a Cristo neste campo, deverá deduzir os valores sem os quais a sociedade mergulha cegamente num beco sem saída, e deverá ajudar os cristãos e os homens de boa vontade a formarem sobre este ponto uma consciência bem esclarecida e firme, segundo os princípios cristãos. </p>\n<p align=\"left\"> Por último e sobretudo, o Sínodo investigará, de maneira realista como permitir às famílias reencontrarem ou conservarem estes valores, vivê-los e irradiá-los à sua volta, de pessoa a pessoa. Será a parte directamente pastoral. </p>\n<p align=\"left\"> III. Contento-me com insistir nalguns aspectos que me parecem especialmente importantes. </p>\n<p align=\"left\"> 1. As considerações sobre a família cristã não podem separar-se do matrimónio, pois o casal constitui a primeira forma da família e conserva o seu valor, mesmo que faltem os filhos. E, a este propósito, é preciso chegar ao sentido profundo do casamento, que é aliança e amor; aliança e amor entre duas pessoas, homem e mulher, sinal da aliança entre Cristo e a sua Igreja, o amor enraizado na vida trinitária. Os caracteres desta união devem aparecer em toda a sua claridade: a unidade do lar, a fidelidade da aliança e a permanência do laço conjugal. </p>\n<p align=\"left\"> 2. A família deve encarar-se como instituição, não só no sentido de ela ter o seu lugar e as suas funções na sociedade e na Igreja, e de haver de beneficiar de garantias jurídicas para o cumprimento dos seus deveres, para dispor da estabilidade e irradiação que dela se esperam, mas no sentido de ela em si mesma ultrapassar a vontade dos indivíduos, os projectos espontâneos dos casais e as decisões dos organismos sociais e governamentais: o matrimónio é «uma instituição sapiente do Criador para realizar na humanidade o seu desígnio de amor» (Encíclica <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae_po.html\"> Humanae vitae</a></i>, 8). Convirá aprofundar este aspecto institucional que, longe de ser obstáculo ao amor, é coroamento dele. </p>\n<p align=\"left\"> 3. Será necessário cuidar particularmente da <i>preparação</i> para o amor e para o casamento, que é também imprescindível à preparação para a vida em família e para as responsabilidades familiares. Como garantir hoje esta preparação? É ponto importantíssimo na pastoral. </p>\n<p align=\"left\"> 4. Os <i>sacerdotes</i>, por seu lado, devem estar preparados e formados para o apostolado familiar, pois consiste parte primordial, do encargo que têm, manter os leigos nas suas próprias responsabilidades, pessoais e sociais sem dúvida, mas também familiares. Apreciam eles devidamente este apostolado familiar? Estão iniciados nos problemas complexos que inclui? Como pastores, não temos de resolver por nós mesmos todos os problemas dos lares, mas devemos estar muito presentes nas dificuldades como nas alegrias, ser capazes de os ajudar, como o Senhor quer. </p>\n<p align=\"left\"> 5. Os <i>leigos</i> devem, é claro, poder também encontrar as condições da sua formação doutrinal, espiritual e pedagógica para a vida a dois, como para as responsabilidades de pais e mães de família defrontando todos os problemas de educação dos filhos, à medida que estes vão crescendo. Trata-se ainda de esclarecer a atitude dos leigos perante todos os membros da família em sentido lato, entre os quais deve existir real solidariedade; em particular com os doentes, os deficientes e os velhos; estes esperam receber afecto e apoio particulares, oferecendo também eles contributo relevante, graças à experiência e ao amor que têm. </p>\n<p align=\"left\"> A formação destes leigos é duplamente importante, para os iniciar nos verdadeiros valores cristãos e lhes permitir darem testemunho deles, porque, nas condições actuais, a evangelização das famílias conseguir-se-á por meio doutras famílias. </p>\n<p align=\"left\"> 6. Por fim, não esqueceremos a solicitude pastoral requerida pelos <i>casos difíceis</i>: o dos lares que vivem já em separação; o das pessoas divorciadas e recasadas civilmente, que, não podendo aproximar-se plenamente da vida sacramental, precisam de ser acompanhadas nas suas necessidades espirituais e beneficiar do apostolado que podem receber; o caso dos viúvos e das viúvas; o caso das pessoas isoladas que têm o encargo de filhos, etc. </p>\n<p align=\"left\"> Estas poucas palavras, Irmãos venerados e caros amigos, deixam-nos adivinhar todo o interesse que o Papa dedica a este Sínodo, e as grandes esperanças que nele deposita para bem da Igreja. Animo, o mais vigorosamente que posso, aqueles que têm agora o encargo de terminar a última preparação. Penso também em todos os futuros participantes, que para ele se preparam na reflexão e na ajuda mútua dentro do povo cristão. Todos pediremos a Deus que ilumine os espíritos, disponha os corações, a fim de que a experiência do Sínodo traga consigo aumento de convicções, de resoluções e de incitamentos em favor da santidade das famílias. Confiamos esta obra à intercessão da Mãe de Cristo que é Mãe da Igreja.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br> A LA REUNIÓN PLENARIA DEL CONSEJO <br/> DE LA SECRETARÍA GENERAL DEL SÍNODO DE LOS OBISPOS</br></font></b><br/> <br/> Sábado 23 de febrero de 1980</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos en el Episcopado,<br/> queridos amigos: </i></p>\n<p>I. Lleno de alegría me reúno esta mañana con vosotros en esta sala que contempló el desarrollo del primer Sínodo General, y en la que vosotros habéis tenido la amable atención de celebrar la última sesión de vuestro Consejo, lo cual me permite asociarme por un momento a vuestros trabajos. </p>\n<p>El próximo Sínodo tiene por tema:  “Misión de la familia cristiana en el mundo contemporáneo”. Nuestra época requiere, efectivamente, que se ponga en claro, de un modo comprensible y adaptado, el significado permanente de esta institución definida con razón desde hace mucho tiempo como “la Iglesia doméstica”. La Secretaria del Sínodo ha recogido de todas partes las observaciones de las Conferencias Episcopales, la experiencia de los Pastores y el modo cómo el fermento evangélico actúa en situaciones muy diversas. A partir de ello, vosotros elaboráis el documento de trabajo que permitirá a los miembros del Sínodo una labor profunda y fructífera. </p>\n<p>Debo, por tanto, en primer lugar agradeceros, miembros del Consejo de la Secretaria general del Sínodo, expertos y miembros de esta Secretaría, los servicios que prestáis a este organismo, que es una expresión privilegiada de la colegialidad episcopal, por medio de la cual los Pastores de las diócesis comparten con el Obispo de Roma la solicitud por todas las Iglesias. </p>\n<p>II. No quiero referirme ahora a toda la riqueza de vuestras discusiones, ni detenerme a considerar todos los problemas que a vuestro juicio han de ser sometidos al próximo Sínodo. </p>\n<p>Dicho Sínodo habrá de hacer, en primer lugar, una descripción de la situación de las familias y de los diversos problemas que ésta plantea. Es necesario, efectivamente, comenzar por un análisis detenido del modo según el cual se viven hoy las realidades familiares, analizando dentro de lo posible las causas y las líneas de evolución, de modo que la evangelización penetre verdaderamente este mundo. </p>\n<p>Habrá que dedicar una parte importante a la teología, a la doctrina católica sobre la familia. Este Sínodo debe fortalecer realmente las convicciones de los cristianos. Sin duda se trata no tanto de hacer nuevamente una exposición sistemática de datos bien conocidos y establecidos —como si se partiese de cero, cuando la Iglesia lo vive desde hace 2.000 años—, cuanto de encontrar el lenguaje y las motivaciones profundas que ilustran la doctrina permanente de la Iglesia de modo que afecte, y en lo posible convenza, a los hombres de hoy en sus situaciones concretas; que les permita responder, por ejemplo, a ciertas tendencias que se propagan, como la de establecerse en una unión libre. El Sínodo no será un instrumento para responder a todos los problemas, pero tendrá que poner en claro lo que significa seguir a Cristo en este terreno, tendrá que proclamar los valores sin los cuales la sociedad se encierra ciegamente en una situación que no tiene salida, tendrá que ayudar a los cristianos y a los hombres de buena voluntad a formarse sobre estos puntos una conciencia clara y firme según los principios cristianos. </p>\n<p>Finalmente y ante todo, el Sínodo se planteará de forma realista el modo de lograr que las familias recuperen o mantengan estos valores, los vivan y los irradien en torno suyo cada vez con más fuerza. Esta será la parte directamente pastoral del Sínodo. </p>\n<p>III. Me contento con subrayar algunos aspectos que me parecen particularmente importantes. </p>\n<p>1. Las consideraciones acerca de la familia cristiana no pueden estar separadas del <i>matrimonio, </i>pues la pareja constituye la primera forma de familia y conserva su valor, incluso cuando no hay hijos. Y aquí hay que llegar hasta el sentido profundo del matrimonio, que es la alianza y el amor; alianza y amor entre dos personas: hombre y mujer, signo de la alianza entre Cristo y su Iglesia, amor enraizado en la vida trinitaria. Por tanto las características de esta unión deben aparecer con toda claridad: la unidad del hogar, la fidelidad de la alianza y la permanencia del vínculo conyugal. </p>\n<p>2. La familia ha de ser mirada como <i>institución, </i>no sólo en el sentido de que tiene su lugar y sus funciones en la sociedad y en la Iglesia, o de que debe gozar de garantías jurídicas para el cumplimiento de sus deberes, para poseer la estabilidad y el brillo que se espera de ella; sino también en el sentido de que en sí trasciende la voluntad de los individuos, los proyectos espontáneos de las parejas, y las decisiones de los organismos sociales y gubernamentales: el matrimonia es “una sabia institución del Creador para realizar en la humanidad su designio de amor” (Encíclica <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae_sp.html\">Humanae vitae</a>, </i>núm. 8). Será conveniente profundizar en este aspecto institucional, que lejos de ser una traba para el amor, es su culminación. </p>\n<p>3. Será necesario prestar una particular atención a <i>la preparación </i>para el amor y el matrimonio, que es también necesariamente una preparación a la vida en familia y a las responsabilidades familiares. ¿Cómo asegurar hay esta preparación? Es éste un punta capital de la pastoral. </p>\n<p>4. <i>Las sacerdotes, </i>por su parte, han de estar preparados y formados para el apostolado familiar, pues una parte primordial de su cometido consiste en sostener a los laicos en sus propias responsabilidades personales y sociales, ciertamente, pero sin olvidar las familiares. ¿Aprecian los sacerdotes, suficientemente este apostolado familiar? ¿Están al corriente de sus complejos problemas? Como Pastares, nosotros no tenemos que solucionar todos los problemas de los hogares, pero hemos de estar muy presentes en sus dificultades y sus alegrías, y estar en disposición de ayudarlos, como el Señor quiere. </p>\n<p>5. <i>Los laicos, </i>evidentemente, han de tener también la posibilidad de hallar las condiciones para su formación doctrinal, espiritual y pedagógica para la vida conyugal, así como para sus responsabilidades como padres y madres de familia en lo que se refiere a todos los problemas de la educación de sus hijos adecuadamente a lo largo de su crecimiento. Es más, hay que poner en claro su relación de cara a todos los miembros de la familia, en un sentido amplio, entre los que debe existir una real solidaridad; de un modo especial para con los enfermos, los impedidos y los ancianos, los cuales esperan recibir un afecto y un apoyo particulares, a la vez que ellos aportan también una importante contribución gracias a su experiencia y a su amor. </p>\n<p>La formación de los laicos es doblemente importante, pues les inicia en las verdaderos valores cristianos, y les permite dar testimonió de ellos, ya que en las actuales condiciones, la evangelización de las familias se llevará a cabo, sobre todo, a través de otras familias.</p>\n<p>6. Finalmente no hemos de olvidar la solicitud pastoral que requieren <i>los casos difíciles: </i>el de los hogares que conocen la separación; el de los divorciados y vueltos a casar civilmente, que, aunque no pueden acceder plenamente a la vida sacramental, deben ser acompañados en sus necesidades espirituales y el apostolado que les es posible; el caso de los viudos y viudas; el caso de personas solas que tienen a su cargo niños, etc. </p>\n<p>Estas pocas palabras, venerados hermanos y queridos amigos, os dejan entrever todo el interés que el Papa lleva a este Sínodo, y las grandes esperanzas que pone en él para la Iglesia. Dirijo mi más expresivas palabras de ánimo a aquellos a quienes toca ahora la tarea de realizar la última preparación. Pienso también en todas los futuras participantes que se preparan a la asamblea sinodal con la reflexión, y la ayuda de su pueblo cristiano. Todos hemos de rogar al Señor que ilumine los espíritus y que disponga los corazones, para que la experiencia del Sínodo traiga consigo un aumento de convicciones, de resoluciones y de ánimos encaminados a la santidad las familias. Confiamos esta obra a la intercesión de la Madre de Cristos, que es Madre de la Iglesia. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}