{
    "id": "hf_jp-ii_ang_15111998",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 15 November 1998",
    "excerpt": {
        "en": "1. For some days I have been thinking intensely of the Middle East region, particularly Iraq, which last week attracted fresh attention and the concern of nations in every part of the world. I hope with all my heart that a just and peaceful solution can be reached. Above all, I hope that a people so harshly tried may be spared further suffering and sorrow.",
        "it": "1. Da alcuni giorni il mio pensiero va con più intensità alla regione medio-orientale, ed in particolare all'Iraq, che la scorsa settimana ha attratto nuovamente verso di sé l'attenzione e la preoccupazione delle nazioni di ogni parte del mondo.",
        "pt": "1. Desde há alguns dias o meu pensamento dirige-se com mais intensidade para a região médio-oriental, e em particular para o Iraque, que na semana passada atraiu de novo a atenção e a preocupação das nações de todas as partes do mundo.",
        "es": "1. Desde hace algunos días mi pensamiento se dirige con mayor intensidad a la región de Oriente Medio, y particularmente a Irak, país en el que la semana pasada se centraron nuevamente la atención y la preocupación de las naciones de todo el mundo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/angelus/1998/documents/hf_jp-ii_ang_15111998.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1998/documents/hf_jp-ii_ang_15111998.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1998/documents/hf_jp-ii_ang_15111998.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1998/documents/hf_jp-ii_ang_15111998.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> JOHN PAUL II </font> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Sunday, 15 November 1998</font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <font size=\"3\"> 1. For some days I have been thinking intensely of the Middle East region, particularly Iraq, which last week attracted fresh attention and the concern of nations in every part of the world. I hope with all my heart that a just and peaceful solution can be reached. Above all, I hope that a people so harshly tried may be spared further suffering and sorrow. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I invite everyone to beseech the Lord to enlighten the minds and hearts of leaders, so that they will continue to use diplomatic means and dialogue to resolve this serious crisis. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. Today National Migration Day is being celebrated in Italy, with the theme: <i> “Migration from Babel to Pentecost: Unity in the Spirit”</i>. </font> </p>\n<p align=\"left\"> <font size=\"3\"> “Babel” is the symbol of pride, which seeks arrogantly to impose the Promethean plan of building one people on the basis of one culture, without God. “Pentecost”, on the other hand, is the event which re-establishes God's plan, giving voice and legitimacy to ethnic and cultural pluralism, and recognizing the right of the individual and of various ethnic groups to “proclaim in their own tongues the mighty works of God”. May today’s event help believers to adopt an increasingly friendly and open attitude to migrants. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. Today in many European countries is also the <i>day to remember the victims of road accidents.</i> While I pray to the Lord for those who have died in such tragic circumstances, I would like to express my spiritual closeness to their families and to the survivors, who in many cases are deeply affected in body and spirit. I firmly hope that this day will help motorists always to behave responsibly, with respect for life and for the norms of highway safety. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4. Lastly, in wishing everyone a good week, I would like to mention that next Saturday, 21 November, the Feast of the Presentation of Mary in the Temple, we will celebrate the “Pro Orantibus” day, dedicated to the spiritual and material support of cloistered monasteries, especially those in situations of hardship or difficulty. </font> </p>\n<p align=\"left\"> <font size=\"3\"> In expressing deep gratitude to our cloistered sisters for their precious witness to the values of contemplative life, we entrust their spiritual journey to the intercession of the Blessed Virgin, the sublime model of recollection and prayer for all the faithful in every state of life. </font> </p>\n<hr align=\"left\">\n<p align=\"left\"> <font size=\"3\"> <i>After the recitation of the Angelus the Holy Father greeted various pilgrim groups in Italian and Polish. </i> </font> </p>\n<p align=\"left\"> <font size=\"3\"> I greet the Neocatechumenal communities from the Parishes of the Holy Trinity and St Lucy in Brindisi, St Aloysius Gonzaga Parish in Otuni and St Irene’s Parish in Veglie. During their pilgrimage to the Holy House of Loreto they have wished to visit the tombs of the Apostles here in Rome. </font> </p>\n<p align=\"left\"> <font size=\"3\">I greet the Neocatechumenal communities from St Barbara’s Church in Kraków and St Anne’s Parish in Piaseczno, the pilgrims from Male Ciche and Wiktorówki, the Catholic secondary school in Mosina, near Poznañ, and the railway workers from Radom and Kielce. May your stay in the Eternal City strengthen your faith! God bless you! </font> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font size=\"3\"></font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font size=\"3\"> <font color=\"#663300\"> GIOVANNI PAOLO II </font> </font></p>\n<center>\n<p><i><b><font color=\"#663300\" size=\"+1\">ANGELUS</font></b></i></p>\n<p><font color=\"#663300\"><i>Domenica, 15 novembre 1998</i></font></p>\n</center>\n<p> </p>\n<p>1. Da alcuni giorni il mio pensiero va con più intensità alla regione medio-orientale, ed in particolare all'Iraq, che la scorsa settimana ha attratto nuovamente verso di sé l'attenzione e la preoccupazione delle nazioni di ogni parte del mondo.</p>\n<p>Auspico di cuore che si possa giungere ad una giusta e pacifica soluzione. Auspico, soprattutto, che siano risparmiate ulteriori sofferenze e dolori ad una popolazione già duramente provata.</p>\n<p>Invito tutti a pregare il Signore perché illumini le menti ed i cuori dei responsabili, affinché si continuino ad utilizzare gli strumenti diplomatici ed il dialogo per risolvere la grave crisi.</p>\n<p>2. Si celebra quest'oggi in Italia la Giornata Nazionale delle Migrazioni, che ha come tema: \"<i>Le Migrazioni da Babele a Pentecoste. Unità nello Spirito</i>\".</p>\n<p>\"Babele\" è il simbolo dell'orgoglio, che vuole imporre con la prepotenza il disegno prometeico di costruire un unico popolo sulla base di sola cultura, prescindendo da Dio. \"Pentecoste\", invece, è l'evento con cui si ritorna al progetto divino, che dà voce e legittimità al pluralismo etnico-culturale, riconoscendo alle singole persone ed ai diversi gruppi etnici il diritto di \"annunciare nelle proprie lingue le grandi opere di Dio\". Possa l'odierna ricorrenza aiutare i credenti ad assumere un atteggiamento sempre più cordiale ed aperto nei confronti dei migranti.</p>\n<p>3. Sempre in questo giorno, ricorre in numerosi Paesi europei la Giornata in ricordo delle vittime degli incidenti stradali. Mentre elevo la mia preghiera al Signore in suffragio di coloro che sono morti in tali tragiche circostanze, desidero esprimere la mia spirituale vicinanza alle loro famiglie ed ai sopravvissuti che in molti casi rimangono profondamente segnati nel corpo e nello spirito. Auspico di cuore che questa Giornata contribuisca a far sì che gli automobilisti abbiano un comportamento sempre responsabile e rispettoso tanto della vita quanto delle norme della sicurezza stradale.</p>\n<p>4. Augurando infine una buona settimana a tutti, mi piace ricordare che sabato prossimo, 21 novembre, Festa della Presentazione di Maria Santissima al Tempio, celebreremo la giornata \"Pro Orantibus\", dedicata al sostegno spirituale e materiale dei Monasteri di clausura, specialmente di quelli che si trovano in situazioni di disagio o difficoltà. </p>\n<p>Nell'esprimere alle nostre Sorelle claustrali profonda gratitudine per la loro preziosa testimonianza ai valori della vita contemplativa, affidiamo il loro cammino spirituale alla intercessione della Vergine Santissima, modello sublime di raccoglimento e di preghiera per tutti i fedeli in ogni condizione di vita.</p>\n<font face=\"Times\" size=\"3\">\n<hr> </hr></font>\n<font size=\"3\"> <p><b>Dopo-Angelus</b></p> <p>Saluto le comunità neocatecumenali delle Parrocchie della Santissima Trinità e Santa Lucia di Brindisi, di San Luigi Gonzaga di Ostuni e di Sant'Irene di Veglie che, nel corso del loro pellegrinaggio verso la Santa Casa di Loreto, hanno voluto sostare qui a Roma, presso la Tomba degli Apostoli. Carissimi, grazie per la vostra visita e per la vostra testimonianza di fedele adesione al Successore di Pietro.</p> <p>   </p> <p class=\"style1\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> Copyright 1998 - Libreria Editrice Vaticana</font></font></p> </font>\n<font face=\"Times\" size=\"3\"> <p> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> JOÃO PAULO II</font></p>\n<p align=\"center\" class=\"style2\"> <font face=\"Times New Roman\" size=\"4\"> ANGELUS</font></p>\n<p align=\"center\"> <i><span class=\"style1\"><font face=\"Times New Roman\">15 de</font></span><font face=\"Times New Roman\" size=\"3\"> <span class=\"style1\">Novembro de 1998</span></font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. Desde há alguns dias o meu pensamento dirige-se com mais intensidade para a região médio-oriental, e em particular para o Iraque, que na semana passada atraiu de novo a atenção e a preocupação das nações de todas as partes do mundo. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Faço sentidos votos por que se possa alcançar uma solução justa e pacífica. E desejo, sobretudo, que sejam poupados ulteriores sofrimentos e dores a uma população já duramente provada. Convido todos a pedir ao Senhor que ilumine as mentes e os corações dos responsáveis, a fim de que se continuem a utilizar os instrumentos diplomáticos e o diálogo para resolver a grave crise. Dar voz e legitimidade ao pluralismo étnico-cultural </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. Celebra-se hoje na Itália o <i>Dia Nacional do Migrante</i>, que tem por tema: «<i>As Migrações de Babel no Pentecostes. Unidade no Espírito</i>».</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">  «Babel» é o símbolo do orgulho, que quer impor com a prepotência o desígnio prometeico de estabelecer um único povo com base numa só cultura, prescindindo de Deus. Ao contrário, o «Pentecostes » é o evento com o qual se retorna ao projecto divino, que dá voz e legitimidade ao pluralismo étnico-cultural, reconhecendo a cada pessoa e aos diversos grupos étnicos o direito de «anunciar nas próprias línguas as maravilhas de Deus». Oxalá esta data ajude os crentes a tomar uma atitude cada vez mais cordial e aberta em relação aos migrantes. O Dia em recordação das vítimas de desastres estradais </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3. Sempre neste dia, celebra-se em numerosos Países europeus a Jornada em recordação das vítimas dos desastres estradais. Enquanto elevo a minha oração ao Senhor em sufrágio por quantos morreram nessas trágicas circunstâncias, desejo exprimir a minha espiritual proximidade às suas famílias e aos sobreviventes que, em muitos casos, permanecem profundamente marcados no corpo e no espírito. Desejo de coração que este Dia contribua para fazer com que os automobilistas tenham um comportamento sempre responsável e respeitador quer da vida quer das normas de segurança estradal. O Dia «<i>Pro Orantibus</i>» </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 4. Por fim, ao desejar uma boa semana a todos, apraz-me recordar que no próximo sábado, 21 de Novembro, Festa da Apresentação de Maria Santíssima no Templo, celebraremos o dia «Pro Orantibus», dedicada ao apoio espiritual e material dos Mosteiros de Clausura, especialmente daqueles que se encontram em situações de mal-estar ou de dificuldades. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ao exprimir às nossas Irmãs de clausura profunda gratidão pelo seu precioso testemunho dos valores da vida contemplativa, confiando o seu caminho espiritual à intercessão da Virgem Santíssima, modelo sublime de recolhimento e de oração por todos os fiéis em</font><font face=\"ORAster-Italic-AA\"> qualquer condição de vida.</font></p>\n<p align=\"justify\">  </p>\n<p class=\"style4\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> Copyright 1998 - Libreria Editrice Vaticana</font></font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">ÁNGELUS<br/></font></b><br/>Domingo 15 de noviembre de 1998</font></i></p>\n<p> </p>\n<p>1. Desde hace algunos días mi pensamiento se dirige con mayor intensidad a la región de Oriente Medio, y particularmente a Irak, país en el que la semana pasada se centraron nuevamente la atención y la preocupación de las naciones de todo el mundo.</p>\n<p>Deseo de corazón que se llegue a una solución justa y pacífica. Y, sobre todo, espero que se eviten ulteriores sufrimientos y dolores a una población ya duramente probada. </p>\n<p>Invito a todos a orar al Señor para que ilumine la mente y el corazón de los responsables, a fin de que sigan utilizándose los medios diplomáticos y el diálogo para resolver la grave crisis. </p>\n<p>2. Se celebra hoy en Italia la <i> Jornada nacional de las migraciones</i>, cuyo tema es: «Las migraciones, de Babel a Pentecostés. Unidad en el Espíritu». </p>\n<p>«Babel» es el símbolo del orgullo, que quiere imponer con la prepotencia el designio prometeico de construir un único pueblo, basándose en una sola cultura y prescindiendo de Dios. «Pentecostés», en cambio, es el acontecimiento con que se vuelve al proyecto divino, que da voz y legitimidad al pluralismo étnico-cultural, reconociendo a cada persona y a los diversos grupos étnicos el derecho de «anunciar en sus propias lenguas las maravillas de Dios». Ojalá que esta celebración ayude a los creyentes a tratar de forma cada vez más cordial y abierta a los inmigrantes. </p>\n<p>3. También hoy se celebra en numerosos países europeos la <i>Jornada en recuerdo de las víctimas de los</i> <i>accidentes de carretera</i>. Al mismo tiempo que elevo mi oración al Señor en sufragio de quienes han muerto en esas trágicas circunstancias, expreso mi cercanía espiritual a sus familias y a los supervivientes que, en muchos casos, conservan profundas heridas en su cuerpo y en su espíritu. Ojalá que esta Jornada contribuya a que los automovilistas tengan siempre una conducta responsable, respetando tanto la vida como las normas de seguridad en el tráfico. </p>\n<p>4. Por último, a la vez que deseo un feliz domingo a todos, me complace recordar que el próximo sábado 21 de noviembre, fiesta de la Presentación de la santísima Virgen María en el templo, celebraremos la jornada <i>Pro orantibus</i>, dedicada al apoyo espiritual y material de los conventos de clausura, especialmente de los que se hallan en situaciones de apuro o dificultad. </p>\n<p>Al tiempo que expresamos a nuestras hermanas las monjas de clausura nuestra profunda gratitud por su valioso testimonio de los valores de la vida contemplativa, encomendamos su camino espiritual a la intercesión de la santísima Virgen, modelo sublime de recogimiento y oración para todos los fieles, en cualquier condición de vida. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}