{
    "id": "hf_jp-ii_let_19831025_card-munoz-duque",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1983-10-25",
    "title": "Letter to Card. Aníbal Muñoz Duque on the 50th anniversary of his priestly ordination",
    "excerpt": {
        "la": "Venerabili Fratri NostroHannibali S.R.E. Cardinali Muñoz DuqueArchiepiscopo Metropolitae Bogotensi"
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/john-paul-ii/la/letters/1983/documents/hf_jp-ii_let_19831025_card-munoz-duque.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">IOANNES PAULUS PP. II</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">EPISTULA AD<br>HANNIBALEM S.R.E. <br/> CARDINALEM MU<font face=\"Times New Roman\">ÑOZ DUQUE</font> <br/>ARCHIEPISCOPUM METROPOLITAM BOGOTENSEM</br></font></b></i></p>\n<p> </p>\n<p><i>Venerabili Fratri Nostro <br/>Hannibali S.R.E. Cardinali Muñoz Duque <br/> Archiepiscopo Metropolitae Bogotensi </i></p>\n<p>Adpetit laeta dies plena luce, qua quinquaginta abhinc annos sacerdotio initiatus es. Eo sane dono, quo nullum aut amplius aut maius est in terris datum hominibus, tu in perpetuum summo Deo consecratus es, Ecclesia ministrum idoneum nacta est, grex vero Pastorem industrium, pium, sedulum que invenit. Neque tu solus illa die, decima nona Novembris, gaudebis renovata animi gratia, sed et filii tui archidioecesis Bogotensis, quibus amantissime praees, et amici, quos tanta aetas peperit, et quotquot vitae necessitudo tecum amore copulavit. </p>\n<p>Cum his autem etiam Nos, Venerabilis Frater Noster, praesentes habe; qui pietatem, prudentiam, virtutem tuam eximia opinione aestimantes, et gaudemus hac sollemnitate tua quasi de Nostra, et gratias tibi reddimus iustas ob ea omnia quae gesseris, caelesti Patri pectore ab imo preces admoventes, ut, qui potens est “omnem gratiam abundare facere”,  gratias gratiis, dona donis, muneribus munera sancta tibi superaddat. </p>\n<p>Remeabis profecto, Venerabilis Frater Noster, die illa propinquante, — Nosque tecum — ad priscam sacerdotii tui florentemque aetatem; ad gaudia pectus inundantia; ad proposita; ad agros egregia virtute exaratos; ad uberem messem, quam laeta falce in caelestia regna collocasti. Discrimina quoque et labores mentem animumque subibunt, quae merita auxerunt, gaudia cumulant: est enim iucundissima animo bene actae vitae recordatio, stimulosque addit ad usque maiora pro Ecclesia certamina. </p>\n<p>Volentes autem nunc e multis nonnulla excerpere acta in luceque collocare, haec praecipua commemorabimus: erexisse te nempe, postquam in dioecesi Succursensi et Sancti Aegidii certa virtutis tuae dedisses documenta, sive minus Seminarium in dioecesi Bucaramangensi, hodie metropolitana, sive maius ad totius provinciae ecclesiasticae commodum in Neopampilonensi metropoli, quam provido consilio nemo non videt; Columbianae Conferentiae Episcoporum praeterea, cuius ter Praeses fuisti, structuram renovasse, magno sane fructu; apparationem XXXIX Conventus Eucharistici omnium gentium quam diligentissime curasse, cui Paulus VI, Decessor Noster, anno MCMLXVIII, sollemnissime interfuit; ad hoc, novas paroecias ad septuaginta te condisse, cum populi utilitate atque emolumento; consilia et Sodalitates dioecesanas consolidasse; verbo et exemplo clerum fraternae concordiae vinculo arctius conglutinasse; ecclesiasticas vocationes, grande sane opus, summopere curasse, bene persuasum habentem sacerdotibus nihil umquam suffici posse. Tandem ea quae Sacrosanctum Concilium Vaticanum II iussisset, te quantum in te esset, ad exitum deduxisse. Neque praetermissum volumus fuisse et esse te iam circiter decem annos Vicarium Castrensem Columbianae Reipubblicae, in subsidium militum spirituale, idque prudenter. </p>\n<p>Iure decessor Noster Paulus VI te sacra Patrum Cardinalium Purpura ornavit, quam solida virtute honorasti. </p>\n<p>Est ergo, Venerabilis Frater Noster, cur tu gaudeas, Nos cum frequenti populo laetemur. Quo vero tu maiorem ex hac sollemnitate tua percipias laetitiam, Benedictionem Nostram Apostolicam sive tibi, sive Auxiliaribus tuis, sive clero cunctoque gregi fidelium largimur, Patris Fratrisque amore. </p>\n<p><i>Ex Aedibus Vaticanis, die XXV mensis Octobris, anno MCMLXXXIII, Pontificatus Nostri sexto. </i> </p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}