{
    "id": "hf_jp-ii_spe_20000322_deheisheh-refugees",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2000-03-22",
    "title": "Jubilee Pilgrimage to the Holy Land: Visit to the Refugee Deheisheh Camp",
    "excerpt": {
        "en": "1. It is important to me that my pilgrimage to the birthplace of Jesus Christ, on this the two thousandth anniversary of that extraordinary event, includes this visit to Dheisheh. It is deeply significant that here, close to Bethlehem, I am meeting you, refugees and displaced persons, and representatives of the organizations and agencies involved in a true mission of mercy. Throughout my pontificate I have felt close to the Palestinian people in their sufferings.",
        "fr": "Monsieur le Président,et cher peuple palestinien,",
        "de": "1. Es war mir wichtig, daß meine Pilgerreise ins Geburtsland Jesu Christi zum 2000. Jahrestag jenes außerordentlichen Ereignisses auch diesen Besuch in Dheisheh einschließen sollte. Es ist sehr bedeutsam, daß ich euchFlüchtlinge und Vertriebene sowie die Vertreter der in einer echten Hilfsaktion engagierten Organisationen und Einrichtungenhier in der Nähe von Betlehem treffe. Während meines ganzen Pontifikats habe ich mich dem palästinensischen Volk in seinem Leid nahe gefühlt.",
        "it": "1. Ritengo importante che questa visita a Dheisheh sia inclusa nel mio pellegrinaggio al luogo in cui è nato Gesù Cristo, nel bimillenario di quell'evento straordinario. È significativo che qui, vicino a Bethehem, io possa incontrare voi,profughi e sfollati, e i rappresentanti delle organizzazioni e delle agenzie che partecipano a un'autentica missione di misericordia.Durante tutto il mio Pontificato mi sono sentito vicino al popolo palestinese nella sua sofferenza.",
        "pt": "1. Considero importante que esta visita a Deheisheh esteja incluída na minha peregrinação ao lugar onde nasceu Jesus Cristo, no bimilenário daquele evento extraordinário. É significativo que aqui, perto de Belém, eu me possa encontrar convosco,refugiados e desabrigados, e com os representantes das organizações e agências que participam numa autêntica missão de misericórdia. Durante todo o meu Pontificado senti-me próximo do povo palestino no seu sofrimento.",
        "es": "1. Es importante que en mi peregrinación al lugar donde nació Jesucristo, en el bimilenario de aquel acontecimiento extraordinario, se haya incluido esta visita a Dheisheh. Es muy significativo que aquí, cerca de Belén, me encuentre con vosotros,refugiados y desplazados, así como con representantes de las organizaciones y agencias que realizan una auténtica misión de misericordia. Durante todo mi pontificado me he sentido cercano al pueblo palestino en sus sufrimientos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000322_deheisheh-refugees.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000322_deheisheh-refugees.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000322_deheisheh-refugees.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000322_deheisheh-refugees.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000322_deheisheh-refugees.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000322_deheisheh-refugees.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUBILEE PILGRIMAGE<br> OF HIS HOLINESS JOHN PAUL II<br/> TO THE HOLY LAND (MARCH 20-26, 2000)</br></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>SPEECH OF THE HOLY FATHER JOHN PAUL II</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"> VISIT TO THE REFUGEE CAMP OF DHEISHEH </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Palestinian Territories – Dheisheh Refugee Camp<br/>Wednesday, 22 March 2000</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Mr President, <br/> Dear Palestinian people,</i></p>\n<p align=\"left\">1. It is important to me that my pilgrimage to the birthplace of Jesus Christ, on this the two thousandth anniversary of that extraordinary event, includes this visit to Dheisheh. It is deeply significant that here, close to Bethlehem, I am meeting you, refugees and displaced persons, and representatives of the organizations and agencies involved in a true mission of mercy. Throughout my pontificate I have felt close to the Palestinian people in their sufferings.</p>\n<p align=\"left\">I greet each one of you, and I hope and pray that my visit will bring some comfort in your difficult situation. Please God it will help to draw attention to your continuing plight. You have been deprived of many things which represent basic needs of the human person: proper housing, health care, education and work. Above all you bear the sad memory of what you were forced to leave behind, not just material possessions, but your freedom, the closeness of relatives, and the familiar surroundings and cultural traditions which nourished your personal and family life. It is true that much is being done here in Dheisheh and in other camps to respond to your needs, especially through the <i>United Nations Relief and Works Agency</i>. I am particularly pleased at the effectiveness of the presence of the <i>Pontifical Mission for Palestine</i> and many other Catholic organizations. But there is still much to be done. </p>\n<p align=\"left\">2. The degrading conditions in which refugees often have to live; the continuation over long periods of situations that are barely tolerable in emergencies or for a brief time of transit; the fact that displaced persons are obliged to remain for years in settlement camps: these are the measure of the urgent need for a just solution to the underlying causes of the problem. Only a resolute effort on the part of leaders in the Middle East and in the international community as a whole – inspired by a higher vision of politics as service of the common good – can remove the causes of your present situation. My appeal is for greater international solidarity and the political will to meet this challenge. I plead with all who are sincerely working for justice and peace not to lose heart. I appeal to political leaders to implement agreements already arrived at, and to go forward towards the peace for which all reasonable men and women yearn, to the justice to which they have an inalienable right. </p>\n<p align=\"left\">3. Dear young people, continue to strive through education to take your rightful place in society, despite the difficulties and handicaps that you have to face because of your refugee status. The Catholic Church is particularly happy to serve the noble cause of education through the extremely valuable work of Bethlehem University, founded as a sequel to the visit of my predecessor Pope Paul VI in 1964.</p>\n<p align=\"left\">Dear brothers and sisters, dear refugees, do not think that your present condition makes you any less important in God’s eyes! Never forget your dignity as his children! Here at Bethlehem the Divine Child was laid in a manger in a stable; shepherds from the nearby fields were the first to receive the heavenly message of peace and hope for the world. God’s design was fulfilled in the midst of humility and poverty. Probably the pastors and shepherds of Bethlehem were your predecessors, your ancestors </p>\n<p align=\"left\">Dear aid workers and volunteers, believe in the task that you are fulfilling! Genuine and practical solidarity with those in need is not a favour conceded, it is a demand of our shared humanity and a recognition of the dignity of every human being.</p>\n<p align=\"left\">Let us all turn with confidence to the Lord, asking him to inspire those in a position of responsibility to promote justice, security and peace, without delay and in an eminently practical way. </p>\n<p align=\"left\">The Church, through her social and charitable organizations, will continue to be at your side and will continue to plead your cause before the world. </p>\n<p align=\"left\">God bless you all! </p>\n<p align=\"left\">  </p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><font face=\"Times\" size=\"4\"><b><i>DISCOURS DE JEAN PAUL II<br>  À L'OCCASION DE LA VISITE<br/> AU CAMP DE RÉFUGIÉS DE DEHEISHEH <br/> DANS LES TERRITOIRES AUTONOMES PALESTINIENS</br></i></b></font> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercredi 22 mars 2000</i></font></p>\n<p> </p>\n<p><i>Monsieur le Président, <br/>et cher peuple palestinien,</i></p>\n<p>1. Je considère qu'il est important que cette visite à Deheisheh fasse partie de mon pèlerinage sur le lieu où est né Jésus-Christ, à l'occasion du bimillénaire de cet événement extraordinaire. Il est significatif qu'ici, près de Bethléem, je  puisse  vous  rencontrer  vous,  réfugiés et personnes déplacées, ainsi que les représentants des organisations et des agences qui participent à une authentique mission de miséricorde. Au cours de tout mon pontificat, je me suis senti proche du peuple palestinien qui souffre.<br/> <br/>Je salue chacun de vous et j'espère et je prie afin que ma visite apporte un peu de réconfort à votre situation difficile. Si Dieu le veut, elle contribuera à attirer l'attention sur votre souffrance permanente. Vous avez été privés de nombreuses choses qui représentent des nécessités fondamentales pour la personne humaine:  des logements adaptés, une assistance médicale, l'éducation et du travail. Cependant, vous gardez surtout le triste souvenir de ce que vous avez dû abandonner:  non seulement des biens matériels, mais également la liberté, la proximité de vos familles, votre milieu et les traditions culturelles qui ont alimenté votre vie personnelle et familiale. Il est vrai que beaucoup a été accompli, ici à Deheisheh et dans les autres camps, pour satisfaire vos exigences, en particulier à travers la Relief and Works Agency des Nations unies. Je suis particulièrement heureux de la présence efficace de la Mission pontificale pour la Palestine et de nombreuses autres organisations catholiques. Mais beaucoup reste encore à accomplir. </p>\n<p> <br/>2. Les conditions dégradantes dans lesquelles les réfugiés doivent souvent vivre, la permanence de situations qui sont difficilement tolérables, même dans l'urgence ou pour une brève période de temps, le fait que les personnes déplacées soient obligées de rester pendant des années dans les camps:  telle est la dimension du besoin urgent de trouver une solution juste aux causes qui se trouvent à la base du problème. Seul un engagement résolu de la part des dirigeants au Moyen-Orient et de toute la Communauté internationale, inspiré par une vision supérieure de la politique comme service au bien commun, pourra faire disparaître les causes de votre situation actuelle. Je lance un appel pour une plus grande solidarité internationale et pour la volonté politique d'affronter ce défi. Je demande à tous ceux qui agissent avec sincérité pour la justice et pour la paix de ne pas se décourager. Je m'adresse aux Chefs politiques, afin qu'ils mettent en oeuvre les accords déjà atteints et qu'ils poursuivent leur route vers la paix à laquelle aspirent tous les hommes et les femmes raisonnables, vers la justice qui est un de leurs droits inaliénables. </p>\n<p> <br/>3. Chers jeunes, continuez à lutter, à travers l'éducation, pour occuper la place qui vous revient dans la société, malgré les difficultés et les obstacles que vous devez affronter à cause de votre statut de réfugiés. L'Eglise catholique est particulièrement heureuse de servir la noble cause de l'éducation à travers le travail extrêmement précieux de la \"Bethlehem University\", fondée à la suite de la visite de mon prédécesseur le Pape Paul VI, en 1964.<br/> <br/>Chers  réfugiés,  vous  ne  devez  pas penser que votre situation actuelle vous rende moins importants aux yeux de Dieu! N'oubliez jamais votre dignité d'enfants de Dieu! Ici, à Bethléem, le Fils divin fut déposé dans une mangeoire dans une étable; les bergers des champs proches furent les premiers à recevoir le message céleste de paix et d'espérance pour le monde. Le dessein de Dieu s'est accompli dans l'humilité et la pauvreté et les bergers de Bethléem étaient certainement vos précédesseurs, vos ancêtres.<br/> <br/>Chers   assistants   et   volontaires, croyez dans la tâche que vous accomplissez! La solidarité authentique et concrète envers les indigents n'est pas une faveur que l'on accorde:  il s'agit d'une exigence de notre commune humanité et d'une reconnaissance de la dignité de chaque être humain.<br/> <br/>Adressons-nous avec confiance au Seigneur, en lui demandant d'inspirer ceux  qui  occupent  une  place  de  responsabilité, afin qu'ils promeuvent la justice, la sécurité et la paix sans hésiter et de façon extrêmement concrète.<br/> <br/>A travers ses organisations sociales et caritatives, l'Eglise restera à vos côtés, pour  soutenir  votre  cause  face  au monde.<br/> <br/>Que Dieu vous bénisse tous!</p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUBILÄUMSPILGERREISE <br> VON PAPST JOHANNES PAUL II.<br/>  INS HEILIGE LAND (20.-26. MÄRZ 2000)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>BESUCH </b></font><b> <font color=\"#663300\" face=\"Times\"> IM FLÜCHTLINGSLAGER VON DHEISHEH IN DEN PALÄSTINENSISCHEN AUTONOMIEGEBIETEN </font> </b></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">GRUSSWORTE</font></b></i><font color=\"#663300\"><b><i><font size=\"4\"> VON JOHANNES PAUL II. </font></i></b> </font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times\" size=\"3\"><i>Mittwoch, 22. März 2000</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <i>Herr Arafat, <br/>liebes palästinensische Volk! </i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. Es war mir wichtig, daß meine Pilgerreise ins Geburtsland Jesu Christi zum 2000. Jahrestag jenes außerordentlichen Ereignisses auch diesen Besuch in Dheisheh einschließen sollte. Es ist sehr bedeutsam, daß ich euch<i> Flüchtlinge und Vertriebene sowie die Vertreter der in einer echten Hilfsaktion engagierten Organisationen und Einrichtungen</i> hier in der Nähe von Betlehem treffe. Während meines ganzen Pontifikats habe ich mich dem palästinensischen Volk in seinem Leid nahe gefühlt. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Ich begrüße jeden von euch, und ich hoffe und bete, daß mein Besuch euch in eurer schwierigen Situation etwas Trost bringen kann. So Gott will, wird er auch dazu dienen, die Aufmerksamkeit auf euer andauerndes Elend zu lenken. Euch werden viele Dinge vorenthalten, die eigentlich grundlegende Bedürfnisse des Menschen sind: angemessene Unterkunft, Gesundheitsfürsorge, Ausbildung und Arbeit. Vor allem aber lebt ihr in der traurigen Erinnerung an das, was ihr gezwungenermaßen zurückgelassen habt, nicht nur materiellen Besitz, sondern eure Freiheit, die Nähe von Verwandten, das familiäre Umfeld und die Kulturtraditionen, von denen euer persönliches Leben und das eurer Familien gestärkt wurde. Es ist richtig, daß hier in Dheisheh und in anderen Lagern viel getan wird, um euren Bedürfnissen gerecht zu werden, hauptsächlich durch die <i> »United Nations Relief and Works Agency«</i> [Organisation der Vereinten Nationen für Palästina-Flüchtlinge]. Besonders freue ich mich über die wirkungsvolle Präsenz der <i>»Päpstlichen Mission für Palästina« </i>und vieler anderer katholischer Einrichtungen. Trotzdem bleibt noch viel zu tun. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. Die erniedrigenden Bedingungen, unter denen die Flüchtlinge oft leben müssen; das Andauern über lange Zeitabschnitte von Zuständen, die schon in Notfällen oder über kurze Übergangszeiten kaum auszuhalten sind; die Tatsache, daß die Vertriebenen gezwungen sind, sich oft jahrelang in den Durchgangslagern aufzuhalten: Diese Elemente sind das Maß der dringenden Forderung nach einer gerechten Lösung zu den tieferliegenden Gründen des Problems. Nur durchsetzungsfähige Anstrengungen seitens der Spitzenpolitiker im Nahen Osten und in der internationalen Gemeinschaft insgesamt – angeregt von einer höheren Auffassung der Politik als Dienst für das Gemeinwohl – können die Ursachen eurer jetzigen Situation aus dem Weg räumen. Mein Aufruf gilt einer verstärkten internationalen Solidarität und dem politischen Willen, diese Herausforderung aufzunehmen. Ich bitte alle, die sich aufrichtig für Gerechtigkeit und Frieden einsetzen, den Mut nicht zu verlieren. Ich appelliere an die politisch Verantwortlichen, die schon er reichten Abkommen auch umzusetzen und weiter auf den Frieden zuzugehen, nach dem sich alle vernünftigen Männer und Frauen sehnen, und auf die Gerechtigkeit, auf die sie ein unveräußerliches Recht besitzen. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. Liebe Jugendliche! Bemüht euch auch in Zukunft darum, durch Ausbildung euren rechtmäßigen Platz in der Gesellschaft einzunehmen trotz der Schwierigkeiten und Benachteiligungen, denen ihr aufgrund eures Flüchtlingsstatus ausgesetzt seid. Die katholische Kirche freut sich besonders, der edlen Sache der Bildung durch die äußerst wertvolle Arbeit der Universität Betlehem dienen zu können, die in der Folge des Besuchs meines Vorgängers Papst Paul VI. im Jahr 1964 gegründet wurde. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Liebe Brüder und Schwestern, liebe Flüchtlinge! Denkt nicht, daß ihr wegen eurer gegenwärtigen Situation in den Augen Gottes an Bedeutung verliert! Ihr dürft eure Würde als seine Kinder nie vergessen! Hier in Betlehem wurde das göttliche Kind im Stall in eine Krippe gelegt, und Hirten aus den umliegenden Feldern waren die ersten, die die Himmelsbotschaft des Friedens und der Hoffnung für die Welt empfingen. <i>Der Plan Gottes erfüllte sich unter großer Demut und Armut.</i> Wahrscheinlich waren die Hirten von Betlehem eure Vorfahren. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Liebe Helfer und Freiwillige, glaubt an den Auftrag, den ihr hier ausführt! Echte und konkrete Solidarität mit Menschen in Not ist nicht eine Gefälligeit, die man ihnen gewährt, sondern eine Forderung unserer gemeinsamen Menschlichkeit und eine Anerkennung der Würde jedes menschlichen Wesens. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Wenden wir uns vertrauensvoll an den Herrn, um ihn zu bitten, die Verantwortungsträger zur Förderung von Gerechtigkeit, Sicherheit und Frieden zu veranlassen – <i>ohne Verzögerung und in einer ausgesprochen konkreten Art und Weise.</i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Durch ihre sozialen und karitativen Einrichtungen wird die Kirche auch in Zukunft an eurer Seite sein und vor der Welt für euch eintreten. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Gott segne euch alle! </font> </p>\n<p align=\"left\">  </p> <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font size=\"3\">  </font>PELLEGRINAGGIO GIUBILARE <br> DI SUA SANTITÀ GIOVANNI PAOLO II<br/>  IN TERRA SANTA (20-26 MARZO 2000)</br></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <font size=\"4\"><b><i>DISCORSO DI GIOVANNI PAOLO II <br/>IN OCCASIONE DELLA VISITA <br/>AL CAMPO PROFUGHI DI DHEISHEH NEI <br/>TERRITORI AUTONOMI PALESTINESI</i></b></font><font size=\"3\"> </font> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 22 Marzo 2000</i></font></p>\n<p><font color=\"#663300\"> </font></p>\n<p align=\"left\"><i>Signor Presidente, <br/>Caro popolo palestinese,</i></p>\n<p align=\"left\">1. Ritengo importante che questa visita a Dheisheh sia inclusa nel mio pellegrinaggio al luogo in cui è nato Gesù Cristo, nel bimillenario di quell'evento straordinario. È significativo che qui, vicino a Bethehem, io possa incontrare voi, <i>profughi e sfollati, e i rappresentanti delle organizzazioni e delle agenzie che partecipano a un'autentica missione di misericordia.</i> Durante tutto il mio Pontificato mi sono sentito vicino al popolo palestinese nella sua sofferenza. </p>\n<p align=\"left\">Saluto ognuno di voi e spero e prego che la mia visita rechi un po' di consolazione nella vostra difficile situazione. A Dio piacendo, essa contribuirà ad attirare attenzione sulla vostra continua sofferenza. Siete stati privati di molte cose che rappresentano necessità fondamentali della persona umana: abitazioni adeguate, assistenza sanitaria, educazione e lavoro. Soprattutto, però, avete il triste ricordo di ciò che avete dovuto abbandonare: non solo beni materiali, ma anche la libertà, la vicinanza dei parenti, il vostro ambiente e le tradizioni culturali che hanno alimentato la vostra vita personale e familiare. È vero che si sta facendo molto, qui a Dheisheh e negli altri campi, per soddisfare le vostre esigenze, in particolare attraverso la <i>Relief and Works Agency delle Nazioni Unite. </i>Sono particolarmente lieto per l'efficace presenza della <i>Pontificia Missione per la Palestina</i> e di numerose altre organizzazioni cattoliche. Resta però ancora molto da fare. </p>\n<p align=\"left\">2. Le condizioni degradanti in cui i profughi spesso devono vivere, il protrarsi di situazioni che sono difficilmente tollerabili anche nelle emergenze o per un breve periodo di tempo, il fatto che le persone sfollate siano costrette a rimanere per anni negli insediamenti: è questa la dimensione della necessità urgente di trovare una soluzione giusta alle cause che stanno alla base del problema. Solo un impegno risoluto da parte dei Capi in Medio Oriente e di tutta la comunità internazionale, ispirato da una visione superiore della politica come servizio al bene comune, potrà rimuovere le cause della vostra situazione attuale. Lancio un appello per una maggiore solidarietà internazionale e per la volontà politica di affrontare questa sfida. Chiedo a tutti coloro che stanno operando sinceramente per la giustizia e la pace di non scoraggiarsi. Mi rivolgo ai Capi politici, affinché realizzino gli accordi già raggiunti e proseguano  verso la pace alla quale anelano tutti gli uomini e le donne ragionevoli, verso la giustizia che è un loro diritto inalienabile. </p>\n<p align=\"left\">3. Cari giovani, continuate a lottare, attraverso l'educazione, per occupare il posto che vi spetta nella società, nonostante le difficoltà e gli ostacoli che dovete affrontare a causa del vostro status di profughi. La Chiesa cattolica è particolarmente lieta di servire la nobile causa dell'educazione attraverso il lavoro estremamente prezioso della Bethlehem University, fondata a seguito della visita del mio predecessore Papa Paolo VI nel 1964. </p>\n<p align=\"left\">Cari fratelli e sorelle, cari profughi, non dovete pensare che la vostra situazione attuale vi renda meno importanti agli occhi di Dio! Non dimenticate mai la vostra dignità di suoi figli! Qui a Bethlehem il Figlio Divino fu deposto entro una mangiatoia in una stalla; i pastori dei campi vicini furono i primi a ricevere il messaggio celeste di pace e di speranza per il mondo. <i>Il disegno di Dio si è compiuto in mezzo all'umiltà e alla povertà.</i> Probabilmente i pastori di Bethlehem erano i vostri predecessori, vostri antenati. </p>\n<p align=\"left\">Cari assistenti e volontari, credete nel compito che state svolgendo! La solidarietà autentica e concreta verso i bisognosi non è un favore che si concede: è un'esigenza della nostra comune umanità e un riconoscimento della dignità di ogni essere umano. </p>\n<p align=\"left\">Rivolgiamoci con fiducia al Signore, chiedendogli di ispirare coloro che occupano un ruolo di responsabilità, affinché promuovano la giustizia, la sicurezza e la pace <i>senza esitare e in modo estremamente concreto. </i></p>\n<p align=\"left\">Attraverso le sue organizzazioni sociali e caritative, la Chiesa resterà al vostro fianco e continuerà a sostenere la vostra causa dinanzi al mondo. </p>\n<p align=\"left\">Che Dio benedica tutti voi!</p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/2000/travels/documents/trav_holyland-2000.html\"> <font color=\"#663300\">PEREGRINAÇÃO JUBILAR DO PAPA JOÃO PAULO II<br>  À TERRA SANTA (20-26 DE MARÇO DE 2000)</br></font></a></p>\n<p align=\"center\"><font color=\"#663300\"><b> VISITA AO CAMPO DE REFUGIADOS DE DEHEISHEH  </b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DO PAPA JOÃO PAULO II</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i> Quarta-feira, 22 de Março de 2000 </i></font></p>\n<p><b> </b></p>\n<p align=\"left\"><i>Senhor Presidente<br/> Querido Povo palestino</i></p>\n<p align=\"left\">1. Considero importante que esta visita a Deheisheh esteja incluída na minha peregrinação ao lugar onde nasceu Jesus Cristo, no bimilenário daquele evento extraordinário. É significativo que aqui, perto de Belém, eu me possa encontrar convosco, <i>refugiados e desabrigados, e com os representantes das organizações e agências que participam numa autêntica missão de misericórdia</i>. Durante todo o meu Pontificado senti-me próximo do povo palestino no seu sofrimento.</p>\n<p align=\"left\">Saúdo todos e cada um de vós, e espero e rezo para que a minha visita traga um pouco de consolação à vossa difícil situação. Se Deus quiser, contribuirá para chamar a atenção para o vosso contínuo sofrimento. Fostes privados de muitas coisas que representam necessidades fundamentais da pessoa humana:  habitações adequadas, assistência no campo da saúde, educação e trabalho. Sobretudo, porém, tendes a triste recordação daquilo que vos vistes obrigados a abandonar:  não só bens materiais, mas também a liberdade, a proximidade dos parentes, o vosso ambiente e as tradições culturais que alimentaram a vossa vida pessoal e familiar. É verdade que se está a fazer muito, aqui em Deheisheh e noutros campos, para satisfazer as vossas exigências, em particular através da <i>Relief and Works Agency das Nações Unidas</i>. Sinto-me particularmente contente pela eficaz presença da <i>Pontifícia Missão para a Palestina</i> e de outras numerosas organizações católicas. Porém, ainda há muita coisa a fazer.</p>\n<p align=\"left\">2. As condições degradantes em que os refugiados muitas vezes devem viver, o prolongamento de situações que são dificilmente toleráveis também nas emergências ou por um breve período de tempo; o facto de as pessoas desabrigadas serem constrangidas a permanecer durante anos nos agrupamentos:  é esta a dimensão da urgentíssima necessidade de encontrar uma solução justa para as causas que estão na base do problema. Só um empenho resoluto por parte dos Chefes no Médio Oriente e de toda a Comunidade internacional, inspirado por uma visão superior da política como serviço ao bem comum, poderá remover as causas da vossa situação actual. Lanço um apelo para uma maior solidariedade internacional e para a vontade política de enfrentar este desafio. Peço a todos aqueles que estão a trabalhar sinceramente pela justiça e a paz, que não desanimem. Dirijo-me aos Chefes políticos, a fim de que ponham em prática os acordos já alcançados e prossigam rumo à paz, pela qual anelam todos  os  homens  e  mulheres  sensatos, rumo  à justiça  que  é  um  seu  direito inalienável.</p>\n<p align=\"left\">3. Caros jovens, continuai a lutar através da educação, para ocupardes o lugar que vos compete na sociedade, apesar das dificuldades e dos obstáculos que deveis enfrentar por causa da vossa situação de refugiados. A Igreja católica está de modo particular contente de servir a nobre causa da educação, através do trabalho extremamente precioso da \"Bethlehem University\", fundada após a visita do meu predecessor, o Papa Paulo VI, em 1964.</p>\n<p align=\"left\">Dilectos Irmãos e Irmãs, queridos refugiados, não deveis pensar que a vossa situação actual vos torna menos importantes aos olhos de Deus! Jamais esqueçais a vossa dignidade como seus filhos! Aqui, em Belém, o Filho divino foi deposto numa manjedoura da estrebaria; os pastores dos campos vizinhos foram os primeiros a receber a mensagem celeste de paz e de esperança para o mundo. <i>O desígnio de Deus cumpriu-se no meio da humildade e da pobreza</i>. Provavelmente os pastores e pegureiros de Belém foram os vossos predecessores, os vossos ancestrais.</p>\n<p align=\"left\">Prezados assistentes e voluntários, acreditai na tarefa que estais a realizar! A solidariedade autêntica e concreta para com os necessitados não é um favor que se concede:  é uma exigência da nossa comum humanidade e um reconhecimento da dignidade de todo o ser humano.<br/> Dirijamo-nos com confiança ao Senhor, pedindo-Lhe que inspire aqueles que têm um papel de responsabilidade, a fim de que promovam a justiça, a segurança e a paz <i>sem medo e de modo extremamente concreto</i>.</p>\n<p align=\"left\">Através das suas organizações sociais e caritativas, a Igreja permanecerá ao vosso lado e continuará a promover a vossa causa diante do mundo.</p>\n<p align=\"left\">Deus abençoe todos vós!</p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/2000/travels/documents/trav_holyland-2000.html\">PEREGRINACIÓN JUBILAR DEL PAPA JUAN PABLO II<br>  A TIERRA SANTA</br></a> <br/> (20-26 DE MARZO DE 2000)</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>VISITA AL CAMPO DE REFUGIADOS DE DHEISHEH</b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE<br/></font></b><br/>Miércoles 22 de marzo de 2000</font></i></p>\n<p> </p>\n<p><i>Señor presidente;<br/>querido pueblo palestino</i>: </p>\n<p>1. Es importante que en mi peregrinación al lugar donde nació Jesucristo, en el bimilenario de aquel acontecimiento extraordinario, se haya incluido esta visita a Dheisheh. Es muy significativo que aquí, cerca de Belén, me encuentre con vosotros, <i>refugiados y desplazados, así como con representantes de las organizaciones y agencias que realizan una auténtica misión de misericordia</i>. Durante todo mi pontificado me he sentido cercano al pueblo palestino en sus sufrimientos.</p>\n<p>Os saludo a cada uno de vosotros; y espero y pido a Dios que mi visita os proporcione un poco de consuelo en vuestra difícil situación. Dios quiera que contribuya a atraer la atención sobre vuestro sufrimiento continuo. Habéis sido privados de muchas cosas que representan necesidades fundamentales de la persona humana:  vivienda adecuada, asistencia sanitaria, educación y trabajo. Sobre todo tenéis el triste recuerdo de lo que habéis debido abandonar:  no sólo bienes materiales, sino también la libertad, la cercanía de vuestros parientes, vuestro ambiente familiar y las tradiciones culturales que han alimentado vuestra vida personal y familiar. Es verdad que se está haciendo mucho aquí en Dheisheh y en otros campos para afrontar vuestras necesidades, especialmente a través del organismo de las Naciones Unidas \"Relief and Works Agency\". Me complace en particular la presencia eficaz de la Misión pontificia para Palestina y de otras muchas organizaciones católicas. Sin embargo, queda aún mucho por hacer.</p>\n<p>2. Las condiciones lamentables en que a menudo los refugiados se ven obligados a vivir; el prolongarse largo tiempo situaciones que son difícilmente tolerables incluso en emergencias o por un breve período de tiempo; el hecho de que las personas desplazadas se vean forzadas a permanecer durante años en los asentamientos:  todo esto pone de relieve la necesidad urgente de encontrar una solución justa a las causas que están en la raíz del problema. Sólo un compromiso decidido por parte de los líderes de Oriente Medio y de toda la comunidad internacional, inspirado en una visión elevada de la política como servicio al bien común, podrá eliminar las causas de vuestra situación actual. Hago un llamamiento a una mayor solidaridad internacional y a la voluntad política de afrontar este desafío. Pido a todos los que están trabajando sinceramente por la justicia y la paz que no se desalienten. Invito a los líderes políticos a cumplir los acuerdos ya alcanzados y a proseguir el camino hacia la paz, que anhelan todos los hombres y mujeres razonables, y hacia la justicia, que es uno de sus derechos inalienables.</p>\n<p>3. Queridos jóvenes, seguid esforzándoos, a través de la educación, por ocupar el lugar que os corresponde en la sociedad, a pesar de las dificultades y los obstáculos que debéis afrontar a causa de vuestra situación de refugiados. La Iglesia católica se alegra mucho de servir a la noble causa de la educación a través de la labor, sumamente valiosa, de la Universidad de Belén, fundada después de la <a href=\"http://w2.vatican.va/content/paul-vi/es/travels/documents/terrasanta.html\">visita de mi predecesor el Papa Pablo VI</a> en el año 1964.</p>\n<p>Queridos hermanos y hermanas; queridos refugiados, no penséis que por vuestra situación actual sois menos importantes a los ojos de Dios. No olvidéis nunca vuestra dignidad de hijos suyos. Aquí, en Belén, el Hijo de Dios fue recostado en el pesebre de un establo. Los pastores de los campos cercanos fueron los primeros en recibir el mensaje de paz y de esperanza para el mundo. <i>El plan de Dios se cumplió en medio de la humildad y la pobreza; </i>probablemente los pastores de Belén fueron vuestros antepasados.</p>\n<p>Queridos colaboradores y voluntarios, creed en la misión que realizáis. La solidaridad auténtica y concreta con los necesitados no es un favor que se concede:  es una exigencia de nuestra humanidad común y un reconocimiento de la dignidad de todo ser humano.</p>\n<p>Oremos con confianza al Señor, pidiéndole que inspire a los que ocupan un puesto de responsabilidad, para que promuevan la justicia, la seguridad y la paz, <i>sin dilación y de modo muy concreto</i>.</p>\n<p>La Iglesia, a través de sus organizaciones sociales y caritativas, seguirá a vuestro lado, para sostener vuestra causa ante el mundo.</p>\n<p>¡Dios os bendiga a todos!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}