{
    "id": "hf_jp-ii_aud_20000906",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "6 September 2000",
    "excerpt": {
        "en": "1.The encounter with Christ radically changes a person's life, spurs him tometanoiaor a profound conversion of mind and heart, and establishes a communion of life which becomes discipleship. In the Gospels, the following of Christ is expressed in two attitudes:  the first consists in \"going with\" Christ (akolouthein); the second, in \"walking behind\" the One who leads, following in his footsteps and direction (erchesthai opiso). This gives rise to the figure of the disciple, which is realized in different ways. Some follow him in a still general and often superficial way, like the crowd (cf.Mk3: 7; 5: 24;Mt8: 1, 10; 14: 13; 19: 2; 20: 29). There are sinners (cf.Mk2: 14-15); the women who support Jesus' mission with their practical service are mentioned several times (cf.Lk8: 2-3;Mk15: 41). Some receive a specific calling from Christ, and among them a special place is reserved for the Twelve.",
        "fr": "1. La rencontre avec le Christ change radicalement la vie d'une personne, elle la pousse à la metánoia ou conversion profonde de l'esprit et du coeur et établit une communion de vie qui revient à se mettre à la suite du Christ. Dans les Evangiles ce chemin est exprimé  par  deux  attitudes:  la première consiste à \"prendre la route\" avec le Christ (akoloutheîn); la seconde, à \"marcher à la suite\" du Christ qui sert de guide, en suivant ses traces et sa direction (érchesthai opíso). C'est ainsi que naît la figure du disciple qui se réalise de manières différentes. Il y a ceux qui le suivent de façon anonyme et superficielle, comme la foule (cf.Mc3, 7; 5, 24;Mt8, 1.10; 14, 13; 19, 2; 20, 29). Il y a les pécheurs (cf.Mc2, 14-15); de même sont indiquées à plusieurs reprises les femmes qui soutiennent par leur service concret la mission de Jésus (cf.Lc8, 2-3;Mc15, 41). Certains reçoivent un appel spécifique de la part du Christ et, parmi eux, une place particulière est réservée aux Douze.La typologie des appelés est donc très variée:  des personnes qui se consacrent à la pêche et des percepteurs des impôts, des personnes honnêtes et des pécheurs, des personnes mariées et des personnes seules, des pauvres et des riches comme Joseph d'Arimathie (cf.Jn19, 38), des hommes et des femmes. Il y a même le zélote Simon (cf.Lc6, 15), c'est-à-dire un membre de l'opposition révolutionnaire anti-romaine. Il y a également ceux qui refusent l'invitation, comme le jeune riche, qui devant les paroles exigeantes du Christ, s'attriste et s'en va affligé \"car il avait de grands biens\" (Mc10, 22).",
        "de": "Der Christ als Jünger Christi",
        "it": "Il cristiano discepolo di Cristo",
        "pt": "1. O encontro com Cristo muda radicalmente a vida de uma pessoa, leva-a àmetanoiaou conversão profunda do espírito e do coração e estabelece uma comunhão de vida que se torna seguimento. No Evangelho o seguimento é expresso com duas atitudes:  a primeira consiste no \"fazer estrada\" com Cristo(akolouteîn);a segunda, no \"caminhar atrás\" d'Ele que faz de guia, seguindo as Suas pegadas e direcção(érchesthai opíso).Nasce, assim, a figura do discípulo que se realiza de maneiras diferentes. Há quem segue de modo ainda genérico e muitas vezes superficial, como a multidão (cfr.Mc3, 7; 5, 24;Mt8, 1.10; 14, 13, 19,2; 20, 29). Há os pecadores (cfr.Mc. 2, 14-15); são várias vezes indicadas as mulheres que sustentam com o seu serviço concreto, a missão de Jesus (Cfr.Lc8, 2-3;Mc15, 41). Alguns recebem uma chamada específica da parte de Cristo e, entre estes, é reservada uma posição particular aos Doze.",
        "es": "El cristiano discípulo de Cristo"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/audiences/2000/documents/hf_jp-ii_aud_20000906.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/audiences/2000/documents/hf_jp-ii_aud_20000906.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/audiences/2000/documents/hf_jp-ii_aud_20000906.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/2000/documents/hf_jp-ii_aud_20000906.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/2000/documents/hf_jp-ii_aud_20000906.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/2000/documents/hf_jp-ii_aud_20000906.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> JOHN PAUL II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">GENERAL AUDIENCE </font></b> <font size=\"3\"> <br> <br/> Wednesday 6 September 2000</br></font></i></font></p>\n<p align=\"center\">  </p>\n<p>1.<i> </i> The encounter with Christ radically changes a person's life, spurs him to<i> metanoia </i> or a profound conversion of mind and heart, and establishes a communion of life which becomes discipleship. In the Gospels, the following of Christ is expressed in two attitudes:  the first consists in \"going with\" Christ (<i>akolouthein</i>); the second, in \"walking behind\" the One who leads, following in his footsteps and direction (<i>erchesthai opiso</i>). This gives rise to the figure of the disciple, which is realized in different ways. Some follow him in a still general and often superficial way, like the crowd (cf. <i> Mk</i> 3: 7; 5: 24; <i> Mt</i> 8: 1, 10; 14: 13; 19: 2; 20: 29). There are sinners (cf. <i> Mk</i> 2: 14-15); the women who support Jesus' mission with their practical service are mentioned several times (cf. <i> Lk</i> 8: 2-3; <i> Mk</i> 15: 41). Some receive a specific calling from Christ, and among them a special place is reserved for the Twelve. </p>\n<p>The typology of those called is thus quite varied:  people involved in fishing and tax collectors, the honest and sinners, the married and the single, the poor and the wealthy, such as Joseph of Arimathea (cf. <i> Jn</i> 19: 38), men and women. There is even Simon the Zealot (cf. <i> Lk</i> 6: 15), that is, a member of the anti-Roman revolutionary opposition. And there were some who refused the invitation, like the rich young man who, at Christ's demanding words, was saddened and went away sorrowful, \"for he had great possessions\" (<i>Mk</i> 10: 22). <br/> <br/>2. The conditions for taking the same way as Jesus are few but fundamental. As we heard in the Gospel passage read a few moments ago; it is necessary to turn one's back on the past and make a clean break with it, a <i>metanoia</i> in the profound sense of the word:  a change of mind and life. </p>\n<p>Christ proposes a narrow way that demands sacrifice and total self-giving:  \"If any man would come after me, let him deny himself and take up his cross and follow me\" (<i>Mk</i> 8: 34). It is a way that includes the thorns of suffering and persecution:  \"If they persecuted me, they will persecute you ... also\" (<i>Jn</i> 15: 20). It is one which makes missionaries and witnesses to Christ's word, but demands that his apostles take \"nothing for their journey ... no bread, no bag, no money in their belts\" (<i>Mk</i> 6: 8; cf. <i> Mt</i> 10: 9-10). </p>\n<p>3. Discipleship, then, is not an easy journey on a level road. It can include moments of hardship to the point that on one occasion \"many of his disciples drew back and no longer went about with him\" (<i>Jn</i> 6: 66), that is, with Jesus, who was compelled to challenge the Twelve with a crucial question:  \"Will you also go away?\" (<i>Jn</i> 6: 67). On another occasion, when Peter himself rebels against the prospect of the Cross, he is abruptly rebuked in words that, according to the nuance of the original text, could be an invitation to get \"behind\" Jesus again, after trying to reject the goal of the Cross:  \"Get behind me, Satan! For you are not on the side of God, but of men\" (<i>Mk</i> 8: 33). </p>\n<p>The risk of betrayal will be lurking for Peter who in the end, however, would follow his Master and his Lord with the most generous love. Peter, in fact, will make his profession of love on the shores of the Sea of Tiberias:  \"Lord, you know everything; you know that I love you\". And Jesus will tell him \"by what death he was to glorify God\", adding twice, \"Follow me!\" (<i>Jn</i> 21: 17, 19, 22). <br/>Discipleship is expressed in a special way in the beloved disciple, who enters into intimacy with Christ, receives his Mother as a gift and recognizes him after he has risen (cf. <i> Jn</i> 13: 23-26; 18: 15-16; 19: 26-27; 20: 2-8; 21: 2, 7, 20-24). <br/> <br/>4. The ultimate goal of discipleship<i> </i>is glory. The way is one of \"imitating Christ\", who lived in love and died for love on the Cross. The disciple \"must, so to speak, enter into Christ with all his own self, he must \"appropriate' and assimilate the whole of the reality of the incarnation and redemption in order to find himself\" (<i><a href=\"http://www.vatican.va/edocs/ENG0218/_INDEX.HTM\">Redemptor hominis</a>, </i>n. 10). Christ must enter into his ego to free him from selfishness and pride, as St Ambrose says in this regard:  \"May Christ enter your soul, may Jesus dwell in your thoughts, to prevent sin from having any room in the sacred tent of virtue\" (<i>Comment on Psalm 118, </i>letter \"daleth\", 26). </p>\n<p>5. The Cross, sign of love and of total self-giving, is therefore the emblem of the disciple called to be configured to the glorious Christ. A Father of the Eastern Church, who was also an inspired poet, Romanus the Melodist, challenges the disciple in this way:  \"You have the Cross as your cane; rest all your youth on it. Bring it to your prayer, bring it to the common table, bring it with you to bed and everywhere, as your claim to glory.... Say to your spouse who is now joined to you:  I throw myself at your feet. In your infinite mercy, give peace to your world, help to your Churches, concern to pastors and harmony to the flock, so that we may all sing of our resurrection forever\" (<i>Hymn 52 </i>\"<i>To the newly baptized</i>\", strophes 19 and 22). </p>\n<p align=\"CENTER\">* * * </p>\n<p align=\"left\">I warmly welcome the English-speaking pilgrims and visitors present at today’s audience, especially those from England, Ireland, Malta, Japan, the Philippines and the United States of America. Upon you and your families I invoke the abundant blessings of Almighty God.</p>\n<p> <font size=\"3\"> </font></p>\n<p align=\"center\"><font size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></font></p>\n<font face=\"Times\" size=\"3\"><p align=\"center\">  </p></font>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> JEAN-PAUL II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font face=\"Times New Roman\" size=\"4\">AUDIENCE GÉNÉRALE</font></b> <font face=\"Times New Roman\" size=\"3\"> <br> <br/> Mercredi 6 septembre 2000</br></font></i></font></p>\n<p align=\"center\">  </p>\n<p align=\"center\">  </p>\n<p> </p>\n<p></p>\n<center>\n<p></p>\n</center> Lecture:  \n<i>Lc</i> 9, 57-60 \n<p> 1. La rencontre avec le Christ change radicalement la vie d'une personne, elle la pousse à la metánoia ou conversion profonde de l'esprit et du coeur et établit une communion de vie qui revient à se mettre à la suite du Christ. Dans les Evangiles ce chemin est exprimé  par  deux  attitudes:  la première consiste à \"prendre la route\" avec le Christ (akoloutheîn); la seconde, à \"marcher à la suite\" du Christ qui sert de guide, en suivant ses traces et sa direction (érchesthai opíso). C'est ainsi que naît la figure du disciple qui se réalise de manières différentes. Il y a ceux qui le suivent de façon anonyme et superficielle, comme la foule (cf.<i> Mc </i> 3, 7; 5, 24; <i> Mt </i> 8, 1.10; 14, 13; 19, 2; 20, 29). Il y a les pécheurs (cf. <i> Mc </i> 2, 14-15); de même sont indiquées à plusieurs reprises les femmes qui soutiennent par leur service concret la mission de Jésus (cf.<i> Lc </i> 8, 2-3;<i> Mc </i> 15, 41). Certains reçoivent un appel spécifique de la part du Christ et, parmi eux, une place particulière est réservée aux Douze.<i><br/> <br/> </i>La typologie des appelés est donc très variée:  des personnes qui se consacrent à la pêche et des percepteurs des impôts, des personnes honnêtes et des pécheurs, des personnes mariées et des personnes seules, des pauvres et des riches comme Joseph d'Arimathie (cf. <i> Jn </i> 19, 38), des hommes et des femmes. Il y a même le zélote Simon (cf. <i> Lc </i> 6, 15), c'est-à-dire un membre de l'opposition révolutionnaire anti-romaine. Il y a également ceux qui refusent l'invitation, comme le jeune riche, qui devant les paroles exigeantes du Christ, s'attriste et s'en va affligé \"car il avait de grands biens\" (<i>Mc </i> 10, 22). </p>\n<p>2. Les conditions pour parcourir la même route que Jésus sont peu nombreuses mais fondamentales. Comme nous l'avons entendu dans le passage évangélique qui vient d'être lu, il faut laisser le passé derrière soi, en effectuant une coupure nette, une metánoia au sens profond du terme:  un changement d'esprit et de vie. Le chemin que le Christ propose est étroit, il exige sacrifice et don total de soi:  \"Si quelqu'un veut venir à ma suite, qu'il se renie lui-même, qu'il se charge de sa croix, et qu'il me suive\" (<i>Mc </i> 8, 34). C'est un chemin qui connaît les épines des épreuves et des persécutions:  \"S'ils m'ont persécuté, vous aussi ils vous persécuteront\" (<i>Jn </i> 15, 20). C'est un chemin qui rend missionnaires et témoins de la parole du Christ, mais qui exige des apôtres qu'ils ne prennent \"ni pain, ni besace, ni menue monnaie pour la ceinture\" (<i>Mc</i> 6, 8; cf. <i> Mt </i> 10, 9-10). </p>\n<p>3. Marcher à la suite du Christ n'est donc pas un voyage aisé sur une route plate. On peut également connaître des moments de découragement à tel  point que, à un certain moment \"beaucoup de ses disciples se retirèrent, et ils n'allaient plus avec lui\" (<i>Jn </i> 6, 66), c'est-à-dire avec Jésus, qui fut obligé d'interpeller les Douze avec une question décisive:  \"Voulez-vous partir, vous aussi?\" (<i>Jn </i> 6, 67). Dans une autre circonstance Pierre lui-même est brusquement repris, lorsqu'il se rebelle à la perspective de la croix, par une parole qui, selon les nuances du texte original, pourrait être une invitation à se placer à nouveau \"derrière\" Jésus, après avoir tenté de refuser l'objectif de la croix:  \"Passe derrière moi, Satan! car tes pensées ne sont pas celles de Dieu mais celles des hommes!\" (<i>Mc</i> 8, 33).<i><br/> <br/></i>La tentation de la trahison restera possible pour Pierre qui, à la fin, suivra cependant son Maître et Seigneur dans l'amour le plus généreux. En effet, au bord des rives du lac de Tibériade Pierre fera sa profession d'amour:  \"Seigneur, tu sais tout, tu sais bien que je t'aime\". Et Jésus lui annoncera \"le genre de mort par lequel Pierre devait glorifier Dieu\", ajoutant par deux fois:  \"Suis-moi!\" (<i>Jn </i> 21, 17.19.22).<i><br/> <br/></i>Marcher à la suite du Christ s'exprime de façon particulière chez le disciple bien-aimé, qui entre dans l'intimité du Christ, en reçoit sa Mère en don et le reconnaît ressuscité (cf. Cf.<i> Jn </i> 13, 23-26; 18, 15-16; 19, 26-27; 20, 2-8; 21, 2.7.20-24). </p>\n<p>4. La gloire est le but ultime de la marche à la suite du Christ. Le chemin est celui de l'\"imitation du Christ\", qui a vécu dans l'amour et qui est mort par amour sur la croix. Le disciple \"doit, pour ainsi dire, entrer dans le Christ avec tout son être, il doit \"s'approprier\" et assimiler toute la réalité de l'Incarnation et de la Rédemption pour se retrouver soi-même\" (<i>Redemptor</i> <i> hominis</i>, n. 10). Le Christ doit entrer en lui pour le libérer de l'égoïsme et de l'orgueil comme le dit à ce propos saint Ambroise:  \"Que le Christ entre dans ton âme, que Jésus prenne demeure dans tes pensées Jésus, pour ne laisser aucune place au péché dans la tente sacrée de la vertu\" (Commentaire au Psaume CXVIII, lettre \"daleth\", 26). </p>\n<p>5. La croix, signe d'amour et de don total est donc l'emblème du disciple appelé à se configurer au Christ glorieux. Un Père de l'Eglise d'Orient, qui est également un poète inspiré, Romain le Mélode, interpelle ainsi le disciple:  \"Tu possèdes la croix comme bâton, appuies sur celle-ci ta jeunesse. Porte-la dans ta prière, porte-la à la table commune, porte-la dans ton lit et partout comme ton titre de gloire. Dis à ton époux qui s'est à présent uni à toi:  Je me jette à tes pieds. Donne dans ta grande miséricorde la paix à ton univers, aux Eglises ton aide, aux pasteurs la sollicitude, au troupeau la concorde afin que tous, toujours, nous chantions notre résurrection\" (Hymne 52 \"Aux nouveaux baptisés\", strophes 19 et 22).<br/> </p>\n<p align=\"center\"> * * * </p>\n<p> <br/>Parmi les pèlerins qui assistaient à l'Audience générale du 6 septembre 2000, se trouvaient les groupes suivants auxquels le Saint-Père s'est adressé en français: <br/> <br/>De France:  Fraternité de Marie Reine Immaculée, Sainte-Anne d'Auray; pèlerinage du diocèse de Nice; Association \"Amis de la consolation\", de Draguignan; groupe de pèlerins de Paris, de Vergt, de Teyran.<br/> <br/>Du Luxembourg:  Groupe de pèlerins de Bascharage.<br/> <br/>De Suisse:  Pèlerins de Genève.<br/> <br/>Du Canada:  Groupe de pèlerins.<br/> <br/>Du Viêt-nam:  Groupe de fidèles vietnamiens de l'archidiocèse de Hôchiminh-Ville.<i><br/> <br/></i> <br/><i>Chers frères et soeurs,<br/> <br/></i>Pour marcher à la suite du Christ, il est nécessaire d'opérer un profond changement de mentalité et de vie. Le chemin que Jésus propose est étroit et il exige sacrifice et don total de soi. C'est un chemin qui connaît des épreuves et des persécutions. Des disciples il fait des missionnaires et des témoins de la parole du Christ, qui ne doivent rien emporter pour le voyage.<i><br/> <br/></i>Ce voyage peut connaître des moments difficiles où le disciple est tenté d'abandonner le Maître. Se mettre à la suite du Christ, pour parvenir à la gloire, exige de l'imiter, lui qui a vécu dans l'amour et qui est mort par amour sur la croix. Le disciple \"doit pour ainsi dire, entrer dans le Christ avec tout son être, et il doit \"s'approprier\" et assimiler toute la réalité de l'Incarnation et de la Rédemption pour se retrouver soi-même\" (<i>Redemptor</i> <i> hominis</i>, n. 10). Le Christ doit entrer en lui pour le libérer de l'égoïsme et de l'orgueil. La croix, signe d'amour et de don total, est donc l'emblème du disciple appelé à se configurer au Christ glorieux. </p>\n<p>Je suis heureux d'accueillir les francophones présents ce matin, en particulier les pèlerins vietnamiens et ceux du diocèse de Nice. Je salue cordialement les Soeurs Salésiennes missionnaires de Marie Immaculée, réunies à Rome pour affermir les engagements de leur Congrégation au service de la mission de l'Eglise. Que Dieu élargisse toujours plus votre regard de foi vers des horizons nouveaux pour l'annonce de Jésus-Christ, unique Sauveur des hommes! A tous je donne de grand coeur la Bénédiction apostolique. </p>\n<p> <font size=\"3\"> </font></p>\n<p align=\"center\"><font size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></font></p>\n<font face=\"Times\" size=\"3\"></font>\n<p></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> JOHANNES PAUL II. </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font face=\"Times New Roman\" size=\"4\">GENERALAUDIENZ</font></b> <font face=\"Times New Roman\" size=\"3\">  <br> <br/> Mittwoch, 6. September 2000</br></font></i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><b><i>Der Christ als Jünger Christi</i></b></p>\n<p align=\"left\"><i>Liebe Schwestern und Brüder!</i></p>\n<p><i> </i></p>\n<i> </i>\n<p></p>\n<p align=\"left\">1. Die Begegnung mit Christus verändert das Leben einer Person von Grund auf, drängt sie zur »<i>metanoia</i>«, einer tiefgehenden Bekehrung des Verstandes und Herzens, und stellt eine Lebensgemeinschaft her, die zur Nachfolge wird. In den Evangelien findet die Nachfolge ihren Ausdruck in zwei Einstellungen: Die erste besteht darin, mit Christus »Weg zurückzulegen« (»<i>akolouthein</i>«), und die zweite darin, »hinter ihm«, der den Weg weist, zu gehen und seinen Spuren und seiner Richtung zu folgen (»<i>erchesthai opiso</i>«). Daraus ergibt sich die Gestalt des Jüngers, die sich auf verschiedene Weise realisiert. Manche folgen noch auf allgemeine und oft oberflächliche Art nach, so wie die Menge (vgl. <i>Mk</i> 3,7; 5,24; <i>Mt</i> 8,1.10; 14,13; 19,2; 20,29). Es gibt auch Sünder (vgl. <i>Mk</i> 2,14–15), und mehrfach werden die Frauen erwähnt, die die Sendung Jesu durch ihren tatkräftigen Dienst unterstützen (vgl. <i>Lk</i> 8,2–3; <i>Mk</i> 15,41). Einige erhalten von Christus einen spezifischen Aufruf, und unter ihnen gebührt den Zwölf eine besondere Stellung. </p>\n<p align=\"left\">Die Typologie der Berufenen ist also sehr vielfältig: Fischer und Steuereinnehmer, Gerechte und Sünder, Eheleute und Alleinstehende, Arme und Wohlhabende wie Josef von Arimatäa (vgl. <i>Joh</i> 19,38), Männer und Frauen. Es findet sich darunter sogar der Zelot Simon (vgl.<i> Lk</i> 6,15), also ein Mitglied der revolutionären anti-römischen Opposition. Noch fehlt es an denen, die die Einladung zurückweisen, wie der junge Reiche, der auf die fordernden Worte Christi betrübt reagiert und traurig weggeht, »denn er hatte ein großes Vermögen« (<i>Mk</i> 10,22). </p>\n<p align=\"left\">2. Die Bedingungen, um den gleichen Weg wie Jesus gehen zu können, sind zwar nur wenige, dafür aber wesentlich. Wie wir im soeben verlesenen Abschnitt aus dem Evangelium gehört haben, muß man die Vergangenheit hinter sich lassen, einen Schlußstrich ziehen und eine »<i>metanoia</i>« im wahren Sinne des Wortes, nämlich als Verwandlung des Geistes und Lebens, vollziehen. Der Weg, den uns Christus vorschlägt, ist eng und erfordert Opfer und vollkommene Selbsthingabe: »Wer mein Jünger sein will, der verleugne sich selbst, nehme sein Kreuz auf sich und folge mir nach« (<i>Mk</i> 8,34). Dieser Weg ist mit den Dornen von Prüfungen und Verfolgungen vertraut: »Wenn sie mich verfolgt haben, werden sie auch euch verfolgen« (<i>Joh </i>15,20). Es ist ein Weg, der zu Missionaren und Zeugen des Wortes Christi macht, aber auch von den Aposteln fordert, »nichts auf den Weg mitzunehmen, kein Brot, keine Vorratstasche, kein Geld im Gürtel« (<i>Mk</i> 6,8; vgl. <i>Mt</i> 10,9–10). </p>\n<p align=\"left\">3. Die Nachfolge ist also keine bequeme Reise auf ebener Straße. Es kann in deren Verlauf auch Augenblicke der Verzagtheit geben – bis zu dem Punkt, daß bei einer Gelegenheit »sich viele Jünger zurückzogen und nicht mehr mit ihm [d.h. mit Jesus] umherwanderten« (vgl. <i>Joh</i> 6,66). Jesus sah sich gezwungen, den Zwölf eine entscheidende Frage zu stellen: »Wollt auch ihr weggehen?« (<i>Joh</i> 6,67). Bei einem anderen Anlaß wird Petrus selbst brüsk zurechtgewiesen, als er sich gegen die Aussicht des Kreuzes auflehnt: Dazu werden Worte verwandet, die nach einer Nuancierung des Originaltexts eine Einladung sein könnten, sich wieder »hinter« Jesus zu stellen, nachdem er versucht hat, das Ziel des Kreuzes von sich zu weisen: »Weg mit dir, Satan, geh mir aus den Augen! Denn du hast nicht das im Sinn, was Gott will, sondern was die Menschen wollen« (<i>Mk</i> 8,33). </p>\n<p align=\"left\">Die Gefahr des Verrats wird für Petrus weiter lauern; zuletzt jedoch wird er seinem Meister und Herrn in sehr großherziger Liebe folgen. An den Ufern des Sees Tiberias wird Petrus sein Liebesbekenntnis ablegen: »Herr, du weißt alles; du weißt, daß ich dich liebhabe.« Und Jesus wird ihm andeuten, »durch welchen Tod er Gott verherrlichen würde«, und er sagt zweimal zu ihm: »Folge mir nach!« (<i>Joh</i> 21,17.19.22). </p>\n<p align=\"left\">Die Nachfolge findet ihren besonderen Ausdruck im geliebten Jünger, der eine innige Verbindung mit Christus eingeht, seine Mutter als Geschenk erhält und ihn als Auferstandenen erkennt (vgl. <i>Joh</i> 13,23–26; 18,15–16; 19,26–27; 20,2–8; 21,2.7.20–24). </p>\n<p align=\"left\">4. Das letztendliche Ziel der Nachfolge ist die Herrlichkeit. Der Weg ist der der »Nachfolge Christi«, der in der Liebe lebte und aus Liebe am Kreuz starb. Der Jünger »muß sozusagen mit seinem ganzen Selbst in ihn eintreten, muß sich die ganze Wirklichkeit der Menschwerdung und der Erlösung ›aneignen‹ und assimilieren, um sich selbst zu finden« (<i><a href=\"http://www.vatican.va/edocs/DEU0076/_INDEX.HTM\">Redemptor hominis</a></i>, 10). Christus muß in sein Ich eindringen, um ihn von Egoismus und Stolz zu befreien, wie uns in diesem Zusammenhang der hl. Ambrosius sagt: »Christus trete in deine Seele ein, Jesus wohne in deinen Gedanken, damit der Sünde im heiligen Zelt der Tugend jeder Raum genommen sei« (vgl. <i>Kommentar zum Psalm</i> 118, Daleth, 26). </p>\n<p align=\"left\">5. Das Kreuz, als Zeichen vollkommener Liebe und Hingabe, ist also das Emblem des Jüngers, der dazu berufen ist, eine dem glorreichen Christus gleiche Gestalt anzunehmen. Roman »der Sänger«, einer der Väter der Ostkirche, der auch ein begnadeter Dichter war, spricht so zum Jünger: »Du hast das Kreuz als Stab, stütze deine Jugend darauf. Trage es in dein Gebet, bringe es zum gemeinsamen Mahl, trage es in dein Bett und überallhin als dein Ehrentitel […] Sag deinem Bräutigam, der sich nun mit dir vereint hat: Ich werfe mich dir zu Füßen. In deiner großen Barmherzigkeit schenke deinem Universum Frieden, deiner Kirche deine Hilfe, den Hirten Fürsorge, der Herde Eintracht, damit wir alle jederzeit unsere Auferstehung lobpreisen« (vgl. <i>Hymne</i> <i>52</i> »<i>An die Neugetauften</i>«, Strophen 19 und 22).</p>\n<hr>\n<p align=\"left\">Die Begegnung mit Christus verändert den Menschen von Grund auf. Geist und Herz erfahren eine tiefe Bekehrung. Es entsteht eine neue Lebensgemeinschaft, die zur Nachfolge wird. </p>\n<p> </p>\n<p></p>\n<p align=\"left\">Der Jünger Jesu kann diese Nachfolge auf verschiedene Weise leben. In den Evangelien finden wir dazu vielfältige Beispiele.</p>\n<p> </p>\n<p></p>\n<p align=\"left\">Das Leben des wahren Christen ist kein Spaziergang auf einer ebenen Straße. Es gibt durchaus Momente der Mutlosigkeit und der Resignation. Doch alles kann man überwinden, wenn man nur glaubt.</p>\n<p> </p>\n<p></p>\n<p align=\"left\">Letztes Ziel der Nachfolge ist die Herrlichkeit Gottes. Der Schlüssel dazu ist die \"Nachahmung Jesu\", der die Liebe lebte und aus Liebe am Kreuz starb. Das Kreuz ist also das Zeichen, an dem man den Jünger erkennt, der dem verherrlichten Christus gleich werden will.              </p>\n<p> </p>\n<p></p>\n<p align=\"center\">* * * </p>\n<p align=\"left\">Gern begrüße ich die Pilger und Besucher aus den Ländern deutscher Sprache. Insbesondere heiße ich die Teilnehmer an der Bistumswallfahrt der Diözese Eichstätt in Begleitung ihres Bischofs Walter Mixa willkommen. Desweiteren grüße ich die Missionsschwestern \"Dienerinnen des Heiligen Geistes“. Der Gang durch die Heilige Pforte helfe Euch, Christus immer ähnlicher zu werden. So erteile ich Euch und allen, die mit uns über Radio Vatikan oder das Fernsehen verbunden sind, den Apostolischen Segen.</p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"left\"> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> </font> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">UDIENZA GENERALE</font></b><font size=\"3\"><br> <br/> Mercoledì, 6 settembre 2000</br></font></i></font> </p>\n<p align=\"center\"> <br/>  </p>\n<p><i><b><font size=\"3\">Il cristiano discepolo di Cristo</font> </b></i> </p>\n<p>1. L’incontro con Cristo cambia radicalmente la vita di una persona, la spinge alla <i>metánoia</i> o conversione profonda della mente e del cuore e stabilisce una comunione di vita che diventa sequela. Nei Vangeli la sequela è espressa con due atteggiamenti: il primo consiste nel “fare strada” con Cristo (<i>akoloutheîn)</i>; il secondo, nel “camminare dietro” di Lui che fa da guida, seguendone le orme e la direzione (<i>érchesthai opíso)</i>. Nasce, così, la figura del discepolo che si realizza in maniere differenti. C’è chi segue in modo ancora generico e spesso superficiale, come la folla (cfr <i>Mc</i> 3,7; 5,24; <i>Mt</i> 8,1.10; 14,13; 19,2; 20,29). Ci sono i peccatori (cfr <i>Mc</i> 2,14-15); vengono a più riprese indicate le donne che sostengono con il loro concreto servizio la missione di Gesù (cfr <i>Lc</i> 8,2-3; <i>Mc</i> 15,41). Alcuni ricevono una chiamata specifica da parte di Cristo e, tra costoro, una posizione particolare è riservata ai Dodici. </p>\n<p>La tipologia dei chiamati è, perciò, molto varia: gente dedita alla pesca ed esattori di tasse, onesti e peccatori, sposati e persone sole, poveri e benestanti come Giuseppe d’Arimatea (cfr <i>Gv</i> 19,38), uomini e donne. E c’è persino lo zelota Simone (cfr <i>Lc</i> 6,15), cioè un membro dell’opposizione rivoluzionaria anti-romana. Non manca poi chi rifiuta l’invito, come il giovane ricco, che alle parole esigenti di Cristo, si rattrista e se ne va afflitto “perché aveva molti beni” (<i>Mc</i> 10,22). </p>\n<p>2. Le condizioni per percorrere la stessa strada di Gesù sono poche ma fondamentali. Come abbiamo sentito nel brano evangelico appena letto, bisogna lasciare alle spalle il passato, operando un taglio netto, una <i> metánoia</i> nel senso profondo del termine: un mutamento di mente e di vita. La via che Cristo propone è stretta, esige sacrificio e il dono totale di sé: “Se qualcuno vuol venire dietro di me rinneghi se stesso, prenda la sua croce e mi segua” (<i>Mc</i> 8,34). È una via che conosce le spine delle prove e delle persecuzioni: “Se hanno perseguitato me, perseguiteranno anche voi” (<i>Gv</i> 15,20). È una via che rende missionari e testimoni della parola di Cristo, ma esige dagli apostoli che non prendano “nulla per il viaggio: né pane, né bisaccia, né denaro nella borsa” (<i>Mc</i> 6,8; cfr <i>Mt</i> 10,9-10). </p>\n<p>3. La sequela non è, quindi, un viaggio agevole su una strada pianeggiante. Essa può registrare anche momenti di sconforto al punto tale che, in una circostanza “molti dei suoi discepoli si tirarono indietro e non andavano più con lui” (<i>Gv</i> 6,66), cioè con Gesù, il quale fu costretto a interpellare i Dodici con una domanda decisiva: “Forse anche voi volete andarvene?” (<i>Gv</i> 6,67). In un’altra circostanza, lo stesso Pietro viene bruscamente ripreso, quando si ribella alla prospettiva della croce, con una parola che, secondo una sfumatura del testo originale, potrebbe essere un invito a rimettersi “dietro” Gesù, dopo aver tentato di rifiutare la meta della croce: “Va dietro a me, satana! Perché non pensi secondo Dio, ma secondo gli uomini!” (<i>Mc</i> 8,33).  </p>\n<p>Il rischio del tradimento resterà in agguato per Pietro che, però, alla fine seguirà il suo Maestro e Signore nell’amore più generoso. Infatti lungo le sponde del lago di Tiberiade Pietro farà la sua professione d’amore: “Signore, tu sai tutto; tu sai che ti voglio bene”. E Gesù gli annunzierà “con quale morte egli avrebbe glorificato Dio”, aggiungendo per due volte: “Seguimi!” (<i>Gv</i> 21,17.19.22</p>\n<p>La sequela si esprime in modo speciale nel discepolo amato, che entra nell’intimità con Cristo, ne riceve in dono la Madre e lo riconosce risorto (cfr <i> Gv</i> 13,23-26; 18,15-16; 19,26-27; 20,2-8; 21,2.7.20-24).  </p>\n<p>4. La meta ultima della sequela è la gloria. La via è quella dell’“imitazione di Cristo”, vissuto nell’amore e morto per amore sulla croce. Il discepolo “deve, per così dire, entrare in Cristo con tutto se stesso, deve ‘appropriarsi’ e assimilare tutta la realtà dell’incarnazione e della redenzione per ritrovare se stesso” (<i><a href=\"http://www.vatican.va/edocs/ITA1220/_INDEX.HTM\">Redemptor hominis</a>,</i> n. 10). Cristo deve entrare nel suo io per liberarlo dall’egoismo e dall’orgoglio, come dice in proposito sant’Ambrogio: “Entri nella tua anima Cristo, abbia dimora nei tuoi pensieri Gesù, per precludere ogni spazio al peccato nella sacra tenda della virtù” (<i>Commento al Salmo CXVIII</i>, lettera “daleth”, 26). </p>\n<p>5. La croce, segno di amore e di donazione totale, è pertanto l’emblema del discepolo chiamato a configurarsi col Cristo glorioso. Un Padre della Chiesa d’Oriente, che è anche ispirato poeta, Romano il Melode, interpella così il discepolo: “Tu possiedi la croce come bastone, appoggia su di essa la tua giovinezza. Portala nella tua preghiera, portala alla tavola comune, portala nel tuo letto e dappertutto come tuo titolo di gloria… Dì al tuo sposo che ora si è unito a te: Io mi getto ai tuoi piedi. Dona nella tua grande misericordia la pace al tuo universo, alle tue Chiese il tuo aiuto, ai pastori la sollecitudine, al gregge la concordia affinché tutti, sempre, cantiamo la nostra risurrezione” (<i>Inno 52 “Ai nuovi battezzati”</i>, strofe 19 e 22). </p>\n<hr>\n<p> <font size=\"3\"><b>Saluti:</b></font></p>\n<p> I warmly welcome the English-speaking pilgrims and visitors present at today’s audience, especially those from England, Ireland, Malta, Japan, the Philippines and the United States of America. Upon you and your families I invoke the abundant blessings of Almighty God.</p>\n<p> Je suis heureux d'accueillir les francophones présents ce matin, en particulier les pèlerins vietnamiens et ceux du diocèse de Nice. Je salue cordialement les Sœurs Salésiennes missionnaires de Marie Immaculée, réunies à Rome pour affermir les engagements de leur Congrégation au service de la mission de l'Église. Que Dieu élargisse toujours plus votre regard de foi vers des horizons nouveaux pour l'annonce de Jésus Christ, unique Sauveur des hommes ! À tous je donne de grand cœur la Bénédiction apostolique. </p>\n<p> Gern begrüße ich die Pilger und Besucher aus den Ländern deutscher Sprache. Insbesondere heiße ich die Teilnehmer an der Bistumswallfahrt der Diözese Eichstätt in Begleitung ihres Bischofs Walter Mixa willkommen. Desweiteren grüße ich die Missionsschwestern \"Dienerinnen des Heiligen Geistes“. Der Gang durch die Heilige Pforte helfe Euch, Christus immer ähnlicher zu werden. So erteile ich Euch und allen, die mit uns über Radio Vatikan oder das Fernsehen verbunden sind, den Apostolischen Segen.</p>\n<p> Amados peregrinos de língua portuguesa, é com grande alegria e afecto que vos saúdo a todos em Cristo Jesus. No seu Coração Sagrado, encontre novas forças e ardor apostólico o grupo de Padres Dehonianos na sua formação permanente que decorre em Roma. A minha Bênção e oração acompanha também os restantes grupos de romeiros vindos do Brasil e de Portugal, nomeadamente as paróquias da Sé de Braga e de Bragança-Miranda: Viestes «ver Pedro». Agora que o vistes, sabei que ele precisa da vossa ajuda para apascentar o Rebanho que o Senhor lhe confiou. Muito obrigado!</p>\n<p> Deseo saludar a los peregrinos de lengua española, en particular a los fieles diocesanos de Osma-Soria, de Salamanca y Tortosa, llegados a Roma para recibir la gracia del Jubileo. Saludo también a los diversos grupos parroquiales venidos de España, México, Puerto Rico, Venezuela, Argentina, Chile y a la Asociación Paraguaya de fútbol. Que el Señor os conceda a todos la gracia de una sincera conversión en este Año Jubilar para avanzar cada día más en su seguimiento e imitación. Muchas gracias.</p>\n<p> <b>Saluto in lingua neerlandese:</b></p>\n<p>Beste Nederlandse en Belgische pelgrims !</p>\n<p>Moge uw bedevaart naar de graven van de Apostelen een nieuwe impuls geven aan uw roeping om een leerling van de Heer te zijn, door de weg van een diepgaande bekering.</p>\n<p>Van harte verleen ik u de Apostolische Zegen.</p>\n<p>Geloofd zij Jezus Christus !</p>\n<p> <i>Versione italiana del saluto in lingua neerlandese:</i></p>\n<p>Carissimi pellegrini neerlandesi e belgi!</p>\n<p>Auguro che il vostro pellegrinaggio alle tombe degli Apostoli dia un nuovo slancio alla vostra vocazione di essere discepoli del Signore, attraverso il cammino di una conversione profonda.</p>\n<p>Di cuore imparto la Benedizione Apostolica.</p>\n<p>Sia lodato Gesù Cristo!</p>\n<p><b>Saluto in lingua ungherese:</b></p>\n<p>Isten hozott Benneteket, kedves magyar zarándokok! Kívánom kedves Mindannyiotoknak, hogy e zarándoklat az örök városban elmélyítse egységetek az egyházzal, mely az apostolfejedelmekre épült.  </p>\n<p>Szeretettel adom Rátok apostoli áldásomat.  </p>\n<p>Dicsértessék a Jézus Krisztus! </p>\n<p><i>Traduzione italiana del saluto in lingua ungherese:</i></p>\n<p>Saluto cordialmente i pellegrini ungheresi. Carissimi, vi auguro che il vostro pellegrinaggio nella città eterna approfondisca il vostro legame con la Chiesa fondata sui principi degli apostoli.  </p>\n<p>Di cuore imparto a tutti voi la Benedizione Apostolica.  </p>\n<p>Sia lodato Gesù Cristo!</p>\n<p><b>Saluto in lingua ceca:</b></p>\n<p>Srdecne zdravím poutníky z farnosti Olomouc-Klášterní Hradisko.</p>\n<p>U prílezitosti blízícího se svátku Narození Panny Marie vás všechny vyzývám, abyste zesílili modlitbu a úctu k Matce Bozí. Sverte do její materské pece zivot církve ve vaší vlasti. Ze srdce vám zehnám!</p>\n<p>Chvála Kristu!</p>\n<p><i>Versione italiana del saluto in lingua ceca:</i></p>\n<p>Saluto cordialmente i pellegrini provenienti dalla Parrocchia di Olomouc-Klášterní Hradisko.</p>\n<p>In preparazione alla vicina Festa della Natività della Beata Vergine Maria, vi invito ad intensificare la preghiera e la devozione alla Madre di Dio. Affidate alle sue cure materne il cammino della Chiesa nella vostra Patria. Vi benedico di cuore!</p>\n<p>Sia lodato Gesù Cristo!</p>\n<p><b>Saluto ai pellegrini croati:</b></p>\n<p>Draga bráco i sestre, Blazena Djevica Marija u sadašnjemu vremenu spasenja prati Crkvu, koja išcekuje ponovni dolazak Gospondnji te u radosti i nadi zajedno s Duhom moli govoreci: \"Dodi, Gospodine Isuse\" (<i>Otk</i> 22, 20). U Njoj, koia je uzvisena nad sve blazene i andele, kršcanski puk nalazi sigurnu potporu i jamstvo da ce Bog ostati vjeran svojim obecanjima.</p>\n<p>Srdacno pozdravljam hodocasnicke skupine iz Zadra, Zagreba i ostalih hrvatskih mjesta. Svima udjeljujem apostolski blagoslov.</p>\n<p>Hvaljen Isus i Marija!</p>\n<i> </i>\n<p>Versione italiana del testo croato:</p>\n<p>Cari Fratelli e Sorelle, la Beata Vergine Maria nel corso del presente tempo della salvezza accompagna la Chiesa, che attende il Ritorno del Signore e nella gioia e nella speranza prega dicendo con lo Spirito: «Vieni, Signore Gesù» (<i>Ap</i> 22, 20). In Essa, esaltata sopra tutti i Beati e gli Angeli, il Popolo cristiano trova un sostegno sicuro e una garanzia che Dio rimarrà fedele alle sue promesse.</p>\n<p>Saluto cordialmente i gruppi di pellegrini provenienti da Zadar, Zagreb ed altre località croate. A tutti imparto la Benedizione Apostolica.</p>\n<p>Siano lodati Gesù e Maria!</p>\n<p align=\"center\"> * * *  </p>\n<p>Saluto ora i numerosi fedeli delle varie diocesi italiane, che prendono parte al pellegrinaggio giubilare insieme ai loro rispettivi Vescovi: da Vittorio Veneto, con Mons. Alfredo Magarotto; da Tortona, con Mons. Martino Canessa; da Fano-Fossombrone-Cagli-Pergola con Mons. Vittorio Tomasetti; da Vallo della Lucania, con Mons. Giuseppe Rocco Favale; da Acerenza, con Mons. Michele Scandiffio; da Mazara del Vallo con Mons. Enamuele Catarinicchia.  </p>\n<p>Carissimi Fratelli e Sorelle, vi accolgo volentieri ed auspico di cuore che questo vostro pellegrinaggio apporti frutti di bene a voi ed alle vostre Comunità. La sosta presso la tomba di Pietro vi rafforzi nella fede cosicché, tornando alle vostre case, possiate rendere testimonianza dell’esperienza vissuta in questi giorni. </p>\n<p>Unisco un cordiale saluto per il folto pellegrinaggio giubilare di “soggetti a disagio” promosso dall’Amministrazione Provinciale di Taranto in collaborazione con l’UNITALSI. Saluto ciascuno di voi, carissimi, ed in particolar modo l’Arcivescovo di Taranto Mons. Benigno Luigi Papa ed il Vescovo di Oria, Mons. Marcello Semeraro, nonché le Autorità civili che vi hanno accompagnato. Possa questa vostra visita alla Città degli Apostoli Pietro e Paolo rendervi saldi nella fiducia in Cristo morto e risorto per noi.  </p>\n<p>Saluto ora i pellegrini di lingua italiana. In particolare, i partecipanti al pellegrinaggio a cavallo dal Sacro Colle di Montenero a Roma, con il Vescovo emerito di Volterra Mons. Vasco Giuseppe Bertelli; i rappresentanti di tutte le parrocchie della Città di Aulla, che si trova sulla storica via Francigena, con il Sindaco ed accompagnati dal Vescovo di Massa Carrara-Pontremoli, Mons. Eugenio Binini; i fedeli delle parrocchie della quinta Zona pastorale della Diocesi di Perugia-Città della Pieve, nonché i pellegrini venuti per far accendere le fiaccole votive che recheranno nelle loro rispettive Parrocchie. Rivolgo altresì, il mio saluto ai gruppi sempre più numerosi che effettuano il loro pellegrinaggio a Roma a piedi o in bicicletta. </p>\n<p>Un cordiale benvenuto ai Membri della Comunità di Foglianise (Benevento), che celebra la tradizionale “Festa del grano”; ai responsabili ed agli allievi del Centro Studi Meridionali di Giovinazzo; ai laici dell’Ordine secolare dei Servi di Maria; agli Allievi dell’Accademia Militare di Modena ed ai partecipanti al Congresso dell’Unione Internazionale Esperantista Cattolica. </p>\n<p>Ed ora è a voi, cari giovani, cari ammalati e cari sposi novelli che guardo con affetto. Auguro a voi, cari ragazzi e ragazze, dopo il periodo delle vacanze, di prepararvi a riprendere la scuola con generoso impegno. </p>\n<p>Penso a voi, cari ammalati, con intima partecipazione e vi abbraccio uno ad uno, esortandovi a confidare sempre nel Signore; ed a voi, cari sposi novelli, che con grande fiducia vi siete scambiati di recente il “sì” fedele dell’amore.  </p>\n<p>La Vergine Santa, di cui celebreremo dopodomani la festa della Natività, su tutti vegli con materna bontà. </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> JOÃO PAULO II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">AUDIÊNCIA GERAL</font></b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <i><font size=\"3\"> Quarta-feira, 6 de Setembro de 2000 </font> </i></font></p>\n<p> </p>\n<p align=\"left\"><i>Queridos Irmãos e Irmãs,</i></p>\n<p align=\"left\"><b> </b>1. O encontro com Cristo muda radicalmente a vida de uma pessoa, leva-a à <i>metanoia </i>ou conversão profunda do espírito e do coração e estabelece uma comunhão de vida que se torna seguimento. No Evangelho o seguimento é expresso com duas atitudes:  a primeira consiste no \"fazer estrada\" com Cristo <i>(akolouteîn);</i> a segunda, no \"caminhar atrás\" d'Ele que faz de guia, seguindo as Suas pegadas e direcção <i>(érchesthai opíso). </i>Nasce, assim, a figura do discípulo que se realiza de maneiras diferentes. Há quem segue de modo ainda genérico e muitas vezes superficial, como a multidão (cfr. <i>Mc</i> 3, 7; 5, 24; <i>Mt</i> 8, 1.10; 14, 13, 19,2; 20, 29). Há os pecadores (cfr. <i> Mc</i>. 2, 14-15); são várias vezes indicadas as mulheres que sustentam com o seu serviço concreto, a missão de Jesus (Cfr. <i>Lc</i> 8, 2-3; <i>Mc </i> 15, 41). Alguns recebem uma chamada específica da parte de Cristo e, entre estes, é reservada uma posição particular aos Doze.</p>\n<p align=\"left\">A tipologia dos chamados é, por isso, muito variada:  gente dada à pesca e cobradores de impostos, honestos e pecadores, casados e pessoas solitárias, pobres  e  ricos  como  José de Arimateia (cfr <i>Jo</i> 19, 38), homens e mulheres. E também o zelota Simão (cfr <i>Lc</i> 6, 15), que é um membro da oposição revolucionária anti-romana. Não falta depois quem recuse o chamamento, como o jovem rico, que às palavras exigentes de Cristo, se entristece e se vai embora, abatido, \"porque era muito rico\" (<i>Mc</i> 10, 22).</p>\n<p align=\"left\">2. As condições para percorrer o mesmo caminho de Jesus são poucas, mas fundamentais. Como ouvimos no trecho evangélico lido há pouco, é preciso deixar para trás o passado, tomando uma decisão clara, uma <i> metanóia</i> no sentido profundo do termo:  uma mudança de espírito e de vida.</p>\n<p align=\"left\">O caminho que Cristo propõe é estreito, exige sacrifício e o dom total de si:  \"se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz e siga-Me\" (<i>Mc </i>8, 34). É um caminho que conhece as dificuldades da provação e da perseguição:  \"se Me perseguiram a Mim, também vos perseguirão a vós\" (<i>Jo</i> 15, 20). É um caminho que torna  missionários  e  testemunhas  da palavra de Cristo, mas exige que os apóstolos  não  levem  \"coisa  nenhuma para a viagem:  nem pão, nem sacola, nem dinheiro na cintura\" (<i>Mc </i>6, 8; cfr<i>. Mt</i> 10, 9-10).</p>\n<p align=\"left\">3. O seguimento não é, por conseguinte, uma viagem fácil por uma estrada plana. Ele pode registar ainda, momentos de desconforto a tal ponto que, numa ocasião \"muitos discípulos voltaram para trás e já não andavam mais com Ele\" (<i>Jo </i>6, 66), isto é, com Jesus, que foi obrigado a interpelar os Doze com uma pergunta decisiva:  \"também vós quereis ir embora?\" (<i>Jo</i> 6, 67). Noutra ocasião, o próprio Pedro é bruscamente repreendido, quando se revolta perante a perspectiva da cruz, com uma palavra que, segundo uma ideia do texto original, poderia ser um convite a pôr-se outra vez \"atrás\" de Jesus, depois de ter tentado recusar a meta da cruz:  \"afasta-te de Mim, satanás! Porque não tens o pensamento de Deus, mas o dos homens!\" (<i>Mc</i> 8, 33).</p>\n<p align=\"left\">O perigo de traição permanecerá um ardil para Pedro que, porém, e no fim, seguirá o seu Mestre e Senhor no amor mais generoso. De facto, ao longo das margens do lago de Tiberíades, Pedro fará a sua profissão de amor:  \"Senhor, Tu sabes tudo; Tu sabes que Te amo\". E Jesus anunciar-lhe-á \"com que género de morte ele há-de glorificar a Deus\", acrescentando por duas vezes:  \"segue-Me!\" (<i>Jo </i>21, 17.19.22).</p>\n<p align=\"left\">O seguimento exprime-se de modo especial no discípulo amado, que entra na intimidade de Cristo, recebe como dom a sua Mãe e reconhece n'Ele o ressuscitado (cfr. <i>Jo </i>13, 23-26; 18, 15-16; 19, 26-27; 20, 2-8; 21, 2.7.20-24).</p>\n<p align=\"left\">4. A última meta do seguimento é a glória. O caminho é o da \"imitação de Cristo\", que viveu no amor e morreu por amor sobre a cruz. O discípulo \"deve, por assim dizer, entrar em Cristo com tudo aquilo que ele é, deve \"apropriar-se\" e assimilar toda a realidade da incarnação e da redenção para se reencontrar a si mesmo\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a>,</i> 10). Cristo deve entrar no seu eu para o libertar do egoísmo e do orgulho, como diz, a propósito, S.to Ambrósio:  \"Entre Cristo na tua alma, Jesus tenha morada nos teus pensamentos, para impedir todo o espaço ao pecado na sagrada tenda da virtude\" (<i>Comentário ao Salmo CXVIII, </i>carta \"daleth\", 26)</p>\n<p align=\"left\">5. Por conseguinte, a cruz, sinal de amor e de doação total, é o estandarte do discípulo chamado a configurar-se com Cristo glorioso. Um Padre da Igreja do Oriente, que é também um inspirado poeta, Romano o Melodioso, interpela assim o discípulo:  \"Tu possuis a cruz como bastão, apoia sobre ela a tua juventude. Leva-a para a tua oração, leva-a para a mesa comum, leva-a para o teu leito e para toda a parte como teu título de glória... Diz ao teu esposo que agora se uniu a ti:  Eu me prostro a teus pés. Dá, na tua grande misericórdia a paz ao teu universo, a tua ajuda às tuas Igrejas, a  solicitude  aos  pastores,  a  concórdia ao rebanho, a fim de que todos e sempre cantemos a nossa ressurreição\" (<i>Hino 52 \"Aos novos Baptizados\", </i>estrofes 19 e 22). </p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"> </hr></font>\n<p align=\"left\"><b>Saudações</b></p>\n<p align=\"left\">Amados peregrinos de língua portuguesa, é com grande alegria e afecto que vos saúdo a todos em Cristo Jesus. No seu Coração Sagrado, encontre novas forças e ardor apostólico o grupo de Padres Dehonianos na sua formação permanente que decorre em Roma. A minha Bênção e oração acompanham também os restantes grupos de romeiros vindos do Brasil e de Portugal, nomeadamente as paróquias da Sé de Braga e de Bragança-Miranda:  viestes \"ver Pedro\". Agora que o vistes, sabei que ele precisa da vossa ajuda para apascentar o Rebanho que o Senhor lhe confiou.</p>\n<p align=\"left\">Muito obrigado! <b> </b></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> JUAN PABLO II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">AUDIENCIA GENERAL</font></b>  <br> <br/> Miércoles 6 de septiembre de 2000</br></i></font></p>\n<p> </p>\n<p><b><i>El cristiano discípulo de Cristo</i></b></p>\n<p>1. El encuentro con Cristo cambia radicalmente la vida de una persona, la impulsa a la <i>metánoia </i>o conversión profunda de la mente y del corazón, y establece una comunión de vida que se transforma en seguimiento. En los evangelios el seguimiento se expresa con dos actitudes:  la primera consiste en \"acompañar\" a Cristo (<i>akoloutheîn</i>); la segunda, en \"caminar detrás\" de él, que guía, siguiendo sus huellas y su dirección (<i>érchesthai opíso</i>). Así, nace la figura del discípulo, que se realiza de modos diferentes. Hay quien sigue de manera aún genérica y a menudo superficial, como la muchedumbre (cf. <i>Mc </i>3, 7; 5, 24; <i>Mt</i> 8, 1. 10; 14, 13; 19, 2; 20, 29). Están los pecadores (cf. <i>Mc </i>2, 14-15); muchas veces se menciona a las mujeres que, con su servicio concreto, sostienen la misión de Jesús (cf.<i> Lc </i>8, 2-3;<i> Mc </i>15, 41). Algunos reciben una llamada específica por parte de Cristo y, entre ellos, una posición particular ocupan los Doce.</p>\n<p>Por tanto, la tipología de los llamados es muy variada:  gente dedicada a la pesca y a cobrar impuestos, honrados y pecadores, casados y solteros, pobres y ricos, como José de Arimatea (cf.<i> Jn</i> 19, 38), hombres y mujeres. Figura incluso el zelota Simón (cf. <i>Lc </i>6, 15), es decir, un miembro de la oposición revolucionaria antirromana. También hay quien rechaza la invitación, como el joven rico, el cual, al  oír  las  palabras exigentes de  Cristo, se  entristeció  y se marchó pesaroso, \"porque era muy rico\" (<i>Mc </i>10, 22).</p>\n<p>2. Las condiciones para recorrer el mismo camino de Jesús son pocas pero fundamentales. Como hemos escuchado en el pasaje evangélico que acabamos de leer, es necesario dejar atrás el pasado, cortar con él de modo determinante y realizar una <i>metánoia </i>en el sentido profundo del término:  un cambio de mentalidad y de vida. El camino que propone Cristo es estrecho, exige sacrificio y la entrega total de sí:  \"El que quiera venirse conmigo, que se niegue a sí mismo, que cargue con su cruz y me siga\" (<i>Mc</i> 8, 34). Es un camino que conoce las espinas de las pruebas y de las persecuciones:  \"Si a mí me han perseguido, también a vosotros os perseguirán\" (<i>Jn</i> 15, 20). Es un camino que transforma en misioneros y testigos de la palabra de Cristo, pero exige de los apóstoles que \"nada tomen para el camino:  (...) ni pan, ni alforja, ni calderilla en la faja\" (<i>Mc </i>6, 8; cf. <i>Mt </i>10, 9-10).</p>\n<p>3. Así pues, el seguimiento no es un viaje cómodo por un camino llano. También pueden surgir momentos de desaliento, hasta el punto de que, en una circunstancia, \"muchos discípulos suyos se echaron atrás y no volvieron a ir con él\" (<i>Jn </i>6, 66), es decir, con Jesús, que se vio obligado a formular a los Doce una pregunta decisiva:  \"¿También vosotros queréis marcharos?\" (<i>Jn </i>6, 67). En otra circunstancia, cuando Pedro se rebela a la perspectiva de la cruz, Jesús lo reprende bruscamente con palabras que, según un matiz del texto original, podrían ser una invitación a \"retirarse de su vista\", después de haber rechazado la meta de la cruz:  \"¡Quítate de mi vista, Satanás! Tú piensas como los hombres, no como Dios\" (<i>Mc </i> 8, 33).</p>\n<p>Aunque Pedro corre siempre el riesgo de traicionar, al final seguirá a su Maestro y Señor con el amor más generoso. En efecto, a orillas del lago de Tiberíades, Pedro hará su profesión de amor:  \"Señor, tú lo sabes todo; tú sabes que te quiero\". Y Jesús le anunciará \"la clase de muerte con que iba a glorificar a Dios\", repitiendo dos veces:  \"Sígueme\" (<i>Jn </i> 21, 17. 19. 22).</p>\n<p>El seguimiento se expresa de modo especial en el discípulo amado, que entra en intimidad  con  Cristo, de quien recibe como don a su Madre y a quien reconoce una vez resucitado (cf. <i>Jn </i>13, 23-26; 18, 15-16; 19, 26-27; 20, 2-8; 21, 2. 7. 20-24).</p>\n<p>4. La meta última del seguimiento es la gloria. El camino consiste en la \"imitación  de Cristo\", que vivió en el amor y murió por amor en la cruz. El discípulo «debe, por decirlo así, entrar en Cristo con todo su ser, debe \"apropiarse\" y asimilar toda la realidad de la Encarnación y de la Redención para encontrarse a sí mismo» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a>, </i>10). Cristo debe entrar en su yo para liberarlo del egoísmo y del orgullo, como dice a este propósito san Ambrosio:  \"Que Cristo entre en tu alma y Jesús habite en tus pensamientos, para cerrar todos los espacios al pecado en la tienda sagrada de la virtud\" (<i>Comentario al Salmo 118, </i>26).</p>\n<p>5. Por consiguiente, la cruz, signo de amor y de entrega total, es el emblema del discípulo llamado a configurarse con Cristo glorioso. Un Padre de la Iglesia de Oriente, que es también un poeta inspirado, Romanos el Melódico, interpela al discípulo con estas palabras:  \"Tú posees la cruz como bastón; apoya en ella tu juventud. Llévala a tu oración, llévala a la mesa común, llévala a tu cama y por doquier como tu título de gloria. (...) Di a tu esposo que ahora se ha unido a ti:  Me echo a tus pies. Da, en tu gran misericordia, la paz a tu universo; a tus Iglesias, tu ayuda; a los pastores, la solicitud; a la grey, la concordia, para que todos, siempre, cantemos nuestra resurrección\" (<i>Himno 52 \"A los nuevos bautizados\", </i> estrofas 19 y 22).</p>\n<hr align=\"center\" size=\"2\" width=\"100%\">\n<p><b>Saludos</b></p>\n<p>Deseo saludar a los peregrinos de lengua española, en particular a los fieles diocesanos de Osma-Soria, de Salamanca y Tortosa, llegados a Roma para recibir la gracia del jubileo. Saludo también a los diversos grupos parroquiales venidos de España, México, Puerto Rico, Venezuela, Argentina y Chile y a la Asociación paraguaya de fútbol. Que el Señor os conceda a todos la gracia de una sincera conversión en este Año jubilar para avanzar cada día más en su seguimiento e imitación. Muchas gracias.</p>\n<p><i>(En italiano)</i> <br/> Queridos <i>muchachos y muchachas, </i>deseo que, después del período de vacaciones, os preparéis para reanudar las clases con generoso empeño. Pienso con íntima participación en vosotros, queridos <i>enfermos, </i>y os abrazo a cada uno, exhortándoos a confiar siempre en el Señor; y también pienso en vosotros, queridos <i>recién casados, </i>que con gran confianza acabáis de deciros mutuamente el \"sí\" fiel del amor.</p>\n<p>Que la Virgen santa, cuya fiesta de la Natividad celebraremos pasado mañana, vele con materna bondad sobre todos. </p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}