{
    "id": "hf_jp-ii_spe_19810110_ambassador-austria",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1981-01-10",
    "title": "To the Ambassador of Austria accredited to the Holy See on the occasion of the presentation of Credentials",
    "excerpt": {
        "de": "MIT IHREM HEUTIGEN offiziellen Besuch im Vatikan beginnen Sie Ihren neuen verantwortungsvollen Auftrag als außerordentlicher und bevollmächtigter Botschafter der Republik Österreich beim Heiligen Stuhl. Hierzu beglückwünsche ich Sie und heiße Sie herzlich willkommen. Aufrichtig danke ich Ihnen für die freundlichen Worte, mit denen Sie anläßlich der Überreichung Ihres Beglaubigungsschreibens die seit langem zwischen Ihrem Land und dem Heiligen Stuhl bestehenden freundschaftlichen Beziehungen gewürdigt haben. Ebenso erwidere ich von Herzen den Ausdruck der Wertschätzung und die guten Wünsche, die Sie mir im Namen Ihres verehrten Herrn Bundespräsidenten ausgesprochen haben.",
        "pt": "Com esta sua hodierna visita oficial ao Vaticano Vossa Excelência inicia o seu novo encargo de tamanha responsabilidade como Embaixador Extraordinário e Plenipotenciário da República Austríaca junto da Santa Sé. Congratulo-me por isso com Vossa Excelência e dou-lhe cordialmente as boas-vindas. Agradeço-lhe sinceramente as amáveis palavras com que, ao entregar as suas Credenciais, quis Vossa Excelência enaltecer o relacionamento amistoso que desde há muito tempo existe entre o seu país e a Santa Sé. Retribuo igualmente, de coração, as expressões de apreço e os bons votos que, em nome do ilustre Senhor Presidente da República, Vossa Excelência a mim dirigiu.",
        "es": "Con esta visita oficial al Vaticano comienza usted hoy su nueva misión, llena de responsabilidad, como Embajador Extraordinario y Plenipotenciario de la República de Austria ante la Santa Sede. Le doy por ello mi felicitación y mi cordial bienvenida. Le agradezco sinceramente las afectuosas palabras con que ha ponderado, con motivo de la entrega de sus Cartas Credenciales, las relaciones tan amistosas que desde hace tanto tiempo han existido entre su país y la Santa Sede. Asimismo le devuelvo la expresión del aprecio y de los buenos deseos que en nombre del Excmo. Sr. Presidente me acaba de manifestar."
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1981/january/documents/hf_jp-ii_spe_19810110_ambassador-austria.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1981/january/documents/hf_jp-ii_spe_19810110_ambassador-austria.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1981/january/documents/hf_jp-ii_spe_19810110_ambassador-austria.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST JOHANNES PAUL II .<br>AN DEN NEUEN ÖSTERREICHISCHEN BOTSCHAFTER BEI DER ÜBERREICHUNG SEINES BEGLAUBIGUNGSSCHREIBENS*</br></i></b></font> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><i>10. Januar 1981</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Sehr geehrter Herr Botschafter!</i></p>\n<p>MIT IHREM HEUTIGEN offiziellen Besuch im Vatikan beginnen Sie Ihren neuen verantwortungsvollen Auftrag als außerordentlicher und bevollmächtigter Botschafter der Republik Österreich beim Heiligen Stuhl. Hierzu beglückwünsche ich Sie und heiße Sie herzlich willkommen. Aufrichtig danke ich Ihnen für die freundlichen Worte, mit denen Sie anläßlich der Überreichung Ihres Beglaubigungsschreibens die seit langem zwischen Ihrem Land und dem Heiligen Stuhl bestehenden freundschaftlichen Beziehungen gewürdigt haben. Ebenso erwidere ich von Herzen den Ausdruck der Wertschätzung und die guten Wünsche, die Sie mir im Namen Ihres verehrten Herrn Bundespräsidenten ausgesprochen haben.</p>\n<p>Sie vertreten ein Land, dessen Geschichte von einer vertrauensvollen Zusammenarbeit zwischen Staat und Kirche entscheidend mitgeprägt worden ist. Gerade unter den veränderten gegenwärtigen Zeitumständen, auf die Sie kurz hingewiesen haben, fühlt sich die Kirche in besonderer Weise aufgerufen, auch in der heutigen pluralistischen Gesellschaft in solidarischer und partnerschaftlicher Mitverantwortung zusammen mit den zuständigen staatlichen Autoritäten für das Gemeinwohl der Bürger in den einzelnen Nationen und für die internationale Völkergemeinschaft ihren spezifischen Beitrag zu leisten.</p>\n<p>”Die politische Gemeinschaft und die Kirche sind“, wie das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">II. Vatikanische Konzil</a> erneut betont hat, ”auf je ihrem Gebiet voneinander unabhängig und autonom. Beide aber dienen, wenn auch in verschiedener Begründung, der persönlichen und gesellschaftlichen Berufung der gleichen Menschen“. Nicht politisches Kalkül oder wirtschaftliche Interessen, keine äußeren Machtansprüche oder sonstigen eigennützigen Motive, sondern allein ihr universaler Verkündigungsauftrag im Dienst des Menschen und der menschlichen Gemeinschaft veranlassen die Kirche und den Heiligen Stuhl, sich auch auf der Ebene offizieller diplomatischer Beziehungen und internationaler politischer Zusammenarbeit zwischen den Staaten für das allseitige Wohl der Menschen, für den Frieden und eine gerechte Ordnung in den einzelnen Nationen und zwischen allen Völkern einzusetzen.</p>\n<p>Wie ich in meiner Ansprache vor den Vereinten Nationen hervorgehoben habe, ist in Wirklichkeit ”die Existenzberechtigung jeglicher Politik der Dienst am Menschen, die unermüdliche und verantwortliche Sorge um die Probleme und wesentlichen Bereiche seiner irdischen Existenz in ihrer sozialen Dimension und Tragweite, von der gleichzeitig ja auch das Wohl einer jeden einzelnen Person abhängt“. Dieser Dienst erfordert heute insbesondere die Verteidigung der unantastbaren Würde des Menschen und seiner Grundrechte, die Förderung seiner ganzheitlichen Entfaltung – einschließlich seiner ethischen Verantwortung –, den Einsatz für die notleidenden Völker und die Sicherung des Friedens zwischen den Nationen wie auch das gemeinsame Bemühen um die fortschreitende Einigung der Völker Europas und der ganzen Menschheitsfamilie im Geist weltweiter Solidarität und Brüderlichkeit. In diesem gerade bei der gegenwärtigen vielfältigen inneren und äußeren Bedrohung so lebensnotwendigen Dienst für die Menschen und Nationen finden die Verantwortlichen in Staat und Gesellschaft und der internationalen Völkergemeinschaft in der Kirche und im Heiligen Stuhl einen stets loyalen Verbündeten und hilfsbereiten Begleiter.</p>\n<p>Wie Sie, sehr geehrter Herr Botschafter, in Ihrem Grußwort betont haben, fühlt sich auch Ihr Land diesen hohen Idealen im nationalen und internationalen Leben verpflichtet. Österreich leistet als angesehenes Mitglied der internationalen Staatengemeinschaft durch politische und diplomatische Initiativen und durch humanitäre Hilfen heute einen beachtlichen Beitrag zur weltweiten Völkerverständigung und Zusammenarbeit im Dienst des Friedens und eines immer umfassenderen und gerechteren sozialen Fortschritts unter allen Nationen. Dies wird auch durch die Tatsache unterstrichen, daß sich bedeutende internationale Organisationen die österreichische Landeshauptstadt zu ihrem Sitz erwählt haben.</p>\n<p>Gern gebe ich dem Wunsche Ausdruck, daß durch Ihre diplomatische Vermittlertätigkeit, die Sie nun als Botschafter beim Heiligen Stuhl offiziell beginnen, die bisherigen guten Beziehungen zwischen Ihrem Land und dem Heiligen Stuhl sowie das gemeinsame Bemühen für eine friedlichere und gerechtere Welt von morgen für alle Menschen und Völker guten Willens sich noch vertiefen und fruchtbar weiterentfalten mögen. Dazu begleite ich Ihr künftiges Wirken hier in der Ewigen Stadt mit meinen besten Wünschen und erbitte Ihnen und Ihren Mitarbeitern für eine segensreiche Erfüllung Ihrer verantwortungsvollen Aufgabe Gottes besonderen Schutz und Beistand.</p>\n<hr>\n<p>*AAS 73 (1981), p.183-185.</p>\n<p><em>Insegnamenti di Giovanni Paolo II</em>, vol. IV, 1 pp. 38-40.</p>\n<p><i>L’Osservatore Romano</i> 11.1.1981 p.1.</p>\n<p><em>L'Attività della Santa Sede</em> 1981 pp. 19-20.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p class=\"style1\"> <font color=\"#663300\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO PAPA JOÃO PAULO II <br>AO SENHOR JOHANNES PROKSCH <br/>AO NOVO EMBAIXADOR DA ÁUSTRIA <br/>JUNTO DA SANTA SÉ POR OCASIÃO <br/>DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sábado, 10 de Janeiro de 1981</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Excelentíssimo Senhor Embaixador</i></p>\n<p align=\"left\">Com esta sua hodierna visita oficial ao Vaticano Vossa Excelência inicia o seu novo encargo de tamanha responsabilidade como Embaixador Extraordinário e Plenipotenciário da República Austríaca junto da Santa Sé. Congratulo-me por isso com Vossa Excelência e dou-lhe cordialmente as boas-vindas. Agradeço-lhe sinceramente as amáveis palavras com que, ao entregar as suas Credenciais, quis Vossa Excelência enaltecer o relacionamento amistoso que desde há muito tempo existe entre o seu país e a Santa Sé. Retribuo igualmente, de coração, as expressões de apreço e os bons votos que, em nome do ilustre Senhor Presidente da República, Vossa Excelência a mim dirigiu.</p>\n<p align=\"left\">Representa Vossa Excelência um país, cuja história foi marcada por um incisivo cunho de confiante colaboração entre o Estado e a Igreja. Precisamente nas novas circunstâncias do tempo presente, às quais brevemente aludiu Vossa Excelência, sente-se a Igreja solicitada de maneira especial, também na hodierna sociedade pluralista,  a prestar a sua contribuição específica, em solidária e participante co-responsabilidade juntamente com as autoridades estatais competentes, para o bem comum dos cidadãos nas respectivas nações e para a comunidade internacional dos povos.</p>\n<p align=\"left\">\"A comunidade política e a Igreja são\", como reafirmou o Concílio Vaticano II, \"cada qual na sua esfera, autónomas e independentes uma da outra. Mas, ambas servem, embora com diversa fundamentação, a: vocação pessoal e social do mesmo ser humano\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 76). Não são cálculos políticos ou interesses económicos, não são veleidades de poder externo ou quaisquer outros motivos egoístas, mas tão somente o seu mister universal de evangelização ao serviço do ser humano e da comunidade humana que levam a Igreja e a Santa Sé a empenharem-se, também no plano das relações diplomáticas oficiais e da colaboração política internacional entre os Estados, por todos os aspectos do bem-estar humano, pela paz e por uma justa ordem no seio de cada nação e entre todos os povos.</p>\n<p align=\"left\">Como salientei na minha <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/october/documents/hf_jp-ii_spe_19791002_general-assembly-onu_po.html\"> alocução às Nações Unidas</a>, na realidade \"a razão de ser de toda a política é o serviço ao homem, é a adesão, cheia de solicitude e de responsabilidade, aos problemas e às tarefas essenciais da sua existência terrena, com a sua dimensão e alcance social, da qual contemporaneamente depende o bem de cada uma das outras pessoas\" (<i>L'Osservatore Romano</i>, ed, port. de 7 de Outubro de 1979, p. 7). Semelhante serviço requer, hoje especialmente, a defesa da intocável dignidade do ser humano e dos seus direitos básicos, a promoção do seu desenvolvimento integral <font face=\"Times New Roman\">—</font> inclusive da sua responsabilidade ética <font face=\"Times New Roman\">—</font>, o empenho pelos povos que sofrem privações e a garantia da paz entre as nações, bem como o esforço comum pela unificação progressiva dos povos europeus e de toda a família humana em espírito de solidariedade e fraternidade mundial. Precisamente agora quando são iminentes tantas ameaças internas e externas, neste serviço tão vital para a humanidade e para as diversas nações, as pessoas investidas de responsabilidade no Estado e na sociedade, como também na comunidade internacional dos povos, encontram na Igreja e na Santa Sé um aliado sempre leal, um serviçal companheiro.</p>\n<p align=\"left\">Como Vossa Excelência, Senhor Embaixador, sublinhou nas suas palavras de saudação, também o seu país se sente empolgado por estes sublimes ideais na vida nacional e internacional. A Áustria, na sua qualidade de destacado membro da comunidade internacional dos Estados, presta hoje, mediante iniciativas políticas e diplomáticas, como também mediante humanitários subsídios, o seu apreciável contributo para a compreensão mundial entre os povos e para a colaboração no serviço da paz e de um progresso social, cada vez mais abrangente e justo, entre as nações todas. isto evidenciado também pelo facto de que importantes organizações internacionais escolheram para a sua sede a capital austríaca.</p>\n<p align=\"left\">De boa mente exprimo o desejo de que, com a actividade diplomática mediadora que agora oficialmente inicia Vossa Excelência como Embaixador junto da Santa Sé, possam aprofundar-se e desenvolver-se ainda mais proveitosamente as relações entre o seu país e a Santa Sé, que têm sido até agora tão boas, bem como o esforço comum por um mundo de amanhã mais justo e pacifico para todos os seres humanos, para todos os povos de boa vontade. Com este intuito acompanho a sua futura actuação aqui na Cidade Eterna com os meus melhores votos e imploro, em favor de Vossa, Excelência e dos seus colaboradores, especial protecção e assistência de Deus para uni abençoado desempenho do seu cargo tão cheio de responsabilidade.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> AL NUEVO EMBAJADOR DE AUSTRIA ANTE LA SANTA SEDE*<br/> </br></font></b> <br/> Sábado 10 de enero de 1981</i></font></p>\n<p> </p>\n<p><i>Muy estimado Señor Embajador:</i></p>\n<p>Con esta visita oficial al Vaticano comienza usted hoy su nueva misión, llena de responsabilidad, como Embajador Extraordinario y Plenipotenciario de la República de Austria ante la Santa Sede. Le doy por ello mi felicitación y mi cordial bienvenida. Le agradezco sinceramente las afectuosas palabras con que ha ponderado, con motivo de la entrega de sus Cartas Credenciales, las relaciones tan amistosas que desde hace tanto tiempo han existido entre su país y la Santa Sede. Asimismo le devuelvo la expresión del aprecio y de los buenos deseos que en nombre del Excmo. Sr. Presidente me acaba de manifestar.</p>\n<p>Usted representa a un país, cuya historia ha estado decisivamente marcada por una confiada colaboración mutua entre el Estado y la Iglesia. Precisamente en la situación cambiante de nuestro tiempo, a la que usted ha hecho una breve alusión, la Iglesia se siente llamada de un modo singular, incluso en la sociedad pluralista de hoy, a aportar su contribución específica, en responsabilidad solidaria y común con las autoridades competentes del Estado, para tender a la consecución del bienestar general en cada una. de las naciones y para lograr una comunidad internacional entre los pueblos.</p>\n<p>Como subrayó una vez más el Concilio Vaticano II, \"la comunidad política y la Iglesia son independientes y autónomas; cada una en su propio terreno. Ambas, sin embargo, aunque por diverso título, están al servicio de la vocación personal y social del hombre\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a>,</i> 76). No cálculos políticos o intereses económicos, no pretensiones de poder externo u otros motivos egoístas, sino únicamente la misión universal de evangelización al servicio del hombre y de la comunidad humana es lo que motiva la inserción de la Iglesia y de la Santa Sede en el ámbito de relaciones oficiales y diplomáticas, así como la colaboración política internacional con los Estados en función del bienestar común de la humanidad, en función de la' paz y de un orden social justo para cada una de las naciones y para todos los pueblos entre sí.</p>\n<p>Como manifesté en el <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/october/documents/hf_jp-ii_spe_19791002_general-assembly-onu_sp.html\">discurso ante las Naciones Unidas</a>, la legitimación de toda política está en realidad en \"el servicio al hombre, en la asunción, llena de solicitud y responsabilidad, de los problemas y tareas esenciales de su existencia terrena, en su dimensión y alcance social, de la cual depende a la vez el bien de cada persona\" (núm. 6; <i>L'Osservatore Romano,</i> Edición en Lengua Española, 14 de octubre de 1979, pág. 2). Este servicio exige hoy especialmente la defensa de la dignidad inviolable del hombre y de sus derechos fundamentales, el fomento de su desarrollo completo —incluido el de su responsabilidad ética—, el interés por los pueblos necesitados y la garantía de la paz entre las naciones, así como también el esfuerzo conjunto por la progresiva unificación de los pueblos de Europa y de todas las familias humanas, en espíritu de solidaridad y fraternidad mundial. En este servicio al hombre y a las naciones, precisamente ante las múltiples amenazas de hoy, tanto internas como externas, la autoridad responsable del Estado y de la sociedad, y la comunidad internacional de los pueblos, encuentran en la Iglesia y en la Santa Sede un aliado siempre leal y un compañero siempre disponible a cooperar.</p>\n<p>Como ha subrayado usted en su saludo, muy estimado Sr. Embajador, también su país se siente comprometido a seguir estos altos ideales en la vida nacional e internacional. Austria, como miembro distinguido de la Comunidad Internacional de naciones, presta hoy, mediante iniciativas políticas y diplomáticas, e incluso mediante ayudas humanitarias, una contribución considerable a la comprensión y colaboración mundial de los pueblos al servicio de la paz y de un progreso social cada vez más amplio y más justo en todas las naciones. Esto queda subrayado también por el hecho de que importantes Organizaciones internacionales hayan elegido como sede propia a la capital de Austria.</p>\n<p>Gustosamente le expreso mi deseo de que, mediante su actividad diplomática de intermediario, actividad que ahora comienza oficialmente en cuanto Embajador ante la Santa Sede, se robustezca todavía más y se sigan desarrollando fructuosamente las buenas relaciones existentes entre su país y la Santa Sede, así como el esfuerzo común por un mundo más pacífico y justo, en el futuro, para todos los hombres y pueblos de buena voluntad. Con este fin quiero acompañar con mis mejores deseos su futura labor aquí en la Ciudad Eterna, y pido para usted y sus colaboradores la protección y la asistencia singular de Dios, de modo que puedan llevar a cabo felizmente tan responsable tarea.</p>\n<hr>\n<p> *<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n. 5, p.15.</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}