{
    "id": "hf_jp-ii_spe_11091999_centesimus-annus",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1999-09-11",
    "title": "To the \"Centesimus Annus - Pro Pontifice\" Foundation",
    "excerpt": {
        "en": "Venerable Brothers in the Episcopate and the Priesthood,Ladies and Gentlemen,",
        "de": "Verehrte Brüder im Bischofs- und Priesteramt,sehr geehrte Damen und Herren!",
        "it": "Venerati Fratelli nell'Episcopato e nel Sacerdozio,Illustri Signore e Signori!",
        "pt": "Sábado, 11 de Setembro de 1999",
        "es": "Sábado 11 de septiembre de 1999"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1999/september/documents/hf_jp-ii_spe_11091999_centesimus-annus.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1999/september/documents/hf_jp-ii_spe_11091999_centesimus-annus.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1999/september/documents/hf_jp-ii_spe_11091999_centesimus-annus.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1999/september/documents/hf_jp-ii_spe_11091999_centesimus-annus.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1999/september/documents/hf_jp-ii_spe_11091999_centesimus-annus.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font size=\"4\">Holy Father's speech to the<br>  \"Centesimus Annus - Pro Pontifice\" foundation </br></font></b></i></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i>Saturday, 11 September 1999</i></p>\n<p class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"><i><br/> Venerable Brothers in the Episcopate and the Priesthood,<br/> Ladies and Gentlemen,</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. I am pleased to be with you again, dear members of the \"Centesimus Annus Pro Pontifice\" Foundation, who have gathered here with their family members. I greet Archbishop Agostino Cacciavillan, President of the Administration of the Patrimony of the Apostolic See, whom I thank for the kind words he addressed to me. With him I also greet Archbishop Claudio Maria Celli, Secretary of the same Administration, Mons. Daniele Rota and Fr Massimo Magagnin, national chaplains, and the other ecclesiastics present. I extend a cordial welcome to all of you who did not wish to miss this gathering.</p>\n<p align=\"left\" class=\"MsoNormal\">The last time you met was just last February, but you felt the need to meet again with the approach of the Holy Year 2000, for the Jubilee is a great ecclesial event in which your Foundation is called to collaborate, in the context of the <i>Jubilee of the World of Work, </i>to prepare for those who work in the financial sector. As I thank you for this willingness, I am pleased that, precisely in view of this event, you have opportunely decided next year to study the theme:  \"<i>Ethics and Finance\". </i>I am aware of your intention to organize an international congress on this subject on the eve of the Jubilee day. I appreciate such an important initiative and hope that it will bear abundant fruits.</p>\n<p align=\"left\" class=\"MsoNormal\">Today, then, you wished to devote ample time to hearing Archbishop Miroslav Marusyn, Secretary of the Congregation for the Oriental Churches, who spoke to you about my recent Apostolic Visit to Romania and of the many spiritual and material needs affecting the Eastern Catholic communities.</p>\n<p align=\"left\" class=\"MsoNormal\">2. Distinguished ladies and gentlemen, in your daily experience you can see how, within the pervasive phenomenon of globalization that marks this historical moment, an essential aspect and one fraught with consequences is the so-called \"financialization\" of the economy. In economic relations, financial transactions have already greatly exceeded real ones, so much so that the financial sphere has now acquired an autonomy of its own.</p>\n<p align=\"left\" class=\"MsoNormal\">This phenomenon poses new and difficult questions from the ethical standpoint. One of these issues is the problem of the relationship between wealth produced and work, due to the fact that it is possible today for great wealth to be rapidly created without a definite amount of work being done. It is clear that this is a very delicate situation which requires careful consideration by everyone.<br/> When dealing with the question of the \"globalization of the economy\" in the Encyclical <i>Centesimus annus </i>(n. 58), I called attention to the need to promote \"international agencies which will oversee and direct the economy to the common good\", while also remembering that economic freedom is only one of the elements of human freedom. Financial activity, in accordance with its own characteristics, must be directed to serving the <i>common good </i>of the human family.</p>\n<p align=\"left\" class=\"MsoNormal\">One does wonder, however, which value criteria should guide the decision of financial operators, even over and above the functional requirements of the markets, in a situation such as that of the present day where there is still no adequate international normative and juridical framework. And again:  what are the approprite authorities for preparing and providing such guidelines as well as for controlling their implementation?</p>\n<p align=\"left\" class=\"MsoNormal\">A first step must be made by financial operators themselves, who could try to prepare <i>ethical or professional codes </i>that would be binding for the sector. Those responsible for the international community are called, then, to adopt <i>appropriate juridical instruments </i>for dealing with critical situations that, if not \"regulated\", could have disastrous consequences not only within the economic sphere, but also in social and political life. And certainly the weakest would be the first to pay and would pay the most.</p>\n<p align=\"left\" class=\"MsoNormal\">3. The Church, who is a teacher of unity and because of her vocation walks with men and women, feels called to defend their rights, with constant concern especially for the poorest. With her social doctrine she offers her assistance in solving those problems which in various sectors affect human life, aware that \"even if the economy and moral teaching, each in its own sphere, are based on their own principles, it would be an error to say that the economic order and the moral order are so different and unrelated to each other that the first does not in any way depend on the second\" (Pius XI, <i>Quadragesimo anno, </i>n. 42). The challenge appears difficult, due to the complexity of the phenomena at issue and the speed with which they arise and develop.</p>\n<p align=\"left\" class=\"MsoNormal\">Christians who work in the economic sphere and, in particular, in the financial sector are called to identify viable ways to fulfil this duty of justice, which is clear to them because of their cultural background, but which can be shared by anyone who wishes to place the human person and the common good at the centre of every social project. Yes, the objective of all your activity in the financial and administrative field must always be never to violate the dignity of man and, for this reason, to build structures and systems that will foster justice and solidarity for the good of all.</p>\n<p align=\"left\" class=\"MsoNormal\">4. It should also be added that the processes which are globalizing markets and communications do not in themselves possess an ethically negative connotation, and therefore a summary and a priori condemnation of them is not justified. However, those processes that, in principle, appear as factors of progress can have, and in fact already have had, ambivalent or decidedly negative consequences, especially to the detriment of the very poor.</p>\n<p align=\"left\" class=\"MsoNormal\">It is therefore a question of acknowledging this turning point and of seeing that it is directed to the advantage of the common good. Globalization will have many positive effects if it can be sustained by a strong sense of the absoluteness and dignity of all human persons and of the principle that earthly goods are meant <i>for </i>everyone<i>. </i>There is room in this direction to operate in a fair and constructive way, even within a sector that is much subject to speculation. For this it is not enough to respect local laws or national regulations; what is necessary is a sense of global justice, equal to the responsibilities that are at stake, while acknowledging the structural interdependence of the relations between human beings over and above national boundaries.</p>\n<p align=\"left\" class=\"MsoNormal\">Meanwhile, it is very opportune to support and encourage those projects of \"ethical finance\", microcredit and \"fair and equitable trade\" which are within everyone's reach and possess a positive and even pedagogical value for global co-responsibility.</p>\n<p align=\"left\" class=\"MsoNormal\">5. We are at the close of a century that has undergone rapid and fundamental changes in this field as well. The imminent celebration of the <i>Great Jubilee of the Year 2000 </i>is a particular opportunity to reflect extensively on this problem. I am therefore grateful to your \"<i>Centesimus Annus\" </i>Foundation, which wished to organize its work in the light of the great Jubilee event, while taking into account the perspective that I indicated in the Apostolic Letter <i>Tertio millennio adveniente, </i>where I wrote that \"a commitment to justice and peace in a world like ours, marked by so many conflicts and intolerable social and economic inequalities, is a necessary condition for the preparation and celebration of the Jubilee\" (n. 51).</p>\n<p align=\"left\" class=\"MsoNormal\">You have understood, dear friends, that the Jubilee year invites you to make your specific, professional contribution, so that the word of Christ, who came to evangelize the poor (cf. <i>Lk</i> 4: 18), will find a ready response. I cordially encourage you in this initiative, with the wish that, as a result of the Jubilee, there may be \"a new culture of international solidarity and cooperation, where all - particularly the wealthy nations and the private sector - accept responsibility for an economic model which serves everyone\" (Bull of Indiction <i>Incarnationis mysterium, </i>n. 12).<br/> With these sentiments, as I wholeheartedly wish that the Foundation will grow, so that it can ever more effectively work with the Holy See and the Church in the new evangelization and in promoting the civilization of love, I entrust your every project and every initiative to Mary, the Mother of Hope.</p>\n<p align=\"left\" class=\"MsoNormal\">May you also be accompanied and sustained by my Blessing, which I willingly impart to you and to all your loved ones.</p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><b><i><font face=\"Times\" size=\"4\"><br>ANSPRACHE VON JOHANNES PAUL II.<br/>BEI DER SONDERAUDIENZ FÜR DIE MITGLIEDER<br/>DER STIFTUNG  »CENTESIMUS ANNUS – PRO PONTIFICE« </br></font></i></b></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i>Samstag,  10. September 1999<br/></i></font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> <i>Verehrte Brüder im Bischofs- und Priesteramt, <br/>sehr geehrte Damen und Herren!</i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. Es ist mir eine Freude, Sie wieder zu treffen, liebe Mitglieder der Stiftung »<i>Centesimus Annus – Pro Pontifice</i>«, die Sie hier mit Ihren Angehörigen zusammengekommen sind. Ich grüße Erzbischof Agostino Cacciavillan, Präsident der Verwaltung der Güter des Apostolischen Stuhls, dem ich für seine freundlichen an mich gerichteten Worte danke. Mit ihm grüße ich auch Erzbischof Claudio Maria Celli, Sekretär dieser Verwaltung, Msgr. Daniele Rota und Don Massimo Magagnin, die Nationalassistenten, und die anderen anwesenden Priester. Schließlich richte ich ein herzliches Willkommen an Sie alle, die Sie an diesem Treffen teilnehmen. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Das letzte Mal, als Sie sich getroffen haben, war erst im letzten Februar. Sie haben aber das Bedürfnis verspürt, sich im Hinblick auf das bevorstehende Jahr 2000 erneut zu begegnen. Das Jubiläum stellt tatsächlich ein großes kirchliches Ereignis dar, zu dem Ihre Stiftung zur Mitarbeit aufgerufen ist, um innerhalb der <i>Jubiläumsveranstaltungen der Arbeitswelt</i> den Bereich der im Finanzwesen Tätigen vorzubereiten. Ich danke Ihnen für Ihre Bereitschaft und freue mich mit Ihnen, daß Sie – im Hinblick auf dieses Ereignis – in angemessener Weise beschlossen haben, das Thema »<i>Ethik und Finanzwesen</i>« zu vertiefen. Ich weiß von Ihrer Absicht, einen internationalen Kongreß über das Thema am Vortag des Jubiläumstages zu veranstalten. Mit Freude sehe ich ein derart wichtiges Ereignis und wünsche, daß es reichlich Früchte bringt. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Heute haben Sie sich viel Zeit genommen, um Erzbischof Miroslav Marusyn, Sekretär der Kongregation für die Orientalischen Kirchen, anzuhören. Er hat zu Ihnen über meine letzte apostolische Reise nach Rumänien und über die vielen geistigen und materiellen Notwendigkeiten gesprochen, die das Leben der orientalischen Kirchengemeinschaften prägen. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. Sehr geehrte Damen und Herren! In Ihren täglichen Erfahrungen können Sie feststellen, wie im Inneren des durchdringenden Phänomens der Globalisierung, die den augenblicklichen geschichtlichen Zeitpunkt bestimmt, ein wesentlicher und folgenreicher Aspekt jener der sogenannten »Finanzierung« der Wirtschaft ist. In den wirtschaftlichen Beziehungen haben die finanziellen schon bei weitem die realen Transaktionen übertroffen, so sehr, daß der Bereich des Finanzwesens schon autonom ist. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Dieses Phänomen stellt auch unter dem ethischen Aspekt neue und nicht leichte Fragen. Eine von diesen betrifft das Problem der Beziehung zwischen dem hervorgebrachten Reichtum und der Arbeit, bedingt durch die Tatsache, daß es heutzutage möglich ist, schnell große Reichtümer ohne jeden Zusammenhang mit einer bestimmten Quantität an verrichteter Arbeit zu schaffen. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> In der Enzyklika <i>Centesimus annus </i>(Nr. 58), die sich mit der Frage der »Internationalisierung der Wirtschaft« beschäftigt, habe ich auf die Notwendigkeit hingewiesen, »internationale Kontroll- und Leistungsorgane, die die Wirtschaft auf das Gemeinwohl hinlenken«, zu fördern und dabei zu beachten, daß auch die ökonomische Freiheit nur ein Teil der menschlichen Freiheit ist. Die finanzielle Tätigkeit kann nach eigenem Charakter nur darauf ausgerichtet sein, dem Gemeinwohl der menschlichen Gesellschaft zu dienen. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Man fragt sich jedoch, welche Wertkriterien die Entscheidungen der Berufstätigen auch jenseits der Bedürfnisse eines funktionierenden Marktes lenken sollen – in einem Augenblick wie diesem, in dem ein normativer und dem internationalem Recht angepaßter Rahmen fehlt. Und außerdem: Welche Behörden sind geeignet, solche Richtlinien auszuarbeiten und vorzugeben sowie deren Einhaltung zu überwachen? </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Ein erster Schritt steht den Berufstätigen selbst zu, die sich darum bemühen könnten, einen ethischen oder einen an dieses Verhalten gebundenen Kodex für diesen Bereich auszuarbeiten. Die Verantwortlichen der internationalen Gemeinschaft sind aufgerufen, geeignete rechtliche Maßnahmen in die Wege zu leiten, um den gefährlichen Situationen entgegenzutreten, die – wenn sie nicht »gelenkt« werden – nicht nur im ökonomischen, sondern auch im sozialen und politischen Bereich verheerende Folgen haben könnten. Die Schwächsten wären sicherlich die ersten, die am meisten einbüßen müßten. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">3. Die Kirche, die die Lehrerin der Einheit ist und mit den Menschen durch ihre Berufung unterwegs ist, fühlt sich verpflichtet, vor allem gegenüber den Ärmsten die Rechte mit beständiger Sorge zu schützen. Mit ihrer <i>Soziallehre</i> bietet sie ihre Hilfe für die Lösung dieser Probleme an, die in verschiedenen Bereichen das Leben der Menschen berühren. Sie weiß, daß »zwar Wirtschaft und Moral, jede in ihrem Bereich, ihren eigenen Gesetzen unterstehen. Dennoch ist es ein Irrtum zu behaupten, die wirtschaftliche und die sittliche Ordnung seien so sehr voneinander verschieden und einander fremd, daß die erstere in keiner Weise von der letzteren abhänge« (Pius XI.,<i> Quadragesimo anno</i>, 42; in: <i>Summa Pontificia</i>, Bd. 2, hg. von Amand Reuter, Abensberg 1978, S. 652f.). Die Herausforderung erweist sich als hart wegen der Komplexität der betreffenden Phänomene und wegen der Schnelligkeit, mit der sie entstehen und sich entwickeln, schwierig. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Die Christen, die im Innern des ökonomischen und besonders des finanziellen Bereichs arbeiten, sind aufgerufen, gangbare Wege festzulegen, um dieser Pflicht zur Gerechtigkeit nachzukommen. Diese ist für sie wegen ihrer kulturellen Ausrichtung eindeutig, aber auch für jeden anderen nachvollziehbar, der den Menschen und das Gemeinwohl in den Mittelpunkt eines jeden sozialen Projekts stellen will. Ja, jede Ihrer Tätigkeiten im finanziellen und administrativen Bereich muß immer zum Ziel haben, niemals die Würde des Menschen zu verletzen. Deshalb müssen Strukturen und Systeme geschaffen werden, die das Gemeinwohl, die Gerechtigkeit und die Solidarität unterstützen. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">4. Schließlich muß erreicht werden, daß die Prozesse der Globalisierung von Markt und Kommunikation<i> nicht durch sich selbst</i> eine negative ethische Nebenbedeutung besitzen. Daher ist eine Haltung der gesamten und aprioristischen Ablehnung ihnen gegenüber nicht gerechtfertigt. Dennoch können die grundsätzlich als fortschrittlich erscheinenden Faktoren besonders zum Nachteil der Ärmsten sein. Tatsächlich bringen sie schon <i>ambivalente oder eindeutig negative Folgen</i> mit sich. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Deshalb geht es darum, den Wendepunkt in einer Weise wahrzunehmen, daß er dem Gemeinwohl zum Vorteil gereicht. Die Globalisierung wird viele positive Folgen haben, wenn sie von einem starken Sinn für Absolutheit, für die Würde <i>aller</i> Menschen sowie von dem Grundsatz, daß die Güter der Erde für <i>alle</i> bestimmt sind, unterstützt werden kann. In dieser Richtung bleibt Raum, auch im Innern eines der Spekulation ausgesetzten Bereichs aufrichtig und konstruktiv zu arbeiten. Dazu reicht es nicht aus, örtliche Gesetze oder nationale Bestimmungen zu beachten. Notwendig ist ein Sinn für globale Gerechtigkeit sowie Verantwortung, die auf dem Spiel stehen. Man muß die strukturelle, gegenseitige Abhängigkeit der Beziehungen zwischen den Menschen auf der anderen Seite der nationalen Grenzen zu Kenntnis nehmen. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">In der Zwischenzeit ist es angebracht, die Projekte der »Finanzethik«, des Kleinkredits und des »ausgeglichenen und solidarischen Handels« zu unterstützen und zu fördern. Sie sind für alle erreichbar und besitzen einen positiven und auch erzieherischen Wert im Hinblick auf die globale Verantwortung. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">5. Wir leben am Ausgang eines Jahrhunderts, das auch auf diesem Gebiet schnelle und grundlegende Veränderungen kennengelernt hat. Die bevorstehenden Feierlichkeiten des <i>Großen Jubiläums im Jahre 2000 </i>stellen eine besondere Gelegenheit dar, um ausführlich über diese Problematik nachzudenken. Deshalb bin ich Ihrer Stiftung »<i>Centesimus Annus</i> – <i>Pro Pontifice</i>« dankbar, die ihre Arbeit im Blick auf das große Jubiläumsereignis ausgerichtet und die von mir im Apostolischen Schreiben <i>Tertio millennio adveniente</i> aufgezeigte Perspektive berücksichtigt hat. Ich habe tatsächlich geschrieben, daß »in einer Welt wie der unseren, die von so vielen Konflikten und unerträglichen sozialen und wirtschaftlichen Ungleichheiten gezeichnet ist, der Einsatz für Gerechtigkeit und Frieden ein tauglicher Gesichtspunkt der Vorbereitung und Feier des Jubeljahres ist« (Nr. 51). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Sie haben verstanden, meine Lieben, daß das Jubiläumsjahr Sie einlädt, Ihren besonderen und qualifizierten Beitrag zu leisten, bis das Wort Christi, der gekommen ist, den Armen die Frohe Botschaft zu verkünden (vgl. <i>Lk</i> 4,18), Bestätigung finden kann. Bei dieser Aufgabe ermutige ich Sie herzlich mit dem Wunsch, daß durch das Jubiläum »eine neue Kultur internationaler Solidarität und Zusammenarbeit [entstehe], in der alle – besonders die reichen Länder und der private Bereich – ihre Verantwortung für ein Wirtschaftsmodell übernehmen, das jedem Menschen dient« (<i>Incarnationis mysterium</i>, 12). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Mit diesem Empfindungen wünsche ich von ganzem Herzen, daß die Stiftung wachse, um so eine immer wirksamere Zusammenarbeit mit dem Hl. Stuhl und der Kirche im Wirken für die Neuevangelisierung und bei der Errichtung der Kultur der Liebe anzubieten. Jedes Ihrer Projekte und jede Ihrer Initiativen vertraue ich Maria, der Mutter der Hoffnung, an. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Möge mein Segen Sie begleiten und unterstützen, den ich Ihnen und allen Ihnen nahestehenden Menschen gerne erteile. </font> </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<center>\n<p><i><b><font color=\"#663300\" size=\"+1\">DISCORSO DI GIOVANNI PAOLO II<br>AI PARTECIPANTI ALL'INCONTRO PROMOSSO <br/>DALLA FONDAZIONE <br/> \"CENTESIMUS ANNUS </br></font> </b></i> <i><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"+1\">- PRO PONTIFICE\"</font></b></i></p>\n<font face=\"Times New Roman\" size=\"3\"><p> <font color=\"#663300\"><i>Sabato, 11 settembre 1999</i></font></p> <p> </p></font>\n</center>\n<p><i>Venerati Fratelli nell'Episcopato e nel Sacerdozio, <br/>Illustri Signore e Signori!</i></p>\n<p>1. Sono lieto di ritrovarmi con voi, gentili membri della Fondazione \"<i>Centesimus Annus-Pro Pontifice</i>\", qui convenuti con i vostri familiari. Saluto Mons. Agostino Cacciavillan, Presidente dell’Amministrazione del Patrimonio della Sede Apostolica, che ringrazio per le cortesi parole rivoltemi. Con lui saluto anche Mons. Claudio Maria Celli, Segretario della medesima Amministrazione, Mons. Daniele Rota e Don Massimo Magagnin, Assistenti Nazionali, e gli altri ecclesiastici presenti. Rivolgo poi un cordiale benvenuto a tutti voi che non avete voluto mancare a questo appuntamento.</p>\n<p>L’ultima volta che vi siete incontrati risale appena allo scorso febbraio, ma avete sentito l'esigenza di ritrovarvi ancora in prossimità dell'Anno Santo 2000. Il Giubileo costituisce infatti un grande appuntamento ecclesiale, al quale la vostra fondazione è chiamata a collaborare, nell'ambito del <i>Giubileo del Mondo del Lavoro</i>, per preparare il settore degli operatori finanziari. Mentre vi ringrazio per questa vostra disponibilità, mi compiaccio con voi che, proprio in vista di tale evento, avete opportunamente deciso di approfondire per il prossimo anno il tema: <i>\"Etica e finanza\"</i>. Sono a conoscenza del vostro proposito di organizzare un congresso internazionale sull’argomento alla vigilia della giornata giubilare. Vedo con piacere una simile importante iniziativa ed auguro che apporti frutti abbondanti. </p>\n<p>Oggi, poi, avete voluto dedicare ampio spazio all’ascolto di Mons. Miroslav Marusyn, Segretario della Congregazione per le Chiese Orientali, che vi ha parlato del mio recente viaggio apostolico in Romania e delle tante necessità spirituali e materiali che segnano la vita delle Comunità Cattoliche orientali.</p>\n<p>2. Illustri Signore e Signori! Nella vostra esperienza quotidiana vi è dato di costatare come all'interno del pervasivo fenomeno della globalizzazione, che caratterizza l'attuale momento storico, un aspetto essenziale e denso di conseguenze sia quello della cosidetta \"finanziarizzazione\" dell'economia. Nei rapporti economici, le transazioni finanziarie hanno già superato di gran lunga quelle reali, tanto che l'ambito della finanza ha ormai acquisito una propria autonomia.</p>\n<p>Questo fenomeno pone nuove e non facili questioni anche sotto il profilo etico. Una di queste chiama in causa il problema del rapporto tra ricchezza prodotta e lavoro, per il fatto che oggi è possibile creare rapidamente grandi ricchezze senza alcun collegamento con una definita quantità di lavoro svolto. Come si può comprendere, si tratta di una situazione alquanto delicata, che esige attenta considerazione da parte di tutti. </p>\n<p>Nell’Enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1214/__P7.HTM\">Centesimus annus</a></i> (n.58), trattando la questione della “mondializzazione dell’economia”, ho richiamato l’attenzione sulla necessità di promuovere “Organi internazionali di controllo e di guida che indirizzino l’economia stessa al bene comune”, tenendo in considerazione anche che la libertà economica è solo uno degli elementi della libertà umana. L’attività finanziaria, secondo caratteristiche proprie, non può non essere orientata a servire il bene comune della famiglia umana.</p>\n<p>Ci si chiede, però, quali siano i criteri di valore che debbono orientare le scelte degli operatori, anche al di là delle esigenze di funzionamento dei mercati, in una situazione come quella odierna dove manca ancora un quadro normativo e giuridico internazionale adeguato. E ancora: quali siano le autorità idonee ad elaborare e fornire simili indicazioni, nonché a vigilare sulle loro applicazioni.</p>\n<p>Un primo passo spetta agli operatori stessi, che potrebbero adoperarsi ad elaborare codici etici o di comportamento vincolanti per il settore. I responsabili della comunità internazionale sono chiamati, poi, ad adottare strumenti giuridici idonei per affrontare le situazioni cruciali che, se non “governate”, potrebbero avere conseguenze disastrose non solo nell’ambito economico, ma anche in quello sociale e politico. E sarebbero certamente i più deboli a pagare per primi e maggiormente.</p>\n<p>3. La Chiesa, che è maestra di unità e per sua vocazione cammina con gli uomini, si sente sollecitata a tutelarne i diritti, con costante cura specialmente verso i più poveri. Con la propria <i>dottrina sociale </i>essa offre il suo aiuto per la soluzione di quelle problematiche che in vari settori toccano la vita degli uomini, consapevole che \"sebbene l'economia e la disciplina morale, ciascuna nel suo ambito, si appoggino sui principi propri, sarebbe errore affermare che l'ordine economico e l'ordine morale siano così disparati ed estranei l'uno all'altro, che il primo in nessun modo dipenda dal secondo\" (Paolo VI, <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens_it.html\">Octogesima adveniens</a></i>, 42). La sfida si presenta ardua, a motivo della complessità dei fenomeni in questione e della rapidità con cui essi insorgono e si sviluppano.</p>\n<p>I cristiani che operano all'interno del settore economico e, in particolare, finanziario sono chiamati ad individuare vie percorribili per attuare questo dovere di giustizia, che per essi è evidente a motivo della loro impostazione culturale, ma che è condivisibile da chiunque voglia porre al centro di ogni progetto sociale la persona umana e il bene comune. Sì, ogni vostra operazione in campo finanziario e amministrativo deve aver sempre come obiettivo quello di mai violare la dignità dell’uomo, costruendo per questo strutture e sistemi che favoriscano la giustizia e la solidarietà per il bene di tutti.</p>\n<p>4. Va poi aggiunto che i processi di globalizzazione dei mercati e delle comunicazioni <i>non</i> possiedono <i>di per se stessi</i> una connotazione eticamente negativa, e non è pertanto giustificato di fronte ad essi un atteggiamento di condanna sommaria e aprioristica. Tuttavia, quelli che, in linea di principio, appaiono come fattori di progresso, possono generare, e di fatto già producono <i>conseguenze ambivalenti o decisamente negative</i>, specialmente a danno dei più poveri.</p>\n<p>Si tratta, pertanto, di prendere atto della svolta e di fare in modo che essa vada a vantaggio del bene comune. La globalizzazione avrà effetti molto positivi se potrà essere sostenuta da un forte senso dell'assolutezza e della dignità di <i>tutte</i> le persone umane e del principio che i beni della terra sono destinati <i>a tutti</i>. C'è spazio, in questa direzione, per operare in modo leale e costruttivo, anche all'interno di un settore assai esposto alla speculazione. Non è sufficiente per questo rispettare leggi locali o regolamenti nazionali; è necessario un senso di giustizia globale, pari alle responsabilità che sono in gioco, prendendo atto della strutturale interdipendenza delle relazioni tra uomini al di là delle frontiere nazionali.</p>\n<p>Nel frattempo, è assai opportuno appoggiare ed incoraggiare quei progetti di \"finanza etica\", di micro credito e di \"commercio equo e solidale\" che sono alla portata di tutti e possiedono una positiva valenza anche pedagogica nella direzione della corresponsabilità globale.</p>\n<p>5. Siamo al tramonto di un secolo che ha conosciuto anche in questo campo rapidi e fondamentali mutamenti. L’imminente celebrazione del <i>Grande Giubileo del 2000</i> rappresenta un'occasione privilegiata per una riflessione di ampio respiro su tale problematica. Sono perciò grato alla vostra Fondazione \"<i>Centesimus annus</i>\", che ha voluto orientare i suoi lavori alla luce del grande evento giubilare, tenendo conto della prospettiva da me indicata nella Lettera apostolica <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente_it.html\">Tertio millennio adveniente</a></i>. Ho scritto infatti che \"l'impegno per la giustizia e per la pace in un mondo come il nostro, segnato da tanti conflitti e da intollerabili disuguaglianze sociali ed economiche, è un aspetto qualificante della preparazione e della celebrazione del Giubileo\" (n. 51).</p>\n<p>Avete compreso, carissimi, che l'anno giubilare vi invita ad offrire un vostro contributo specifico e qualificato, affinché la parola di Cristo, che è venuto ad evangelizzare i poveri (cfr <i>Lc</i> 4, 18), possa trovare riscontro. Vi incoraggio cordialmente in tale iniziativa, con l'auspicio che, grazie al Giubileo, maturi \"una nuova cultura di solidarietà e cooperazione internazionali, in cui tutti - specialmente i Paesi ricchi e il settore privato - assumano la loro responsabilità per un modello di economia a servizio di ogni persona\" (<i><a href=\"http://www.vatican.va/jubilee_2000/docs/documents/hf_jp-ii_doc_30111998_bolla-jubilee_it.html\">Incarnationis Mysterium</a></i>, 12).</p>\n<p>Con tali sentimenti, mentre auguro di tutto cuore che la Fondazione cresca, così da offrire una collaborazione sempre più efficace alla Santa Sede ed alla Chiesa nell’opera della nuova evangelizzazione e nella instaurazione della civiltà dell’amore, affido ogni vostro progetto e ogni vostra iniziativa a Maria, Madre della Speranza. </p>\n<p>Vi accompagni e vi sostenga pure la mia Benedizione, che volentieri imparto a voi e a tutte le persone a voi care.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> AOS MEMBROS DA FUNDAÇÃO<br/> \"CENTESIMUS ANNUS PRO PONTIFICE\"</br></font></b></i></p>\n<p><font color=\"#663300\"><i>Sábado, 11 de Setembro de 1999</i></font></p>\n</center>\n<p> </p>\n<p align=\"left\"><i>Venerados Irmãos<br/> no Episcopado e no Sacerdócio<br/> Ilustres Senhoras e Senhores!</i></p>\n<p align=\"left\">1. É-me grato encontrar-me convosco, ilustres membros da Fundação <i>\"Centesimus Annus Pro Pontifice\"</i>, aqui reunidos  com  os  vossos  familiares.  Saúdo D. Agostino Cacciavillan, Presidente da Administração do Património da Sé Apostólica, a quem agradeço as amáveis palavras que me dirigiu. Com ele saúdo também D. Cláudio Maria Celli, Secretário da mesma Administração, Mons. Daniele Rota e Pe. Massimo Magagnin, Assistentes Nacionais, e os outros eclesiásticos presentes. Dirijo depois cordiais boas-vindas a todos vós que não quisestes faltar a este encontro.</p>\n<p align=\"left\">A última vez que vos encontrastes remonta apenas a Fevereiro passado, mas sentistes a exigência de vos encontrardes ainda na proximidade do Ano Santo 2000. Com efeito, o Jubileu constitui um grande evento eclesial, para o qual a vossa Fundação é chamada a colaborar, no âmbito do <i> <a href=\"http://www.vatican.va/jubilee_2000/jubilevents/events_jubilworkers_po.htm\">Jubileu do Mundo do Trabalho</a></i>, para preparar o sector dos operadores financeiros. Ao agradecer-vos esta vossa disponibilidade, congratulo-me convosco que, precisamente em vista desse evento, de forma oportuna decidistes aprofundar durante o próximo ano o tema:  \"<i>Ética e finanças</i>\". Estou a par do vosso propósito de organizar um congresso internacional sobre este assunto, na vigília do dia jubilar. Vejo com prazer essa importante iniciativa e faço votos por que produza frutos abundantes.</p>\n<p align=\"left\">Hoje quisestes dedicar amplo espaço ao pronunciamento de D. Miroslav Marusyn, Secretário da Congregação para as Igrejas Orientais, que vos falou da minha recente Viagem apostólica na Roménia e das muitas necessidades espirituais e materiais que marcam a vida das Comunidades católicas orientais.</p>\n<p align=\"left\">2. Ilustres Senhoras e Senhores! Na vossa experiência quotidiana é-vos dado constatar que no interior do difundido fenómeno da globalização, que caracteriza o actual momento histórico, um aspecto essencial e denso de consequências é o da chamada \"financialização\" da economia. Nas relações económicas, as transações financeiras já superaram abundantemente as reais, de tal forma que o âmbito das finanças já conquistou a própria autonomia.</p>\n<p align=\"left\">Este fenómeno apresenta novas e não fáceis questões também sob o aspecto ético. Uma destas chama em causa o problema da relação entre riqueza produzida e trabalho, pelo facto de que hoje é possível criar rapidamente grandes riquezas sem nenhuma ligação com uma definida quantidade de trabalho realizado. Como se pode compreender, trata-se duma situação bastante delicada, que exige uma atenta consideração da parte de todos.</p>\n<p align=\"left\">Ao tratar da questão da \"mundialização da economia\" na Encíclica <i><a href=\"http://www.vatican.va/edocs/POR0067/_INDEX.HTM\">Centesimus annus</a></i> (cf. n. 58), chamei a atenção para a necessidade de promover \"organismos internacionais de controle e orientação que encaminhem a economia para o bem comum\", tendo em consideração também que a liberdade económica é apenas um dos elementos da liberdade humana. A actividade financeira, segundo as características próprias, não pode deixar de ser orientada para servir o bem comum da família humana.</p>\n<p align=\"left\">Perguntamo-nos, porém, quais são os critérios de valor que devem orientar as opções dos operadores, também para além das exigências de funcionamento dos mercados, numa situação como a hodierna onde ainda falta um quadro normativo e jurídico internacional adequado. E ainda:  quais são as autoridades idóneas a elaborar e a fornecer semelhantes indicações, assim como a vigiar sobre as suas aplicações.</p>\n<p align=\"left\">O primeiro passo compete aos próprios operadores, que poderiam esforçar-se por elaborar códigos éticos ou de comportamento vinculantes para o sector. Os responsáveis pela Comunidade internacional são chamados, depois, a adoptar instrumentos jurídicos idóneos para enfrentar as situações cruciais que, se não forem \"governadas\", podem ter consequências desastrosas no âmbito não só económico, mas também social e político. Primeira e maiormente, seriam sem dúvida os mais débeis a pagar.</p>\n<p align=\"left\">3. A Igreja, que é mestra de unidade e por sua vocação caminha com os homens, sente-se solicitada a tutelar-lhes os direitos, com constante cuidado especialmente em relação aos mais pobres. Com a própria Doutrina Social, ela oferece a sua ajuda para a solução daquelas problemáticas que em vários sectores se referem à vida dos homens, consciente de que \"ainda que a economia e a moral se \"regulem, cada uma no seu âmbito, por princípios próprios\", é erro julgar a ordem económica e a moral tão diversas e alheias entre si, que de modo nenhum aquela dependa desta\" (Pio XI, <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo anno</a></i>, 42). O desafio apresenta-se árduo, por causa da complexidade dos fenómenos em questão e da rapidez com que eles surgem e se desenvolvem.</p>\n<p align=\"left\">Os cristãos que actuam no interior do sector económico e, em particular, financeiro, são chamados a determinar vias percorríveis para pôr em prática este dever de justiça, que para eles é evidente devido à sua orientação cultural, mas que é possível ser partilhado por quem quer que deseje pôr no centro de todo o projecto social a pessoa humana e o bem comum. Sim, todas as vossas operações no campo financeiro e administrativo devem ter sempre como objectivo jamais violar a dignidade do homem, construindo para isto estruturas e sistemas que favoreçam a justiça e a solidariedade para o bem de todos.</p>\n<p align=\"left\">4. Deve-se depois acrescentar que os processos de globalização dos mercados e das comunicações não possuem por si só um delineamento eticamente negativo, e portanto não é justificada diante deles uma atitude de condenação sumária e apriorística. Contudo, aqueles que, em linha de princípio, aparecem como factores de progresso, podem gerar, e de facto já produzem consequências ambivalentes ou decisivamente negativas, de modo especial em prejuízo dos mais pobres.</p>\n<p align=\"left\">Trata-se, portanto, de ter em consideração a transformação e fazer com que ela privilegie o bem comum. A globalização terá efeitos positivos se puder ser sustentada por um forte sentido do carácter absoluto e da dignidade de cada pessoa humana e do princípio de que os bens da terra são destinados a todos. Há espaço, nesta direcção, para trabalhar de modo leal e construtivo, também no interior de um sector bastante exposto à especulação. Por este motivo, não é suficiente respeitar leis locais ou regulamentos nacionais; é necessário um sentido de justiça global, correspondente às responsabilidades que estão em jogo, tendo-se em consideração a interdependência estrutural das relações entre homens, para além das fronteiras nacionais.</p>\n<p align=\"left\">Entretanto, é bastante oportuno apoiar e encorajar aqueles projectos de \"finanças éticas\", de microcrédito e de \"comércio justo e solidário\", que estão ao alcance de todos e possuem um valor positivo, também pedagógico, na direcção da co-responsabilidade global.</p>\n<p align=\"left\">5. Estamos no ocaso de um século que conheceu também neste sector rápidas e fundamentais mudanças. A iminente celebração do <i>Grande Jubileu do Ano 2000</i> representa uma ocasião privilegiada para uma reflexão de ampla dimensão sobre esse problema. Por isso, estou grato à vossa Fundação \"<i>Centesimus Annus</i>\", que quis orientar os seus trabalhos à luz do grande evento jubilar, tendo em conta a perspectiva por mim indicada na Carta Apostólica <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente_po.html\">Tertio millennio adveniente</a></i>. Com efeito, escrevi que \"o empenho pela justiça e pela paz num mundo como o nosso, marcado por tantos conflitos e por intoleráveis desigualdades sociais e económicas, é um aspecto qualificante da preparação e da celebração do Jubileu\" (n. 51).</p>\n<p align=\"left\">Compreendestes, caríssimos, que o ano jubilar vos convida a oferecer o vosso contributo específico e qualificado, a fim de que a palavra de Cristo, que veio para evangelizar os pobres (cf. <i>Lc</i> 4, 18), possa encontrar resposta. Encorajo-vos cordialmente nessa iniciativa, com os votos por que, graças ao Jubileu, amadureça \"uma nova cultura de solidariedade e cooperação internacionais, na qual todos de modo especial os Países ricos e o sector privado assumam a sua responsabilidade por um modelo de economia ao serviço de toda a pessoa\" (Bula de Proclamação <i>I<a href=\"http://www.vatican.va/jubilee_2000/docs/documents/hf_jp-ii_doc_30111998_bolla-jubilee_po.html\">ncarnationis mysterium</a></i>, 12).</p>\n<p align=\"left\">Com esses sentimentos, enquanto desejo de todo o coração que a Fundação cresça, de maneira a oferecer uma colaboração sempre mais eficaz à Santa Sé e à Igreja na obra da nova evangelização e na instauração da civilização do amor, confio todos os vossos projectos e iniciativas a Maria, Mãe da Esperança.</p>\n<p align=\"left\">Acompanhe-vos e sustente-vos também a minha Bênção, que de bom grado concedo a vós e a todas as pessoas que vos são queridas.</p>\n<p> </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p> </font>\n<font face=\"Times\" size=\"3\"> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br> A LOS DIRIGENTES Y MIEMBROS DE LA FUNDACIÓN <br/> \"CENTESIMUS ANNUS, PRO PONTIFICE\"</br></font></b></i></p>\n<p><font color=\"#663300\"><i>Sábado 11 de septiembre de 1999</i></font></p>\n</center>\n<p> </p>\n<p><i>Venerados hermanos en el episcopado y en el sacerdocio;<br/>  ilustres señoras y señores: </i></p>\n<p>1. Me alegra encontrarme nuevamente con vosotros, distinguidos miembros de la fundación \"Centesimus annus, pro Pontifice\", que habéis venido aquí con vuestros familiares. Saludo a monseñor Agostino Cacciavillan, presidente de la Administración del patrimonio de la Sede apostólica, a quien agradezco las amables palabras que me ha dirigido. Saludo, asimismo, a monseñor Claudio Maria Celli, secretario de esa misma Administración, a monseñor Daniele Rota y a don Massimo Magagnin, asistentes nacionales, y a los demás eclesiásticos presentes. Os doy una cordial bienvenida a todos vosotros, que no habéis querido faltar a esta cita.</p>\n<p>Os reunisteis por última vez el pasado mes de febrero, pero habéis sentido la exigencia de hacerlo una vez más en vísperas del Año santo 2000. En efecto, el jubileo constituye una gran cita eclesial, en la que vuestra fundación está llamada a colaborar, en el marco del <i>Jubileo del mundo del trabajo</i>, para preparar el sector de los agentes financieros. Al tiempo que os agradezco vuestra disponibilidad, os felicito porque, precisamente con vistas a ese acontecimiento, habéis decidido oportunamente profundizar para el próximo año el tema:  \"Ética y finanzas\". Conozco vuestro propósito de organizar un congreso internacional sobre ese tema en vísperas de la jornada jubilar. Veo con agrado esa importante iniciativa, y espero que dé abundantes frutos.</p>\n<p>Además, hoy habéis querido escuchar a monseñor Miroslav Marusyn, secretario de la Congregación para las Iglesias orientales, que os ha hablado ampliamente de mi reciente viaje apostólico a Rumanía y de las numerosas necesidades espirituales y materiales que afectan a la vida de las comunidades católicas orientales.</p>\n<p>2. Ilustres señoras y señores, por vuestra experiencia diaria habéis podido comprobar que, dentro del amplio fenómeno de la globalización, que caracteriza el actual momento histórico, la llamada \"financierización\" de la economía es un aspecto esencial y cargado de consecuencias. En las relaciones económicas, las transacciones financieras ya han superado en gran medida a las reales, hasta el punto de que el ámbito de las finanzas ha adquirido ya una autonomía propia.</p>\n<p>Este fenómeno plantea nuevas y arduas cuestiones también desde el punto de vista ético. Una de éstas atañe al problema de la relación entre riqueza producida y trabajo, por el hecho de que hoy es posible crear rápidamente grandes riquezas sin ninguna conexión con una cantidad definida de trabajo realizado. Es fácil comprender que se trata de una situación bastante delicada, que exige una atenta consideración por parte de todos.</p>\n<p>En la encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a></i>, tratando la cuestión de la «creciente internacionalización de la economía\"», recordé la necesidad de promover «órganos internacionales de control y de guía válidos, que orienten la economía misma hacia el bien común» (n. 58), teniendo en cuenta también que la libertad económica es sólo uno de los elementos de la libertad humana. La actividad financiera, según características propias, debe estar ordenada a servir al bien común de la familia humana.</p>\n<p>Sin embargo, hay que preguntarse cuáles son los criterios de valor que deben orientar las opciones de los agentes, incluso más allá de las exigencias de funcionamiento de los mercados, en una situación como la actual, en la que aún falta un marco normativo y jurídico internacional adecuado. También es preciso preguntarse cuáles son las autoridades idóneas para elaborar y proporcionar esas indicaciones, así como para velar por su aplicación.</p>\n<p>Un primer paso corresponde a los mismos agentes, que podrían dedicarse a elaborar códigos éticos o de comportamiento, vinculantes para este sector. Los responsables de la comunidad internacional están llamados, asimismo, a adoptar instrumentos jurídicos idóneos para afrontar las situaciones cruciales que, si no se controlan, podrían tener consecuencias desastrosas no sólo en el ámbito económico, sino también en el social y político. Y, ciertamente, los más débiles serían los primeros en pagar las consecuencias, y los que más pagarían.</p>\n<p>3. La Iglesia, que es maestra de unidad y por su vocación camina con los hombres, se siente llamada a tutelar sus derechos, con constante solicitud especialmente por los más pobres. Con su doctrina social presta su ayuda para la solución de esos problemas que, en varios sectores, influyen en la vida de los hombres, consciente de que «aun cuando la economía y la disciplina moral, cada cual en su ámbito, tienen principios propios, a pesar de ello es erróneo que el orden económico y el moral estén tan distanciados y ajenos entre sí, que bajo ningún aspecto dependa aquél de éste» (Pío XI, <i> <a href=\"http://w2.vatican.va/content/pius-xi/es/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo anno</a></i>, 42). El desafío se presenta arduo, por la complejidad de los fenómenos y la rapidez con que surgen y se desarrollan.</p>\n<p>Los cristianos que trabajan en el sector económico y, particularmente en el financiero, están llamados a descubrir caminos adecuados para cumplir este deber de justicia, que para ellos es evidente por su enfoque cultural, pero que pueden compartir todos los que quieran poner a la persona humana y el bien común en el centro de cualquier proyecto social. Sí, todas vuestras operaciones en el campo financiero y administrativo deben tener siempre como objetivo no violar jamás la dignidad del hombre, construyendo con este fin estructuras y sistemas que favorezcan la justicia y la solidaridad para el bien de todos.</p>\n<p>4. Por otra parte, hay que añadir que los procesos de globalización de los mercados y de las comunicaciones <i>no </i>poseen <i>por sí mismos</i> una connotación éticamente negativa, y, por tanto, no se puede tomar frente a ellos una actitud de condena sumaria y a priori. Sin embargo, los que aparecen en principio como factores de progreso pueden producir, y de hecho ya lo hacen, consecuencias ambivalentes o decididamente negativas, especialmente en perjuicio de los más pobres.</p>\n<p>Por consiguiente, se trata de constatar el cambio y hacer que contribuya al bien común. La globalización tendrá efectos muy positivos si se apoya en un fuerte sentido del valor absoluto de la dignidad de todas las personas humanas y del principio según el cual los bienes de la tierra están destinados a todos. Hay espacio, en esta dirección, para trabajar de modo leal y constructivo, también dentro de un sector muy expuesto a la especulación. A este propósito, no basta respetar leyes locales o reglamentos nacionales; es necesario un sentido de justicia global, que corresponda a las responsabilidades que están en juego, constatando la interdependencia estructural de las relaciones entre los hombres más allá de las fronteras nacionales.</p>\n<p>Mientras tanto, es muy oportuno apoyar y fomentar los proyectos de \"finanzas éticas\", de microcrédito y de \"comercio equitativo y solidario\", que están al alcance de todos y poseen también un valor pedagógico positivo, orientado a la corresponsabilidad global.</p>\n<p>5. Nos hallamos en el ocaso de un siglo que ha experimentado, también en este campo, cambios rápidos y fundamentales. La inminente celebración del <i>gran jubileo del año 2000</i> representa una ocasión privilegiada para una reflexión de amplio alcance sobre esta problemática. Por eso, doy las gracias a vuestra fundación \"Centesimus annus\", que ha querido orientar sus trabajos a la luz del gran acontecimiento jubilar, teniendo en cuenta la perspectiva que indiqué en la carta apostólica <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>. En efecto, escribí que \"el compromiso por la justicia y por la paz en un mundo como el nuestro, marcado por tantos conflictos y por intolerables desigualdades sociales y económicas, es un aspecto sobresaliente de la preparación y de la celebración del jubileo\" (n. 51).</p>\n<p>Queridos hermanos, habéis comprendido que el año jubilar os invita a dar vuestra contribución específica y cualificada para que la palabra de Cristo, que vino a evangelizar a los pobres (cf. <i>Lc</i> 4, 18), encuentre acogida. Os apoyo cordialmente en esta iniciativa, con el deseo de que, gracias al jubileo, madure «una nueva cultura de solidaridad y cooperación internacionales, en la que todos, especialmente los países ricos y el sector privado, asuman su responsabilidad en un modelo de economía al servicio de cada persona» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/jubilee/documents/hf_jp-ii_doc_19981129_bolla-incarnationis-mysterium.html\">Incarnationis mysterium</a></i>, 12).</p>\n<p>Con estos sentimientos, mientras os deseo de todo corazón que la fundación crezca, para que brinde una colaboración cada vez más eficaz a la Santa Sede y a la Iglesia en la obra de la nueva evangelización y en la instauración de la civilización del amor, encomiendo todos vuestros proyectos e iniciativas a María, Madre de la esperanza.</p>\n<p>Os acompañe y sostenga también mi bendición, que, complacido, os imparto a vosotros y a todos vuestros seres queridos.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}