{
    "id": "hf_jp-ii_spe_19981217_ambassadors",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1998-12-17",
    "title": "To the new Ambassadors of Nigeria, Guyana, Kyrgyzstan and Mongolia accredited to the Holy See",
    "excerpt": {
        "en": "1. I am very pleased to welcome you as you present the Letters accrediting you as Ambassadors Extraordinary and Plenipotentiary of your countries to the Holy See: Guyana, whose representative I am receiving for the first time, Nigeria, Kyrgyzstan and Mongolia. On this occasion I greet the leaders of each of your nations as well as your compatriots. I warmly thank your Heads of State for the messages you have addressed to me and I would be great grateful if you would, in turn, express my respectful sentiments and best wishes for them and for their lofty mission at the service of their peoples.",
        "fr": "1. Je vous accueille avec joie au moment où vous remettez les Lettres qui vous accréditent comme Ambassadeurs extraordinaires et plénipotentiaires de vos pays auprès du Saint-Siège: le Guyana dont je reçois pour la première fois le représentant, le Nigeria, le Kirghizistan et la Mongolie. En cette occasion, je salue les Responsables de chacune de vos nations ainsi que vos compatriotes. Je remercie vivement vos chefs d'Etat des messages qu'ils m'ont adressés, et je vous saurais gré de bien vouloir, en retour, leur exprimer mes sentiments déférents ainsi que mes vœux les meilleurs pour leur personne et pour leur haute mission au service de leurs peuples.",
        "it": "1. Vi accolgo con gioia mentre presentate le Lettere che vi accreditano come Ambasciatori straordinari e plenipotenziari dei vostri Paesi presso la Santa Sede: la Guyana di cui ricevo per la prima volta il rappresentante, la Nigeria, il Kirghizstan e la Mongolia. In questa occasione, saluto i Responsabili di ognuna delle vostre nazioni, così come i vostri concittadini. Ringrazio vivamente i vostri Capi di Stato per i messaggi che mi hanno rivolto e vi sarei grato se li contraccambiaste esprimendo i miei sentimenti deferenti e i miei migliori voti per la loro persona e per la loro alta missione al servizio dei loro popoli.",
        "pt": "1. É com alegria que vos recebo no momento em que apresentais as Cartas que vos acreditam como Embaixadores extraordinários e plenipotenciários das vossas Nações junto da Santa Sé: a Guiana, da qual recebo pela primeira vez o representante, a Nigéria, o Quirguistão e a Mongólia. Nesta ocasião, saúdo os Responsáveis de cada um dos vossos Países, bem como os vossos concidadãos. Agradeço profundamente aos vossos Chefes de Estado as mensagens que me dirigiram e ficar-vos-ia grato se lhes exprimísseis os meus deferentes sentimentos e os melhores votos pelas suas pessoas e pela alta missão ao serviço dos seus povos.",
        "es": "1. Os acojo con alegría en este momento en que presentáis las cartas que os acreditan como embajadores extraordinarios y plenipotenciarios de vuestros países ante la Santa Sede: Guyana, a cuyo representante recibo por primera vez; Nigeria, Kirguizistán y Mongolia. En esta ocasión, saludo a los responsables de cada una de vuestras naciones, así como a vuestros compatriotas. Agradezco profundamente a vuestros jefes de Estado los mensajes que me han dirigido, y os ruego que a vuestro regreso les transmitáis mis sentimientos deferentes y mis mejores deseos para sus personas y para su alta misión al servicio de sus pueblos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1998/december/documents/hf_jp-ii_spe_19981217_ambassadors.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1998/december/documents/hf_jp-ii_spe_19981217_ambassadors.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1998/december/documents/hf_jp-ii_spe_19981217_ambassadors.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1998/december/documents/hf_jp-ii_spe_19981217_ambassadors.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1998/december/documents/hf_jp-ii_spe_19981217_ambassadors.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font size=\"3\"> <i> </i> </font> <i><b> <font color=\"#663300\" size=\"4\"> ADDRESS OF THE HOLY FATHER<br> POPE JOHN PAUL II <br/>TO THE AMBASSADORS OF <br/>GUYANA, NIGERIA, KYRGYSTAN AND MONGOLIA <br/>TO THE HOLY SEE*</br></font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Thursday, 17 December 1998</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font size=\"3\"> <i>Your Excellencies</i>,<i> </i> </font> </p>\n<p align=\"left\"> <font size=\"3\"> 1. I am very pleased to welcome you as you present the Letters accrediting you as Ambassadors Extraordinary and Plenipotentiary of your countries to the Holy See: Guyana, whose representative I am receiving for the first time, Nigeria, Kyrgyzstan and Mongolia. On this occasion I greet the leaders of each of your nations as well as your compatriots. I warmly thank your Heads of State for the messages you have addressed to me and I would be great grateful if you would, in turn, express my respectful sentiments and best wishes for them and for their lofty mission at the service of their peoples. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. In the <i> <a href=\"http://localhost/jubilee_2000/docs/documents/hf_jp-ii_doc_30111998_bolla-jubilee_en.html\"> Bull of Indiction for the Great Jubilee</a></i>, I recalled the need “to create a new culture of international solidarity and co-operation” (n. 12). It is imperative that at the dawn of the third millennium humanity should advance resolutely on this way, so that all peoples will experience new hope in an ever more equitable society. </font> </p>\n<p align=\"left\"> <font size=\"3\"> In this perspective, I again express my hope that the debt question which weighs on so many poor countries will be re-examined; it prevents them from making significant progress in the well-being of their people and leads to situations of often uncontrollable violence. Nevertheless, vigorous action should also be taken on the causes of indebtedness, particularly by reducing pointless and excessive expenditures, by equitably repaying the producing countries and by ensuring that the funds of international solidarity effectively reach the people for whom they are intended. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. This year, when we are celebrating the 50th anniversary of the Universal Declaration of Human Rights, I salute the advances made in the quest for greater justice and freedom among individuals and in societies. All men and women and all peoples now have the same rights formally recognized. Scorning them has become an intolerable attack on human dignity for every conscience. However, tragic situations of injustice, extreme poverty and the violation of human rights are still an open wound in humanity's side. New forms of slavery, the result of a culture of death, are appearing in our day, depriving many men, women and children of their freedom and marginalizing them. It is the duty of national leaders to work tirelessly to eliminate these scourges which demean and enslave the human person, so that social relations can be established which will allow each individual to live in dignity and respect for his nature as a child of God. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4. Lastly, I once again express my ardent desire to see lasting peace established everywhere, particularly on the African continent. The ongoing conflicts there can only foster a spirit of hatred and revenge between nations and the human groups which comprise them. Peace is also threatened again in the Middle East, especially in Iraq, from where we have received alarming news. Reconciliation, based on dialogue, justice and the right of every individual and every nation to live in security and the recognition of their specific identity is more urgent than ever. It is up to the international community in particular to promote solutions that will lead to harmony and the renewal of life in society, and to take responsibility for preventing the deviations that make populations innocent victims. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 5. I hope that the mission you are beginning today to the Holy See will give you many opportunities to discover the life and concerns of the universal Church. On you and your families, on your staffs and on the nations you represent, I invoke an abundance of God's blessings. </font> </p>\n<hr>\n<p align=\"left\"> *<em>L'Osservatore Romano. Weekly edition in English</em> 51/52 p. 4.</p>\n<p align=\"left\">  </p>\n<font size=\"3\"> <p align=\"center\">  <font color=\"#663300\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></p> <p align=\"center\"> </p> </font><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"4\"><b><i><span class=\"style5\">DISCOURS DU PAPE JEAN PAUL II <br> LORS DE LA PRÉSENTATION DES LETTRES DE CRÉANCE <br/> DES AMBASSADEURS DU GUYANA, NIGERIA, KIRGHIZISTAN <br/> ET MONGOLIE*</br></span></i></b></font></p>\n<p align=\"center\" class=\"style5\"> <font face=\"Times New Roman\" size=\"3\">Jeudi 17 décembre 1998</font></p>\n<p align=\"center\">  </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> <i>Excellences, </i> </font> </p>\n<p> <font face=\"Timesv\" size=\"3\">1. Je vous accueille avec joie au moment où vous remettez les Lettres qui vous accréditent comme Ambassadeurs extraordinaires et plénipotentiaires de vos pays auprès du Saint-Siège: le Guyana dont je reçois pour la première fois le représentant, le Nigeria, le Kirghizistan et la Mongolie. En cette occasion, je salue les Responsables de chacune de vos nations ainsi que vos compatriotes. Je remercie vivement vos chefs d'Etat des messages qu'ils m'ont adressés, et je vous saurais gré de bien vouloir, en retour, leur exprimer mes sentiments déférents ainsi que mes vœux les meilleurs pour leur personne et pour leur haute mission au service de leurs peuples. </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\">2. Dans la Bulle d'indiction du grand Jubilé, j'ai rappelé la nécessité «de créer une nouvelle culture de solidarité et de coopération internationales» (n. 12). Il est en effet impératif qu'à l'aube du troisième millénaire l'humanité s'engage résolument sur cette voie, afin que tous les peuples connaissent une espérance nouvelle, dans une société toujours plus équitable. </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\">Dans cette perspective, je redis mon souhait de voir réexaminer la question de la dette qui pèse sur de nombreux pays pauvres; cela les empêche de réaliser des progrès significatifs en faveur du bien-être de leurs populations et conduit à des situations de violence souvent incontrôlables. Toutefois, il convient aussi d'agir avec vigueur sur les causes de l'endettement, notamment en réduisant les dépenses inutiles et excessives, en rétribuant plus équitablement les pays producteurs et en faisant en sorte que les fonds de la solidarité internationale arrivent effectivement aux populations auxquelles ils sont destinés. </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\">3. En cette année où se célèbre le cinquantième anniversaire de la Déclaration universelle des Droits de l'Homme, je salue les avancées de la recherche de plus de justice et de liberté entre les hommes et dans les sociétés. Désormais, les mêmes droits sont reconnus formellement à toutes les personnes et à tous les peuples. Les bafouer est devenu pour toute conscience une atteinte intolérable à la dignité humaine. Pourtant, de tragiques situations d'injustice, d'extrême pauvreté et de violation des droits humains sont encore une plaie ouverte au flanc de l'humanité. De nouvelles formes d'esclavage, fruits d'une culture de mort, se manifestent de nos jours, privant de leur liberté et rejetant dans la marginalité nombre d'hommes, de femmes et d'enfants. Il est du devoir des responsables des nations de travailler inlassablement à faire disparaître ces fléaux qui rabaissent et asservissent l'homme, afin d'établir des relations sociales qui permettent à chacun de vivre dignement et dans le respect de sa nature d'enfant de Dieu. </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\">4. Enfin, je renouvelle mon vœu ardent de voir s'établir partout une paix durable, particulièrement sur le continent africain. Les combats qui s'y déroulent encore ne peuvent que développer l'esprit de haine et de vengeance entre les nations et entre les groupes humains qui les constituent. La paix est aussi de nouveau menacée au Moyen-Orient surtout en Iraq d'où nous proviennent des nouvelles alarmantes. La réconciliation, fondée sur le dialogue, la justice et le droit de chacun comme de chaque peuple à vivre dans la sécurité et la reconnaissance de sa spécificité, est plus que jamais urgente. Il revient notamment à la Communauté internationale de favoriser les solutions qui conduisent à la concorde et au renouveau de la vie en société, et de prendre ses responsabilités, pour éviter des dérives qui feraient des populations les victimes innocentes. </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\">5. Je souhaite que la mission que vous inaugurez aujourd'hui auprès du Saint-Siège vous donne de nombreuses occasions de découvrir la vie et les préoccupations de l'Eglise universelle. Sur vous-mêmes, sur vos familles, sur vos collaborateurs et sur les nations que vous représentez, j'invoque l'abondance des Bénédictions divines. </font> </p>\n<hr>\n<p align=\"justify\"> *<em>Insegnamenti di Giovanni Paolo II</em>, vol. XXI, 2 p. 1301-1303.</p>\n<p align=\"justify\"> <i>L'Osservatore Romano</i> 18.12.1998 p.4.</p>\n<p><i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> 1999 n.3 p.4.</p>\n<p align=\"justify\">  </p>\n<p class=\"style4\"> <font color=\"#663300\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font face=\"Times New Roman\"> <b><i> <font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE<br>  GIOVANNI PAOLO II<br/> AI NUOVI AMBASCIATORI DELLA NIGERIA, <br/> GUYANA, KIRGIZISTAN E MONGOLIA <br/> PRESSO LA SANTA SANTA SEDE <br/> IN OCCASIONE DELLA PRESENTAZIONE <br/> DELLE LETTERE CREDENZIALI*<br/>  </br></font></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Giovedì, 17 dicembre 1998</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Eccellenze, </p>\n<p align=\"left\"> 1. Vi accolgo con gioia mentre presentate le Lettere che vi accreditano come Ambasciatori straordinari e plenipotenziari dei vostri Paesi presso la Santa Sede: la Guyana di cui ricevo per la prima volta il rappresentante, la Nigeria, il Kirghizstan e la Mongolia. In questa occasione, saluto i Responsabili di ognuna delle vostre nazioni, così come i vostri concittadini. Ringrazio vivamente i vostri Capi di Stato per i messaggi che mi hanno rivolto e vi sarei grato se li contraccambiaste esprimendo i miei sentimenti deferenti e i miei migliori voti per la loro persona e per la loro alta missione al servizio dei loro popoli. </p>\n<p align=\"left\"> 2. Nella <i> <a href=\"http://www.vatican.va/jubilee_2000/docs/documents/hf_jp-ii_doc_30111998_bolla-jubilee_it.html\">Bolla per l’indizione del Grande Giubileo</a></i>, ho ricordato la necessità «di creare una nuova cultura di solidarietà e cooperazione internazionali» (n. 12). É in effetti indispensabile che, all’alba del terzo millennio, l’umanità s’impegni risolutamente su questa via, affinché tutti i popoli conoscano una speranza nuova, in una società sempre più equa. In questa prospettiva, rinnovo il mio auspicio di vedere riesaminata la questione del debito che grava su numerosi Paesi poveri; ciò impedisce loro di realizzare progressi significativi a favore del benessere delle loro popolazioni e conduce a situazioni di violenza spesso incontrollabili. Tuttavia, conviene anche agire con vigore sulle cause dell’indebitamento, soprattutto riducendo le spese inutili ed eccessive, retribuendo più equamente i Paesi produttori e facendo in modo che i fondi della solidarietà internazionale pervengano effettivamente alle popolazioni alle quali sono destinati. </p>\n<p align=\"left\"> 3. In questo anno in cui si celebra il cinquantesimo anniversario della Dichiarazione Universale dei Diritti dell’Uomo, rendo omaggio ai progressi della ricerca di maggiore giustizia e libertà fra gli uomini e nelle società. Gli stessi diritti vengono ormai riconosciuti formalmente a tutte le persone e a tutti i popoli. Schernirli è diventato per ogni coscienza un attentato intollerabile alla dignità umana. Eppure tragiche situazioni d’ingiustizia, di povertà estrema e di violazione dei diritti umani sono ancora una piaga aperta nel fianco dell’umanità. Nuove forme di schiavitù, frutto di una cultura della morte, si manifestano ai nostri giorni, privando della loro liberte emarginandoli molti uomini, donne e bambini. É dovere dei responsabili delle nazioni adoperarsi instancabilmente per far scomparire queste piaghe che sviliscono e asserviscono l’uomo, al fine di stabilire rapporti sociali che permettano a ognuno di vivere degnamente e nel rispetto della sua natura di figlio di Dio. </p>\n<p align=\"left\"> 4. Infine, rinnovo il mio fervente auspicio di vedere instaurarsi ovunque una pace duratura, in particolare nel continente africano. I combattimenti che ancora vi si svolgono non possono che accrescere lo spirito di odio e di vendetta fra le nazioni e fra i gruppi umani che le costituiscono. La pace è così nuovamente minacciata in Medio Oriente, soprattutto in Iraq da dove ci giungono notizie allarmanti. La riconciliazione, fondata sul dialogo, la giustizia e il diritto di ognuno e di ogni popolo a vivere nella sicurezza e il riconoscimento della sua specificità, è più che mai urgente. Spetta in particolare alla comunità internazionale promuovere quelle soluzioni che conducono alla concordia e al rinnovamento della vita in società, e assumersi le proprie responsabilità, per evitare derive che farebbero delle popolazioni le vittime innocenti. </p>\n<p align=\"left\"> 5. Auspico che la missione che voi inaugurate oggi presso la Santa Sede vi offra numerose occasioni di scoprire la vita e le preoccupazioni della Chiesa universale. Su voi, sulle vostre famiglie, sui vostri collaboratori e sulle nazioni che rappresentate invoco l’abbondanza delle Benedizioni divine.</p>\n<hr>\n<p align=\"left\"> *<font size=\"3\"><em>L'Osservatore Romano</em></font> 18.12.1998 p.4, 6.</p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font><font color=\"#663300\" face=\"Times New Roman\">  </font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font face=\"Times\" size=\"4\"><span class=\"style2\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS NOVOS EMBAIXADORES DA GUIANA, <br/>NIGÉRIA, QUIRGUISTÃO E MONOGÓLIA <br/>JUNTO À SANTA SÉ  </br></span> </font></i></b></p>\n<p align=\"center\" class=\"style1\"> <font face=\"Times\">17 de Dezembro de 1998</font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <i>Excelências</i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. É com alegria que vos recebo no momento em que apresentais as Cartas que vos acreditam como Embaixadores extraordinários e plenipotenciários das vossas Nações junto da Santa Sé: a Guiana, da qual recebo pela primeira vez o representante, a Nigéria, o Quirguistão e a Mongólia. Nesta ocasião, saúdo os Responsáveis de cada um dos vossos Países, bem como os vossos concidadãos. Agradeço profundamente aos vossos Chefes de Estado as mensagens que me dirigiram e ficar-vos-ia grato se lhes exprimísseis os meus deferentes sentimentos e os melhores votos pelas suas pessoas e pela alta missão ao serviço dos seus povos. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. Na <i>Bula</i> de proclamação do Grande Jubileu, recordei a necessidade de «criar uma nova cultura de solidariedade e cooperação internacionais» (n. 12). De facto, é indispensável que, no alvorecer do Terceiro Milénio, a humanidade se empenhe decididamente neste caminho, a fim de que todos os povos conheçam uma nova esperança, numa sociedade cada vez mais equitativa. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Nesta perspectiva, renovo o meu desejo de que se reexamine o problema da dívida que pesa sobre numerosos Países pobres; isto impede que eles realizem progressos significativos em benefício do bem-estar das suas populações e leva a situações de violência muitas vezes incontroláveis. Contudo, é bom agir também com vigor nas causas do endividamento, sobretudo reduzindo as despesas inúteis e excessivas, retribuindo de maneira mais equitativa os Países produtores e fazendo com que os fundos da solidariedade internacional cheguem efectivamente às populações a que se destinam. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. Neste ano no qual se celebra o quinquagésimo aniversário da Declaração Universal dos Direitos do Homem, presto homenagem aos progressos da busca de maior justiça e liberdade entre os homens e nas sociedades. Os mesmos direitos já são reconhecidos formalmente a todas as pessoas e povos. Enganá-los tornou-se para qualquer consciência um atentado intolerável à dignidade humana. Contudo, trágicas situações de injustiça, de pobreza extrema e de violação dos direitos humanos ainda são uma chaga aberta no lado da humanidade. Manifestam-se nos nossos dias novas formas de escravidão, fruto duma cultura da morte, que privam da sua liberdade e marginalizam muitos homens, mulheres e crianças. Os responsáveis das nações têm o dever de se empenhar incansavelmente a fim de fazerem desaparecer estas chagas que desvalorizam e subjugam o homem, para estabelecer relações sociais que permitam a cada um viver de forma digna e no respeito da sua natureza de filho de Deus.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">  4. Por fim, renovo o meu fervoroso desejo de ver instaurada em toda a parte uma paz duradoura, sobretudo no continente africano. Os combates que ainda se verificam ali só podem aumentar o espírito de ódio e de vingança entre as nações e os grupos humanos que as constituem. Desta forma, a paz é de novo ameaçada no Médio Oriente. A reconciliação, fundada no diálogo, a justiça e o direito de cada um e de todos os povos de viver na segurança e o reconhecimento das suas características, são mais do que nunca urgentes. Compete de modo particular à comunidade internacional promover aquelas soluções que levam à concórdia e à renovação da vida em sociedade e assumir as próprias responsabilidades, para evitar desvios que tornariam as populações vítimas inocentes. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 5. Faço votos por que a missão que iniciais hoje junto da Santa Sé vos proporcione numerosas ocasiões para descobrir a vida e as preocupações da Igreja universal. Invoco sobre vós, as vossas famílias, os vossos colaboradores e as Nações que representais abundantes Bênçãos divinas.</font></p>\n<p align=\"left\">  </p>\n<p class=\"style3\"> <font size=\"3\">  <font color=\"#663300\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i> <font size=\"4\">DISCURSO DEL PAPA JUAN PABLO II <br>A LOS EMBAJADORES DE GUYANA, NIGERIA, <br/>KIRGUIZISTÁN Y MONGOLIA*</br></font> <br/><br/></i></b><i>Jueves 17 de diciembre  de 1998</i></font></p>\n<p> </p>\n<p><i>Excelencias</i>: </p>\n<p>1. Os acojo con alegría en este momento en que presentáis las cartas que os acreditan como embajadores extraordinarios y plenipotenciarios de vuestros países ante la Santa Sede: Guyana, a cuyo representante recibo por primera vez; Nigeria, Kirguizistán y Mongolia. En esta ocasión, saludo a los responsables de cada una de vuestras naciones, así como a vuestros compatriotas. Agradezco profundamente a vuestros jefes de Estado los mensajes que me han dirigido, y os ruego que a vuestro regreso les transmitáis mis sentimientos deferentes y mis mejores deseos para sus personas y para su alta misión al servicio de sus pueblos. </p>\n<p>2. En la bula de convocación del gran jubileo, recordé la necesidad «de crear una nueva cultura de solidaridad y cooperación internacionales» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/jubilee/documents/hf_jp-ii_doc_19981129_bolla-incarnationis-mysterium.html\">Incarnationis mysterium</a>, </i> 12). En efecto, es urgente que en el umbral del tercer milenio la humanidad se comprometa decididamente en este camino, para que todos los pueblos conozcan una esperanza nueva, en una sociedad cada vez más justa.</p>\n<p>Desde esta perspectiva, reafirmo mi deseo de que se examine de nuevo la cuestión de la deuda que grava sobre numerosos países pobres, pues les impide realizar progresos significativos en favor del bienestar de sus poblaciones y los lleva a situaciones de violencia, con frecuencia incontrolables. Sin embargo, también conviene actuar con energía para afrontar las causas del endeudamiento, principalmente reduciendo los gastos inútiles y excesivos, retribuyendo de manera más equitativa a los países productores, y procurando que los fondos de la solidaridad internacional lleguen efectivamente a las poblaciones a las que están destinados. </p>\n<p>3. En este año en que se celebra el 50 aniversario de la Declaración universal de derechos humanos, me complacen los progresos en la búsqueda de mayor justicia y libertad entre los hombres y en las sociedades. Ahora se reconocen formalmente los mismos derechos a todas las personas y a todos los pueblos. Su violación ha llegado a ser para toda conciencia un atentado intolerable contra la dignidad humana. A pesar de eso, algunas situaciones trágicas de injusticia, de pobreza extrema y de violación de los derechos humanos siguen siendo aún una llaga abierta en el costado de la humanidad. Aparecen en nuestros días nuevas formas de esclavitud, frutos de una cultura de muerte, privando de su libertad y marginando a muchos hombres, mujeres y niños. Es deber de los responsables de las naciones trabajar incansablemente para que desaparezcan esos azotes que humillan y denigran al hombre, a fin de entablar relaciones sociales que permitan a cada uno vivir dignamente y en el respeto a su naturaleza de hijo de Dios.</p>\n<p>4. Por último, renuevo mi ardiente deseo de que se establezca en todo el mundo una paz duradera, especialmente en el continente africano. Los combates que aún se libran allí contribuyen únicamente a aumentar el odio y la venganza entre las naciones y entre los grupos humanos que las constituyen. La paz también está nuevamente amenazada en Oriente Medio, sobre todo en Irak, de donde llegan noticias alarmantes. La reconciliación, fundada en el diálogo, la justicia y el derecho de cada persona y de cada pueblo a vivir con seguridad, mediante el reconocimiento de su especificidad, es más urgente que nunca. Corresponde sobre todo a la comunidad internacional favorecer las soluciones que lleven a la concordia y a la renovación de la vida social, y asumir sus responsabilidades, para evitar consecuencias que convertirían a las poblaciones en víctimas inocentes. </p>\n<p>5. Os deseo que la misión que comenzáis hoy ante la Santa Sede os brinde numerosas ocasiones de descubrir la vida y las preocupaciones de la Iglesia universal. Sobre vosotros, sobre vuestras familias, sobre vuestros colaboradores y sobre las naciones que representáis invoco la abundancia de las bendiciones divinas. </p>\n<hr>\n<p> *<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n.52, p.7 (p.735).</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}