{
    "id": "hf_jp-ii_spe_19800424_est-ovest",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-04-24",
    "title": "To participants in the East-West International Congress",
    "excerpt": {
        "fr": "Je suis heureux de vous souhaiter la bienvenue, à vous qui participez au Congrès international Est-Ouest. Je vous ai volontiers ouvert les portes de ma maison, et je vous ouvre encore plus volontiers les portes de mon cœur.",
        "it": "Sono felice di dare il benvenuto a voi che partecipate al Congresso internazionale Est-Ovest. Ho aperto volentieri le porte della mia casa, e vi apro ancor più volentieri le porte del mio cuore.",
        "pt": "Tenho gosto de vos dar as boas-vindas, a vós que tomais parte no Congresso internacional Este-Oeste. De boa vontade vos abri as portas da minha casa, e ainda de melhor vontade vos abro as portas do meu coração.",
        "es": "Me proporciona gran alegría daros la bienvenida a los participantes en el Congreso internacional \"Este-Oeste\". Con gusto os he abierto las puertas de mi casa, y con mayor gusto aún os abro las puertas de mi corazón."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1980/april/documents/hf_jp-ii_spe_19800424_est-ovest.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/april/documents/hf_jp-ii_spe_19800424_est-ovest.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/april/documents/hf_jp-ii_spe_19800424_est-ovest.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/april/documents/hf_jp-ii_spe_19800424_est-ovest.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCOURS DE JEAN-PAUL II <br>AUX PARTICIPANT AU <br/>CONGRÈS INTERNATIONAL EST-OUEST</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Salle du Consistoire<br/> Jeudi,24 avril 1980</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">Je suis heureux de vous souhaiter la bienvenue, à vous qui participez au Congrès international Est-Ouest. Je vous ai volontiers ouvert les portes de ma maison, et je vous ouvre encore plus volontiers les portes de mon cœur.</p>\n<p align=\"left\">Je sais que vos travaux sont centrés sur les perspectives, pour les années 80, des relations entre l’Europe occidentale et l’Europe orientale, sans oublier le problème plus vaste et plus essentiel des relations entre le monde développé et le monde en voie de développement, ou, comme on dit habituellement, entre Nord et Sud.</p>\n<p align=\"left\">Votre présence ici, au cœur de l’Eglise catholique, me donne l’impression de voir resplendir encore plus aujourd’hui le centre d’une croix qui s’étend à l’est et à l’ouest, au nord et au sud.</p>\n<p align=\"left\">Et c’est dans le signe de cette croix, dans sa grande signification surnaturelle et historique de souffrance mais aussi de vie reconquise et ressuscitée, que j’apprécie hautement votre contribution scientifique, vos efforts politiques, les nobles buts vers lesquels ils sont tournée.</p>\n<p align=\"left\">Le Saint-Siège, pour ce qui est de sa compétence, a sans cesse encouragé l’établissement de rapports toujours plus étroits entre les peuples. Il comprend qu’il est souvent opportun d’engager ce long processus en commençant par le réseau des intérêts matériels et en favorisant une expansion progressive et équilibrée des échanges commerciaux internationaux. Il sait aussi que le progrès est en train de lier le destin de chaque peuple à celui de tous les autres, le commerce extérieur constituant une part toujours plus grande du commerce de chaque pays.</p>\n<p align=\"left\">Le Saint-Siège n’ignore pas l’ampleur et la complexité des questions qui sont bien synthétisées dans le programme de vos travaux; et il constate qu’il existe un commun intérêt et un commun engagement pour la constitution d’instruments régulateurs suffisants et efficaces.</p>\n<p align=\"left\">Le Saint-Siège n’entend certes pas vous donner des directives sur le rôle spécifique des économistes et des politiciens. Mais il peut et il entend bien dire un mot dans un domaine qui, je dirais, est avant tout le sien: un mot qui encourage à coordonner et à orienter toutes les initiatives vers un but de bien-être intégral pour tous les hommes.</p>\n<p align=\"left\">Même les échanges commerciaux tendent vers un idéal: l’échange de biens matériels est beau s'il conduit à une poignée de mains.</p>\n<p align=\"left\">L’Eglise est pour la convergence et non pour la divergence entre les peuples. Elle n’aime pas voir se creuser des fossées; elle veut au contraire qu’on lance des ponts. En mettant les intérêts au service des principes, en adoptant la loi fondamentale de la loyauté et du respect mutuel, en vivant la loi humaine et chrétienne de l’amour, il est possible - et il est nécessaire - de créer un nouveau système de bons rapports commerciaux, un nouvel ordre économique international, au-delà de toute différence.</p>\n<p align=\"left\">Il faudrait que sur les lois de l’économie passe le souffle de la solidarité entre tous les hommes et entre tous les peuples. Tout encouragement à la collaboration est une pierre de plus pour édifier la paix. Là où règnent la bonne volonté et la bonne foi, les difficultés peuvent peu à peu disparaître.</p>\n<p align=\"left\">Que votre Congrès apporte une contribution réelle permettant aux nouvelles tendances de l’économie mondiale de s’orienter vers une coopération non seulement continentale - au plan de cette vieille et grande Europe - mais aussi mondiale.</p>\n<p align=\"left\">Puisse l’harmonie et la paix entre les hommes faire toujours mieux comprendre et accepter partout - “a solis ortu usque ad occasum”, de l’est à l’ouest - la prière chrétienne qui invoque notre Père, le Père de tous, en lui demandant pour tous notre pain de chaque jour!</p>\n<p align=\"left\">J’implore sur vos personnes et sur vos efforts la Bénédiction du Dieu Tout-Puissant.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font><br/> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI AL <br/>CONGRESSO INTERNAZIONALE EST-OVEST</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>24 aprile 1980</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">Sono felice di dare il benvenuto a voi che partecipate al Congresso internazionale Est-Ovest. Ho aperto volentieri le porte della mia casa, e vi apro ancor più volentieri le porte del mio cuore.</p>\n<p align=\"left\">So che i vostri lavori sono centrati sulle prospettive, per gli anni 80, delle relazioni fra l’Europa occidentale e l’Europa orientale, senza dimenticare il problema più vasto e più essenziale delle relazioni fra il mondo sviluppato ed il mondo in via di sviluppo, o, come si dice di solito, fra Nord e Sud.</p>\n<p align=\"left\">La vostra presenza qui, nel cuore della Chiesa cattolica, mi da l’impressione di veder risplendere oggi più che mai il centro di una croce che si stende ad est e ad ovest, a nord e a sud.</p>\n<p align=\"left\">Ed è nel segno di questa croce, nel suo grande significato sovrannaturale e storico di sofferenza ma anche di vita riconquistata e resuscitata, che apprezzo altamente il vostro contributo scientifico, i vostri sforzi politici, i nobili scopi verso i quali sono diretti.</p>\n<p align=\"left\">La Santa Sede, per quel che le compete, ha incessantemente incoraggiato la creazione di rapporti sempre più stretti fra i popoli. Capisce che è spesso opportuno intraprendere questo lungo processo cominciando dalla rete di rapporti materiali e favorendo un’espansione progressiva ed equilibrata degli scambi internazionali commerciali. Sa anche che il progresso lega il destino di ogni popolo a quello di tutti gli altri, costituendo il commercio estero una parte sempre più grande del commercio di ogni paese.</p>\n<p align=\"left\">La Santa Sede non ignora l’ampiezza e la complessità dei problemi che sono ben sintetizzati nel programma dei vostri lavori; e constata che esiste un comune interesse ed un comune impegno per la creazione di strumenti regolatori sufficienti ed efficaci.</p>\n<p align=\"left\">La Santa Sede non intende certo darvi delle direttive sul ruolo specifico degli economisti e dei politici, ma intende esprimere alcune considerazioni in un campo che, oso dire, è innanzitutto il suo: una considerazione che incoraggia a coordinare ed a orientare tutte le iniziative verso uno scopo di benessere integrale per tutti gli uomini.</p>\n<p align=\"left\">Anche gli scambi commerciali tendono verso un ideale: lo scambio di beni materiali è positivo se conduce ad una stretta di mani.</p>\n<p align=\"left\">La Chiesa è per la convergenza e non per la divergenza fra i popoli. Non ama veder scavare trincee; vuole invece che si costruiscano ponti. Mettendo gli interessi al servizio dei principi, adottando la legge fondamentale della lealtà e del rispetto reciproco, vivendo la legge umana e cristiana dell’amore, è possibile - ed è necessario - creare un nuovo sistema di buoni rapporti commerciali, un nuovo ordine economico internazionale, al di sopra di ogni differenza.</p>\n<p align=\"left\">Bisogna che le leggi dell’economia trasmettano il vento della solidarietà fra tutti gli uomini e fra tutti i popoli. Ogni incoraggiamento alla collaborazione è una pietra in più per edificare la pace. Là dove regnano la buona volontà e la fede, le difficoltà possono poco a poco sparire.</p>\n<p align=\"left\">Che il vostro congresso fornisca un contributo reale che permetta alle nuove tendenze dell’economia mondiale di orientarsi verso una cooperazione non solo continentale - a livello di questa grande e vecchia Europa - ma anche mondiale.</p>\n<p align=\"left\">Possano l’armonia e la pace fra gli uomini far sempre meglio capire ed accettare ovunque - “a solis ortu usque ad occasum”, da est ad ovest - la preghiera cristiana che invoca nostro Padre, il Padre di tutti, chiedendogli per tutti il nostro pane quotidiano!</p>\n<p align=\"left\">Imploro sulle vostre persone e sui vostri sforzi la Benedizione del Dio Onnipotente.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> A UM GRUPO DE ESPECIALISTAS <br/>EM ECONOMIA</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>24 de Abril de 1980</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Tenho gosto de vos dar as boas-vindas, a vós que tomais parte no Congresso internacional Este-Oeste. De boa vontade vos abri as portas da minha casa, e ainda de melhor vontade vos abro as portas do meu coração. </p>\n<p align=\"left\"> Sei que os vossos trabalhos estão centrados nas perspectivas, para os anos da década de 80, das relações entre a Europa ocidental e a Europa oriental, sem esquecer o problema mais vasto e mais essencial das relações entre o mundo desenvolvido e o mundo em vias de desenvolvimento, ou, como se diz habitualmente, entre o Norte e o Sul. </p>\n<p align=\"left\"> A vossa presença aqui, no coração da Igreja católica, dá-me a impressão de ver resplandecer, hoje mais ainda o centro de uma cruz que se estende do Este ao Oeste, do Norte ao Sul. </p>\n<p align=\"left\"> E é sob o signo desta cruz, na sua grande significação sobrenatural e histórica de sofrimento, mas também de vida reconquistada e ressuscitada, que eu aprecio altamente a vossa contribuição científica, os vossos esforços políticos e as nobres finalidades para que eles se orientam. </p>\n<p align=\"left\"> A Santa Sé, no que respeita à sua competência, tem animado sem descanso o estabelecimento de relações cada vez mais estreitas entre os povos. Compreende que é muitas vezes oportuno tentar este longo processo começando pela rede dos interesses materiais e favorecendo uma expansão progressiva e equilibrada das trocas comerciais internacionais. Sabe também que o processo está a ligar o destino de cada povo ao dos outros todos, constituindo o comércio externo parte cada vez mais extensa do comércio de cada país. </p>\n<p align=\"left\"> A Santa Sé não ignora a amplidão e a complexidade das questões que estão bem sintetizadas no programa dos vossos trabalhos; e verifica existir interesse comum para a constituição de interesses reguladores, suficientes e eficazes. </p>\n<p align=\"left\"> A Santa Sé não pretende, é certo, fornecer-vos directrizes sobre o papel específico dos economistas e dos políticos. Mas pode e tenciona certamente dizer uma palavra num campo que, diria, .é antes de tudo seu: palavra que anima a coordenarem-se e orientarem-se sempre as iniciativas para uma finalidade de bem-estar integral para todos os homens. </p>\n<p align=\"left\"> Mesmo as trocas internacionais tendem para um ideal: a troca dos bens materiais é bela, se conduz a um aperto de mãos. </p>\n<p align=\"left\"> A Igreja é pela convergência e não pela divergência entre os povos. Não gosta de ver cavarem-se fossos; quer, pelo contrário, que se lancem pontes. Colocando os interesses ao serviço dos princípios, adoptando a lei fundamental da lealdade e do respeito mútuo, vivendo a lei humana e cristã do amor, é possível — e é necessário — criar novo sistema de boas relações comerciais e nova ordem económica internacional, para além de quaisquer diferenças. </p>\n<p align=\"left\"> Seria necessário passar sobre as leis da economia o sopro da solidariedade entre os homens e entre todos os povos. Todo o incentivo à colaboração é uma pedra a mais para se edificar a paz. Onde reinam a boa vontade e a boa fé, podem as dificuldades ir desaparecendo pouco a pouco. </p>\n<p align=\"left\"> Ofereça o vosso Congresso uma contribuição real que permita às novas tendências da economia mundial orientarem-se para uma cooperação não só continental — no plano desta velha e grande Europa — mas também mundial. </p>\n<p align=\"left\"> Oxalá a harmonia e a paz entre os povos levem a que se compreenda cada vez melhor e seja aceite em toda a parte — «a solis ortu usque ad occasumu, do Oriente ao Ocidente — a oração cristã que invoca o nosso Pai, o Pai de todos, pedindo-lhe para todos o nosso pão de cada dia. </p>\n<p align=\"left\"> Imploro sobre as vossas pessoas e sobre os vossos esforços a Bênção de Deus todo-poderoso.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> A LOS PARTICIPANTES EN UN CONGRESO SOBRE <br/> \"RELACIONES ESTE-OESTE: PERSPECTIVAS PARA 1980\"</br></font></b><br/> <br/> Jueves 24 de abril de 1980</i></font></p>\n<p> </p>\n<p>Me proporciona gran alegría daros la bienvenida a los participantes en el Congreso internacional \"Este-Oeste\". Con gusto os he abierto las puertas de mi casa, y con mayor gusto aún os abro las puertas de mi corazón.</p>\n<p>Sé que vuestras sesiones se han centrado en las perspectivas de las relaciones entre Europa Occidental y Europa Oriental en los años 80, sin olvidar el problema más amplio y esencial de las relaciones entre el mundo desarrollado y el mundo en vías de desarrollo o, como se dice corrientemente, entre Norte y Sur.</p>\n<p>Con vuestra presencia aquí en el corazón de la Iglesia católica me da la impresión de ver resplandecer aún más hoy el centro de una cruz que se extiende al Este y al Oeste, al Norte y al Sur.</p>\n<p>Y precisamente en el signo de esta cruz, de su gran significado sobrenatural e histórico de sufrimiento y, a la vez, de vida reconquistada y resucitada, es como llego a valorar altamente vuestra aportación científica, vuestros esfuerzos políticos y las nobles finalidades hacia las que se proyectan.</p>\n<p>La Santa Sede en lo que es de su competencia, nunca ha dejado de alentar el establecimiento de relaciones cada vez más estrechas entre los pueblos. Comprende que muchas veces conviene entablar este largo proceso comenzando por la red de intereses materiales, estimulando la expansión progresiva y equilibrada de intercambios comerciales internacionales. Sabe también que el progreso está vinculando el destino de cada pueblo al de los otros, ya que el comercio exterior constituye una parte cada vez más importante del comercio de cada país.</p>\n<p>La Santa Sede no desconoce la amplitud y complejidad de los temas que han sido bien sintetizados en vuestros trabajos; constata que por parte de todos hay interés y empeño por establecer instrumentos reguladores suficientes y eficaces.</p>\n<p>La Santa Sede no pretende, claro está, daros directrices sobre la tarea específica de los economistas o de los políticos. Pero puede y quiere decir una palabra en un terreno que es suyo sobre todo, yo diría; una palabra que estimule a coordinar y orientar todos los proyectos hacia la meta del bienestar integral de todos los hombres.</p>\n<p>Pero los intercambios comerciales tienden a un ideal: el intercambio de bienes materiales es hermoso si lleva a un apretón de manos.'</p>\n<p>La Iglesia quiere convergencia entre los pueblos, no divergencia. No le gusta ver abismos; por el contrario, quiere que se tiendan puentes. Poniendo los intereses al servicio de los principios, adoptando la ley fundamental de la lealtad y el respeto mutuo, viviendo la ley humana y cristiana del amor, es posible —y necesario— crear un nuevo sistema de buenas relaciones comerciales, un nuevo orden económico internacional, por encima de toda diferencia étnica o ideológica.</p>\n<p>Haría falta que sobre las leyes de la economía soplase el aire de la solidaridad entre todos los hombres y entre todos los pueblos. Todo estímulo a colaborar es una piedra más para edificar la paz. Allí donde imperan la buena voluntad y la buena fe, las dificultades pueden ir desapareciendo poco a poco.</p>\n<p>Ojalá contribuya vuestro Congreso a ello con una aportación real; logrando que las nuevas tendencias de la economía mundial se orienten hacia una cooperación no sólo continental —a nivel de esta Europa hermosa y grande— sino también mundial.</p>\n<p>Ojalá puedan la armonía y la paz entre los hombres, hacer comprender mejor y que se acepte en todas partes —\"<i>a solis ortu usque ad occasum\"</i>, del Este al Oeste— la oración cristiana que invoca a nuestro Padre, Padre de todos, pidiéndole para todos nuestro pan de cada día.</p>\n<p>Imploro para vuestras personas y vuestros esfuerzos la bendición de Dios Todopoderoso.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}