{
    "id": "hf_jp-ii_spe_19920409_diocesi-vii-gmg",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "April April 9, 1992",
    "title": "Vigil of Prayer with the youth of the Diocese of Rome in preparation for the 7th World Youth Day",
    "excerpt": {
        "it": "Discorso improvvisato dal Santo Padre:",
        "es": "(Discurso improvisado por el Santo Padre)"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1992/april/documents/hf_jp-ii_spe_19920409_diocesi-vii-gmg.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1992/april/documents/hf_jp-ii_spe_19920409_diocesi-vii-gmg.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font size=\"3\">   </font> <font color=\"#663300\">VEGLIA DI PREGHIERA IN PREPARAZIONE <br>ALLA VII GIORNATA MONDIALE DELLA GIOVENTÙ<i> </i> </br></font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\"> DISCORSO DEL SANTO PADRE GIOVANNI PAOLO II<br/> AI GIOVANI DELLA DIOCESI DI ROMA </font></b> </font></i> </p>\n<p align=\"center\"> <i><font color=\"#663300\">Aula Paolo VI<br/>Giovedì, 9 aprile 1992 </font></i> </p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Discorso improvvisato dal Santo Padre:</i><br/> </p>\n<p align=\"left\"><font face=\"Times New Roman\"><i>Carissimi, </i></font></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Abbiamo incominciato questa veglia con l’entrata della Croce: la Croce della Giornata dei Giovani e di ogni giornata. Questa Croce è entrata di nuovo tra noi portata, sulle spalle, dai giovani. La Croce e la veglia. La Croce è entrata definitivamente nella vita messianica di Gesù Cristo durante una veglia; sì, una veglia di preghiera. È entrata, questa Croce, nell’orto del Getsemani, benché, in senso definitivo, a poca distanza dalla definitiva realtà della crocifissione. Durante la veglia, - molte volte vegliava - Gesù passava le notti in preghiera. Ma, questa, è una notte ultima, è la veglia definitiva. La Croce, Gesù la preannunciava. Era pronto da tanto tempo; era venuto per questa \"Ora\", si preparava a bere il calice fino in fondo: \"Non devo forse bere il calice che il Padre mi ha dato?\" (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Gv</i> 18,11</font>\n<font face=\"Times New Roman\">). </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Tutto era pronto, ma ci voleva quell’\"Ora\" del Getsemani, quella veglia, quella solitaria preghiera del Signore. Ci voleva un ultimo e definitivo confronto fra il Figlio e il Padre: \"Nessuno conosce il Figlio, se non il Padre e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare\" (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 11,27</font>\n<font face=\"Times New Roman\">; </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Lc</i> 10,21-22</font>\n<font face=\"Times New Roman\">). Si tratta quindi del definitivo confronto fra il Padre e il Figlio, il Figlio unigenito, il Figlio consostanziale, Dio da Dio, generato e non creato. Questa veglia di definitivo confronto era necessaria per mostrare nella dimensione umana che il Figlio conosce il Padre, che è deciso a rivelare il Padre attraverso la Croce. La veglia di Cristo al Getsemani: il suo \"sì\" ultimo, definitivo e incondizionato. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">E poi la Croce si avvicina nella sua realtà drammatica, brutale, crudele; si avvicina rapidamente. Fra poco Gesù sarà davanti al Sinedrio; passerà la notte in preghiera, di nuovo la mattina davanti al Sinedrio, poi davanti al tribunale romano, davanti a Pilato, davanti ad Erode, poi davanti alla folla che domanda in modo categorico: \"Via, via, crocifiggilo!\" (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Gv</i> 19,15</font>\n<font face=\"Times New Roman\">). E il giudice cede. E, da questo momento, Cristo flagellato, coronato di spine, incontra, abbraccia questa Croce come una realtà concreta, la Croce di un condannato a morte, la morte più umilianti, poi viene crocifisso e durante le ore della sua agonia arriva a dire: \"Consummatum est\" (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Gv</i> 19,30</font>\n<font face=\"Times New Roman\">), e a offrire, a dare al Padre pienamente e definitivamente se stesso. Avete introdotto questa celebrazione della VII Giornata Mondiale della Gioventù con la veglia, come in tutte le Giornate precedenti: ultimamente a <a href=\"http://localhost/gmg/years/gmg_1991_it.html\">Częstochowa</a>, prima a <a href=\"http://localhost/gmg/years/gmg_1989_it.html\">Santiago de Compostela</a>, prima ancora a <a href=\"http://localhost/gmg/years/gmg_1987_it.html\">Buenos Aires</a> e poi in tanti, diversi posti dove si celebra, nelle diocesi, nelle parrocchie, nelle comunità, questa veglia. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Bene avete introdotto questa veglia della celebrazione della prossima Domenica delle Palme a Roma, perché, quando Cristo ha vissuto la sua veglia nel Getsemani, era con lui la Chiesa, già è stata anticipata questa Chiesa che doveva nascere dalla Croce, doveva rivelarsi nel giorno della Pentecoste, ma era già anticipata sacramentalmente nel Cenacolo e gli apostoli che Gesù portava con sé nel Getsemani hanno già vissuto l’Eucaristia, la prima Eucaristia celebrata da Lui. L’Eucaristia che fa la Chiesa. Allora era presente in questa veglia di Gesù la Chiesa, era anche invitata a prendere parte a questa sua veglia definitiva. Tutti insieme i Dodici, undici senza il traditore, condotti nell’orto del Getsemani e poi i tre avvicinati di più con una parola d’incoraggiamento: \"Vegliate e pregate, per non cadere in tentazione\" (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 26,41</font>\n<font face=\"Times New Roman\">). </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Ecco questa veglia della Chiesa nascente, della Chiesa anticipata nell’Eucaristia nel Cenacolo, questa veglia era in qualche senso una veglia mancata. Gesù lo ha constatato poco dopo, e questi tre privilegiati non vegliano con Lui. La fatica era più forte, forse la commozione della giornata era più forte, forse anche mancava qualche altro apostolo e li ha trovati dormienti nel posto dove li aveva lasciati e allora li incoraggiò di nuovo: \"Vegliate e pregate per non cadere in tentazione\" (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 26,41</font>\n<font face=\"Times New Roman\">). È molto significativa la situazione, significativa per la veglia mancata degli Apostoli e della Chiesa che abbandona il suo maestro, il suo Messia, il suo Cristo, nel momento decisivo della nostra redenzione. Avete fatto bene introducendo nella vostra celebrazione della Giornata Mondiale della Gioventù una veglia. Ci vuole una risposta a questa veglia mancata. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">La Chiesa deve vegliare e pregare e ha imparato, attraverso l’esperienza mancata del Getsemani, che deve sempre vegliare, essere sempre pronta a partecipare al mistero di Cristo, mistero della nostra redenzione. La Chiesa di Roma, la Chiesa dappertutto, nel mondo, Cristo, dopo questa sua esperienza piuttosto negativa con la Chiesa e con gli Apostoli, non li abbandona, non li allontana, nonostante le mancanze ulteriori: gli Apostoli sono fuggiti, Pietro ha negato il Maestro, per non parlare di Giuda; nonostante tutto questo, Cristo non li ha allontanati, non li ha screditati. Dopo la sua Risurrezione subito è tra loro e conferma la loro missione: \"Come il Padre ha mandato me, anch’io mando voi\" (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Gv</i> 20,21</font>\n<font face=\"Times New Roman\">). Dopo questa prima parola del Risorto viene l’ultima parola del Risorto che, alla soglia della sua assunzione, dice: \"Andate dunque e ammaestrate tutte le nazioni\" (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 28,19</font>\n<font face=\"Times New Roman\">). </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Allora ha confermato tutti gli Apostoli, ha confermato Pietro. Allora una veglia mancata tanto più deve cambiarsi in una veglia continuata. La Chiesa che ha ricevuto questa missione di testimoniare: \"sarete miei testimoni\", questa Chiesa non può mai mancare nella veglia, non può mai venir meno alla sua vocazione, di Chiesa. La Chiesa siamo tutti noi, i Dodici rappresentano non solamente i loro successori, il \"munus episcopale\", rappresentano tutto Israele, tutta la comunità della Chiesa, tutto il popolo di Dio, rappresentano non solamente questa specifica missione, vocazione al sacerdozio, al ministero episcopale, ma rappresentano tutte le vocazioni cristiane. E se Gesù dice loro e se la Chiesa dice oggi a voi, Gesù dice a voi: \"Andate dunque e ammaestrate tutte le nazioni\" (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 28,19</font>\n<font face=\"Times New Roman\">), dice che dovete essere in una veglia continua, ascoltare la sua Parola. Dove, Signore, dove devo andare, qual è la mia strada, il mio cammino, cosa vuoi da me? \"Eccomi, eccomi\" avete sentito cantare tante volte \"Eccomi\". </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Carissimi, vi ringrazio per questa ora di preghiera, per questa veglia romana, della diocesi, dei giovani che così si preparano alla Domenica delle Palme alla celebrazione della Giornata Mondiale qui, a Roma, dove questa tradizione delle Giornate ha avuto inizio. </font>\n<p align=\"center\">* * *</p>\n<p align=\"left\"><i>Testo del discorso del Santo Padre preparato per l'incontro con i giovani:</i></p>\n<p><font face=\"Times New Roman\">Carissimi giovani! </font></p>\n<p align=\"left\">1.<font face=\"Times New Roman\" size=\"2\"> </font> <font face=\"Times New Roman\">Desidero tanto questa sera condividere con voi un’ansia e una grande speranza che mi porto nel cuore. Perciò con l’apostolo Paolo, il grande santo missionario, vi dico: \"Vi parlo come a figli: ricambiate il mio affetto, apritemi anche voi il vostro cuore\" (</font><font face=\"Times New Roman\" size=\"3\"><i>2Cor</i> 6,13</font><font face=\"Times New Roman\">). Voi penserete: che cosa ha il Papa da dirci di così importante e perché lo vuol dire proprio a noi giovani? Proviamo per un momento a tornare indietro di circa duemila anni, rechiamoci idealmente sulle sponde del lago di Genesaret, in Galilea. Gesù, che nei prossimi giorni contempleremo nella più alta rivelazione del suo amore per noi, scende dalla barca, si guarda attorno e scorge una grande folla. Egli prova per quella gente profonda compassione. Annota San Marco: \"Ebbe compassione di loro, perché erano come pecore perdute senza pastore\" (</font><font face=\"Times New Roman\" size=\"3\"><i>Mc</i> 6,34</font><font face=\"Times New Roman\">). Ed aggiunge l’Evangelista: \"Si mise a insegnare loro molte cose\" e poi cominciò a spezzare i pani e i pesci e, tramite i discepoli, li diede alla folla (cf. </font> <font face=\"Times New Roman\" size=\"3\"><i>Mc</i> 6,34</font><font face=\"Times New Roman\">.</font><font face=\"Times New Roman\" size=\"3\">41</font><font face=\"Times New Roman\">). Gesù illumina, così, l’esistenza di quei poveri con l’annuncio del Regno di Dio, mentre fa loro gustare i segni della vita e della festa. Ecco Gesù, il nostro Salvatore, in Lui crediamo, ne comprendiamo la missione, nella quale tutti noi ci troviamo ancor oggi coinvolti. Cristo, dopo la sua risurrezione, con il suo Spirito ha messo in movimento la Chiesa, che da duemila anni prosegue il mandato missionario. Tale mandato consiste nell’incontrare con amore la gente, nel comprenderne i bisogni spirituali e materiali e nello spezzare per gli uomini di ogni cultura e di ogni tempo il pane del Vangelo, la Verità, cioè, che libera dal peccato e l’Amore che dona la vita nuova, rinsaldando l’intima intesa con Dio e con i fratelli. Si tratta della missione propria del popolo cristiano, che concerne ciascuno di noi: riguarda direttamente anche voi, carissimi ragazzi e ragazze, come pure i vostri formatori, che qui oggi sono lieto di accogliere e che saluto con affetto. Saluto, in maniera particolare, il carissimo Cardinale Camillo Ruini, mio Vicario, e lo ringrazio per le parole che mi ha rivolto a vostro nome. Saluto con deferenza i Vescovi Ausiliari presenti, i responsabili diocesani della pastorale giovanile e quanti hanno curato l’organizzazione di questa nostra riunione, che si svolge in occasione della <a href=\"http://localhost/gmg/years/gmg_1992_it.html\">Settima Giornata Mondiale della Gioventù</a>. A ciascuno di voi e ai vostri amici, che non hanno potuto essere presenti, il mio abbraccio spirituale più cordiale. Siate tutti benvenuti! È per me sempre ragione di conforto incontrare i giovani. Lo è specialmente quando mi è possibile intrattenermi con voi, giovani di Roma, che mi siete cari a un titolo tutto singolare. Voi siete i giovani della mia Diocesi. </font></p>\n<p align=\"left\">2.<font face=\"Times New Roman\" size=\"2\"> </font> <font face=\"Times New Roman\">Permettetemi, allora, di condividere con voi ciò che più mi sta a cuore: l’ansia dell’evangelizzazione. Nei viaggi apostolici mi imbatto sovente in persone assetate di verità e di salvezza, soprattutto in giovani desiderosi di dare senso vero alla propria esistenza. Nel sud del mondo, ma non solo là, a molta gente che vive nella più impressionante povertà manca sovente quella sorgente di consolazione che è la conoscenza del Vangelo, perché non ci sono apostoli ed evangelizzatori a sufficienza. Nel nord del pianeta, ma non solo là, c’è chi soffre di un’altra povertà: sono uomini e donne che, dimenticando il Vangelo ricevuto, sono privi della verità e dell’autentica gioia, e anche se appaiono esteriormente sazi, sono profondamente infelici. Altri vivono alla giornata: vorrebbero essere di più, valere di più, dare di più: ma nessuno li invita nella vigna (cf. </font> <font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 20,1</font><font face=\"Times New Roman\">), nessuno li aiuta a crescere. \"La messe è molta\", ebbe a dire allora e continua a ripetere oggi Gesù. Sono tanti quelli che attendono la salvezza, \"ma sono pochi i mietitori, pregate dunque il padrone della messe perché mandi operai a raccogliere la sua messe\" (</font><font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 9,36</font><font face=\"Times New Roman\">). Chi asseconderà l’impazienza di Dio di portare il suo Regno nel cuore di tanti nostri simili? Chi, come Gesù, si chinerà sulla luce fioca che sta nel cuore dell’uomo moderno, scettico, indifferente, spesso superficiale, per comunicargli parole di verità e di speranza (cf. </font><font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 12,20</font><font face=\"Times New Roman\">)? Chi donerà ai ciechi, agli zoppi, ai sordi, agli emarginati, ai peccatori la grazia di vedere, di camminare, di udire, di vivere, nel nome di Gesù, come hanno fatto i primi missionari (cf. </font> <font face=\"Times New Roman\" size=\"3\"><i>At</i> 3,6</font><font face=\"Times New Roman\">)? Sono queste le ansie e le speranze che intendo partecipare anche a voi questa sera. Sono formidabili sfide che vi interpellano personalmente. La Chiesa ha bisogno di voi; attende che voi siate pronti, competenti e generosi nel farvi carico della sua perenne missione nel mondo. </font></p>\n<p align=\"left\">3.<font face=\"Times New Roman\" size=\"2\"> </font> <font face=\"Times New Roman\">Questa è la ragione per cui ho voluto che la Giornata Mondiale della Gioventù avesse una chiara e forte finalità missionaria. È lo Spirito Santo che rende i giovani di ogni nazione protagonisti della nuova evangelizzazione, soprattutto in questi anni che ci conducono rapidamente al terzo millennio della fede cristiana. Voi siete giovani, carissimi amici, e la vostra giovinezza è un compito. Dio intende avvalersi delle vostre energie giovanili per farvi protagonisti della storia della salvezza e missionari della sua gioia. Nessuno dica che è piccolo, che ha poco, che non vale. Cinque pani e due pesci in mano a un ragazzo, leggiamo nel Vangelo, permisero a Cristo di compiere il \"miracolo\" per sfamare migliaia di persone (cf. </font> <font face=\"Times New Roman\" size=\"3\"><i>Gv</i> 6,9</font><font face=\"Times New Roman\">). Nel disegno divino voi rappresentate sicuramente la possibilità del futuro, l’attesa del rinnovamento. Su voi conta la Comunità ecclesiale per allargare i confini del suo annuncio apostolico. Datevi la giusta lunghezza d’onda che proviene dal Cristo! Nel corso del grandioso incontro dei giovani a Czestochowa vi rinnovai l’annuncio evangelico, fondamento della vostra dignità di persone: \"Avete ricevuto uno spirito da figli\". Voi siete figli di Dio. Ora, questa dignità di figli diventa per voi un compito. E perciò Gesù, di cui condividete lo spirito filiale davanti al Padre, vi dice: \"Andate in tutto il mondo e predicate il Vangelo\" (</font><font face=\"Times New Roman\" size=\"3\"><i>Mc</i> 16,15</font><font face=\"Times New Roman\">). </font></p>\n<p align=\"left\">4.<font face=\"Times New Roman\" size=\"2\"> </font> <font face=\"Times New Roman\">Ma come? Cosa significa essere missionari? missionari di chi? Avete emblematicamente espresso tali interrogativi con le testimonianze che poc’anzi alcuni di voi hanno reso a tutta l’Assemblea. Avete delineato plasticamente il volto della giovinezza che si fa missionaria e della missione della Chiesa ridivenuta giovane. Adempiere la volontà di Gesù significa prolungare insieme a Lui e al suo Spirito il cammino di verità e di vita per le strade del mondo. Si tratta di un compito pastorale che nasce e si nutre della testimonianza: \"Non possiamo tacere ciò che abbiamo visto e ascoltato\" (</font><font face=\"Times New Roman\" size=\"3\"><i>At</i> 4,20</font><font face=\"Times New Roman\">). Essere missionari esige, dunque, una scelta coraggiosa e sofferta, coerente e determinata. In fondo la gente, oggi più di un tempo, non crede alle parole, ma ai fatti, crede alla testimonianza della vita. Ecco una sfida da accogliere, un compito da approfondire. Il Signore agisce nella vostra esistenza: non abbiate paura di servirlo con tutto il vostro essere! </font></p>\n<p align=\"left\">5.<font face=\"Times New Roman\" size=\"2\"> </font> <font face=\"Times New Roman\">Destinatari di così impegnativa azione missionaria sono tutti coloro con cui quotidianamente venite a contatto: quelli che ancora non conoscono Cristo e ai quali il Signore vuole giungere con la potenza della sua verità, che toglie il male e apre il cuore ai doni incomparabili della salvezza e della grazia, coloro che patiscono ingiustizia e oppressione e ai quali il Redentore comunica l’autentica liberazione evangelica. Sono i tanti ragazzi e ragazze che incontrate nella città, a scuola e nell’Università, negli ambienti di lavoro o di svago, nelle strade e nelle piazze. Diversi di loro cedono ai richiami della cultura dominante, vivono nell’indifferenza e nella superficialità o si lasciano attrarre dai miti del consumismo, alimentando nel cuore deboli ed effimere speranze. Chi parteciperà loro il segreto della vita vera? Chi darà loro la gioia di scoprire percorsi esistenziali alternativi ispirati al Vangelo, se non voi, giovani come loro? Voi dovete essere i loro primi missionari, gli apostoli dei vostri coetanei. Siatelo, pertanto, con semplicità, con spirito di solidarietà e di amicizia. Così facendo, voi parteciperete attivamente all’impegnativo itinerario sinodale della nostra diocesi. Proprio in questi mesi, infatti, si è avviato il confronto con la Città su problemi che interessano anche voi giovani e sui quali siete chiamati a offrire un apporto generoso di riflessione, di proposta e di servizio. </font></p>\n<p align=\"left\">6.<font face=\"Times New Roman\" size=\"2\"> </font> <font face=\"Times New Roman\">Carissimi giovani, allargate il vostro spirito alle grandi sfide del tempo presente. Tra queste vorrei ricordare la commemorazione dei cinquecento anni dell’evangelizzazione dell’America Latina, che invita a prendere coscienza dei bisogni di quel grande Continente, nel quale vivono moltissimi giovani, la caduta del muro tra i Paesi dell’ovest e dell’est dell’Europa, che ha suscitato un più fermo rifiuto di ogni forma di oppressione ideologica, di razzismo e di egoistico nazionalismo, le difficoltà che incontra l’Africa nella costruzione di un autentico e integrale sviluppo, i mutamenti del Continente asiatico, Continente delle grandi religioni. Alla luce di tutti questi eventi, a voi è domandato di saper apprezzare sino in fondo il dono della fede e la gioia di scoprire in Cristo l’approdo delle più alte aspirazioni del cuore umano. Il rinnovato slancio di evangelizzazione, che oggi la Chiesa avverte come suo dovere fondamentale in tutto il mondo, necessita di tanti e santi evangelizzatori: sacerdoti, religiosi, religiose e laici disposti a consacrare la vita al Signore e alla sua Chiesa, là dove Egli chiama e dove più urgenti si fanno i bisogni dell’uomo. Per questo, carissimi ragazzi e ragazze, animati da zelo apostolico, sappiate rispondere generosamente a Dio, se Egli vi chiama a un servizio esclusivo nel ministero ordinato, nella vita religiosa, nella consacrazione laicale, e pregate incessantemente perché ognuno di voi sia pronto a compiere sempre la volontà divina in ordine alla propria particolare vocazione. Nell’indimenticabile manifestazione di Czestochowa dello scorso 15 agosto affidai i giovani alla Madonna della luce, oggi vi affido nuovamente a Lei, Madre del buon cammino, Madre della visitazione e del lieto annuncio. Guardando al suo esempio siate pronti ad accogliere l’invito di Cristo che risuona con potenza nel cuore di ogni credente. Dice Gesù: \"Andate in tutto il mondo e predicate il Vangelo a ogni creatura\" (</font><font face=\"Times New Roman\" size=\"3\"><i>Mc</i> 16,15</font><font face=\"Times New Roman\">.</font><font face=\"Times New Roman\" size=\"3\">20</font><font face=\"Times New Roman\">). </font></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Andate per le vie della città di Roma! Andate per le vie del mondo! </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Il Signore vi accompagni! Vi seguo anch’io con la mia preghiera. Vi sostenga l’apostolica benedizione che imparto volentieri a tutti voi qui presenti e alle persone che vi sono care. </font>\n<p align=\"left\"> </p>\n<font face=\"Times New Roman\"> <p></p> <p></p> <p></p> <p></p> </font>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">ENCUENTRO</font></i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> DEL SANTO PADRE JUAN PABLO II <br>CON LOS JÓVENES DE LA DIÓCESIS DE ROMA <br/> EN PREPARACIÓN DE LA VII JORNADA MUNDIAL DE LA JUVENTUD</br></font></b> <br/><br/> Sala Pablo VI<br/>Jueves 9 abril de 1992</font></i></p>\n<p>  </p>\n<p><i>(Discurso improvisado por el Santo Padre)</i></p>\n<p>Queridos jóvenes, hemos comenzado esta vigilia con la entrada de la cruz: la cruz de la Jornada de la juventud, y de toda jornada. Esta cruz ha entrado de nuevo entre nosotros, cargada a hombros por jóvenes.</p>\n<p>La cruz y la vigilia. La cruz entró definitivamente en la vida mesiánica de Jesucristo durante una vigilia; sí, una vigilia de oración. Esta cruz entró en el huerto de Getsemaní, aunque, en sentido estricto, entró a poca distancia en la realidad definitiva de la crucifixión. Durante la vigilia: muchas veces Jesús velaba, pasaba las noches en oración. Pero esta es la última noche, la vigilia definitiva. Jesús había anunciado la cruz. Estaba preparado desde hacía mucho tiempo; había venido para esta «hora», se preparaba para beber el cáliz hasta el fondo: «La copa que me ha dado el Padre, ¿no la voy a beber?» (<i>Jn</i> 18, 11).</p>\n<p>Todo estaba listo, pero hacía falta aquella «hora» de Getsemaní, aquella vigilia, aquella oración solitaria del Señor. Hacía falta una última y definitiva confrontación entre el Hijo y el Padre: «Nadie conoce bien al Hijo sino el Padre, ni al Padre le conoce bien nadie sino el Hijo, y aquel a quien el Hijo se lo quiera revelar» (<i>Mt</i> 11, 27; cf. <i>Lc</i> 10, 21-22).</p>\n<p>Se trata, por tanto, de la confrontación definitiva entre el Padre y el Hijo, el Hijo unigénito, el Hijo consustancial, Dios de Dios, engendrado, no creado.</p>\n<p>Esta vigilia de confrontación definitiva era necesaria para mostrar en la dimensión humana que el Hijo conoce al Padre, que quiere revelar al Padre mediante la cruz.</p>\n<p>La vigilia de Cristo en Getsemaní: su último «sí», definitivo e incondicional. Y, luego, la cruz se acerca en su realidad dramática, brutal, cruel; se acerca rápidamente. Dentro de poco Jesús estará delante del sanedrín; pasará la noche en oración, y por la mañana de nuevo ante el sanedrín, y después ante el tribunal romano, ante Pilato, ante Herodes; y más tarde ante la gente, que pide de forma categórica: «¡Fuera, fuera!, ¡Crucifícale!» (<i>Jn</i> 19, 15). Y el juez cede.</p>\n<p>Desde ese momento, Cristo azotado, coronado de espinas, encuentra, abraza esta cruz como una realidad concreta, la cruz de un condenado a muerte, la muerte más humillante; luego es crucificado, y durante las horas de su agonía llega a decir: «Consummatum est» (<i>Jn</i> 19, 30) y a ofrecerse, a darse a sí mismo al Padre de una forma plena y definitiva.</p>\n<p>Habéis introducido esta celebración de la VII Jornada mundial de la juventud con la vigilia, como en todas las jornadas anteriores: la última en Czestochowa; antes, en Santiago de Compostela; y antes aún en Buenos Aires; y en todos los lugares donde se celebra esta vigilia, en las diócesis, en las parroquias, en las comunidades.</p>\n<p>Habéis introducido bien esta vigilia de la celebración del próximo Domingo de Ramos en Roma, porque, cuando Cristo vivió su vigilia en Getsemaní, estaba con él la Iglesia: ya estaba anticipada esta Iglesia que debía nacer de la cruz; debía revelarse el día de Pentecostés, pero ya estaba anticipada sacramentalmente en el cenáculo, y los Apóstoles que Jesús llevó consigo a Getsemaní habían vivido ya la Eucaristía, la primera Eucaristía, celebrada por él mismo. La Eucaristía que hace la Iglesia.</p>\n<p>Entonces se hallaba presente la Iglesia en la vigilia de Jesús; estaba invitada a tomar parte en esa vigilia definitiva. Todos los Doce, once sin el traidor, fueron llevados al Huerto de Getsemaní, y tres de ellos, que estaban más cerca, recibieron una palabra de aliento: «Velad y orad, para que no caigáis en tentación» (<i>Mt</i> 26, 41).</p>\n<p>En cierto sentido, en aquella vigilia de la Iglesia primitiva, anticipada en la Eucaristía celebrada en el cenáculo, fallaron los Apóstoles, pues los tres privilegiados no velaron con él. El cansancio, la conmoción de la jornada, fue más fuerte que ellos. Jesús los encontró durmiendo en el sitio donde los había dejado, y entonces los animó de nuevo, «Velad y orad, para que no caigáis en tentación» (<i>Mt</i> 26, 41).</p>\n<p>Es muy significativa la situación: significativa, porque los Apóstoles y la Iglesia no realizaron la vigilia, y abandonaron a su Maestro, a Cristo, en el momento decisivo de nuestra redención.</p>\n<p>Habéis hecho bien al introducir en vuestra celebración de la Jornada mundial de la juventud una vigilia. Hace falta suplir aquella vigilia que no realizaron los Apóstoles. La Iglesia debe hacer la vigilia y orar; ha aprendido, a través de esa experiencia de Getsemaní, que debe estar siempre velando, que debe estar siempre dispuesta a participar en el misterio de Cristo, misterio de nuestra redención.</p>\n<p>Después de su experiencia, más bien negativa, con la Iglesia y con los Apóstoles, Cristo no los abandona; no los aleja, a pesar de sus fallos posteriores: los Apóstoles huyeron, Pedro negó al Maestro, para no hablar de Judas. A pesar de todo ello, Cristo no los alejó, no los humilló. Después de su resurrección, se acercó en seguida a ellos y confirmó su misión «Como el Padre me envió, también yo os envío» (<i>Jn</i> 20, 21).</p>\n<p>Después de esa primera palabra del Resucitado, viene la última palabra del Resucitado que, poco antes de su Ascensión, dice: «Id, pues, y haced discípulos a todas las gentes» (<i>Mt</i> 28, 19). Entonces confirmó a todos los Apóstoles, y confirmó a Pedro. Así, la vigilia que no hicieron los Apóstoles, ha de suplirse con una vigilia continuada. La Iglesia, que ha recibido la misión de dar testimonio —«Seréis mis testigos»— no puede dejar de hacer esta vigilia, no puede renunciar a su vocación de Iglesia.</p>\n<p>La Iglesia somos todos nosotros. Los Doce no sólo representan a sus sucesores —el «munus episcopale»—; representan también a todo Israel, a toda la comunidad de la Iglesia, a todo el pueblo de Dios; representan no sólo esta misión específica, esta vocación al sacerdocio, este ministerio episcopal, sino también todas las vocaciones cristianas.</p>\n<p>Y si Jesús —y la Iglesia— os dice a vosotros: «Id, pues, y haced discípulos a todas las gentes» (<i>Mt</i> 28, 19), quiere decir que debéis estar en una vigilia permanente y escuchar su palabra. ¿A dónde tengo que ir, Señor? ¿Cuál es mi camino? ¿Qué quieres de mí? «Heme aquí, heme aquí», habéis cantado muchas veces.</p>\n<p>Queridos jóvenes, os agradezco esta hora de oración, esta vigilia romana, de la diócesis, de los jóvenes, que así se preparan para el Domingo de Ramos, para la celebración de la Jornada mundial aquí, en Roma, donde comenzó la tradición de las jornadas.</p>\n<p align=\"center\">* * *</p>\n<p><i>(Texto del discurso del Santo Padre preparado para el encuentro con los jóvenes)</i></p>\n<p><i>Queridos jóvenes</i>:</p>\n<p>1. Con mucho gusto quiero compartir esta tarde con vosotros un anhelo y una gran esperanza que llevo en mi corazón. Por eso os digo con el apóstol Pablo, el gran santo misionero: «Os hablo como a hijos; abríos también vosotros» (<i>2 Co</i> 6, 13).</p>\n<p>Quizá os preguntéis: «¿Qué es eso tan importante que quiere decirnos el Papa, y por qué lo quiere decir precisamente a los jóvenes?»</p>\n<p>Tratemos por un momento de volver atrás en el tiempo, de remontarnos a casi dos mil años. Vayamos idealmente a las orillas del lago de Genesaret, en Galilea. Jesús, a quien contemplaremos en los próximos días en la revelación más elevada de su amor a nosotros, desciende de la barca, mira a su alrededor y ve una gran multitud. Siente por esa gente una gran compasión. Cuenta san Marcos: «Sintió compasión de ellos, pues estaban como ovejas que no tienen pastor» (<i>Mc</i> 6, 34). Y el evangelista agrega: «Se puso a enseñarles muchas cosas». Luego tomó los panes y los peces y los iba dando a los discípulos para que los fueran sirviendo a la multitud (cf. <i>ib</i>., 6, 34. 41). Jesús ilumina con el anuncio del reino de Dios la existencia de aquellos pobres y, a la vez, les hace gustar los signos de la vida y de la fiesta.</p>\n<p>Este es Jesús, nuestro Salvador. En él creemos. Comprendemos su misión, en la que hoy todos nosotros estamos implicados. Después de su resurrección, Cristo, mediante su Espíritu, puso en movimiento a la Iglesia, que desde hace dos mil años prosigue su mandato misionero. Dicho mandato consiste en salir amorosamente al encuentro de la gente, en comprender sus necesidades espirituales y materiales, y en compartir con los hombres de todas las culturas y de todos los tiempos el pan del Evangelio, es decir, la <i>Verdad</i> que libera del pecado y el Amor que da la vida nueva, fortaleciendo la unión íntima con Dios y con los hermanos.</p>\n<p>Se trata de la misión propia del pueblo cristiano que nos concierne a cada uno de nosotros. Os toca directamente a vosotros, queridos jóvenes, así como a vuestros formadores, a quienes hoy acojo con alegría y saludo con afecto.</p>\n<p>Saludo de modo particular al querido cardenal Camilo Ruini, mi vicario, a quien agradezco las palabras que me ha dirigido en vuestro nombre. Saludo con deferencia a los obispos auxiliares aquí presentes, a los responsables diocesanos de la pastoral juvenil y a cuantos se han ocupado de organizar nuestro encuentro, que se celebra con ocasión de la VII Jornada mundial de la Juventud. Vaya mi abrazo espiritual más cordial a todos vosotros y también a vuestros amigos que no han podido estar presentes. ¡Bienvenidos! Para mí es siempre motivo de consuelo reunirme con los jóvenes, sobre todo cuando puedo entretenerme con vosotros, jóvenes romanos, porque, siendo los jóvenes de mi diócesis, os amo de una manera muy particular.</p>\n<p>2. Permitidme, entonces, compartir con vosotros lo que más me preocupa: el <i>anhelo de la evangelización</i>. En los viajes apostólicos me encuentro a menudo con personas que tienen sed de verdad y salvación. Especialmente con jóvenes deseosos de dar un sentido verdadero a su propia existencia. En el sur del mundo, -aunque no sólo allí- mucha gente que vive en la pobreza más impresionante carece a menudo de esa fuente de consolación que es el conocimiento del Evangelio, porque no hay suficientes apóstoles y evangelizadores. En el norte del planeta -aunque no sólo allí- hay quien sufre otro tipo de pobreza: hombres y mujeres que, olvidando el Evangelio recibido, están privados de la verdad y de la alegría auténtica. Aunque parezcan satisfechos, son profundamente infelices. Otros viven al día. Quisieran ser más, valer más y dar más, pero nadie los invita a la viña (cf. <i>Mt</i> 20, 1), nadie los ayuda a crecer. «La mies es mucha», dijo Jesús entonces, y lo repite aún hoy. Muchos son los que esperan la salvación, pero «los obreros pocos. Rogad, pues, al Dueño de la mies que envíe obreros a su mies» (<i>Mt</i> 9, 37-38).</p>\n<p>¿Quién secundará la impaciencia de Dios por llevar su reino al corazón de muchos de nuestros hermanos? ¿Quién, como Jesús, se inclinará hacia la débil luz que brilla en el corazón del hombre moderno, escéptico, indiferente y a menudo superficial, para transmitirle palabras de verdad y esperanza? (cf. <i>Mt</i> 12, 20). ¿Quién dará a los ciegos, a los cojos, a los sordos, a los marginados y a los pecadores la gracia de ver, de caminar, de oír y de vivir en el nombre de Jesús, como hicieron los primeros misioneros? (cf. <i>Hch</i> 3, 6).</p>\n<p>Estos son los anhelos y las esperanzas que quiero compartir con vosotros esta tarde. Son desafíos formidables que os interpelan personalmente. La Iglesia tiene necesidad de vosotros estéis preparados, que seáis competentes y generosos para haceros cargo de su misión perenne en el mundo.</p>\n<p>3. Por esta razón he querido que la Jornada mundial de la Juventud tuviera una finalidad misionera clara y fuerte. El Espíritu Santo es quien hace que los jóvenes de todas las naciones sean protagonistas de la nueva evangelización, sobre todo en estos años que nos llevan rápidamente al tercer milenio de la fe cristiana.</p>\n<p>Sois jóvenes, queridos amigos, y vuestra juventud es un cometido. Dios quiere valerse de vuestras energías juveniles para haceros protagonistas de la historia de la salvación y misioneros de su alegría. Nadie diga que es pequeño, que tiene poco, que no vale. Leemos en el Evangelio que cinco panes y dos peces en la mano de un muchacho permitieron que Cristo realizara el «milagro» de saciar el hambre de miles de personas (cf. <i>Jn</i> 6, 9).</p>\n<p>En el designio divino representáis seguramente la posibilidad del futuro y la esperanza de renovación. La comunidad eclesial cuenta con vosotros para ensanchar las fronteras de su anuncio apostólico. ¡Estad en la misma sintonía de Cristo!</p>\n<p>Durante el grandioso encuentro con los jóvenes en Czestochowa os renové el anuncio evangélico, fundamento de vuestra dignidad de personas: «Habéis recibido un espíritu de hijos». Sois hijos de Dios. Ahora bien, esta dignidad de ser hijos constituye para vosotros una tarea. Por eso, Jesús, cuyo espíritu filial compartís ante el Padre, os dice: «Id por todo el mundo y proclamad la buena nueva a toda la creación» (<i>Mc</i> 16, 15).</p>\n<p>4. Pero ¿cómo? ¿Qué significa ser misionero? ¿Misionero de quién? Habéis manifestado estos interrogantes, tan significativos, mediante el testimonio que algunos de vosotros han dado hace un rato ante toda la asamblea. Habéis esbozado nítidamente el rostro de la juventud que se hace misionera y de la misión de la Iglesia que se vuelve joven.</p>\n<p>Cumplir la voluntad de Jesús significa prolongar con él y con su Espíritu el camino de verdad y vida a lo largo y a lo ancho del mundo. Se trata de un cometido pastoral que nace y se alimenta del testimonio: «No podemos nosotros dejar de hablar de lo que hemos visto y oído» (<i>Hch</i> 4, 20). Así, pues, para ser misionero hay que llevar a cabo una opción valiente y decidida, coherente y determinada. En el fondo, hoy la gente cree menos que nunca en las palabras; quiere hechos; cree en el testimonio de la vida. Éste es un reto que hemos de aceptar y un cometido que debemos profundizar. El Señor obra en vuestra existencia. ¡No tengáis miedo de servirlo con todo vuestro ser!</p>\n<p>5. Todas las personas con las que entráis en contacto diariamente son destinatarias de esa acción evangelizadora comprometida. Las que todavía no conocen a Cristo, y a las que el Señor quiere llegar con la fuerza de su verdad, que quita el mal y abre el corazón a los dones incomparables de la salvación y la gracia; las que padecen injusticia y opresión, y a las que el Redentor dona la auténtica liberación evangélica.</p>\n<p>Muchos son los chicos y las chicas con quienes os encontráis en la ciudad, en la escuela, en la universidad, en los ambientes de trabajo y de diversión, por la calle y en las plazas. Muchos de ellos ceden ante la seducción de la cultura dominante, viven en la indiferencia y la superficialidad o se dejan arrastrar por los mitos del consumismo, alimentando en su corazón esperanzas débiles y efímeras.</p>\n<p>¿Quién les comunicará el secreto de la vida verdadera? ¿Quién sino vosotros, jóvenes como ellos, puede brindarles la alegría de descubrir rumbos existenciales alternativos, que se inspiren en el Evangelio? Debéis ser los primeros misioneros de los demás jóvenes, los apóstoles de vuestros coetáneos. Sedlo, por tanto, con sencillez y espíritu de solidaridad y amistad.</p>\n<p>Obrando de este modo, participaréis activamente en el comprometedor camino sinodal de nuestra diócesis. De hecho, precisamente en estos meses hemos comenzado a confrontarnos con la ciudad sobre algunos problemas que os interesan también a vosotros y acerca de los cuales estáis llamados a ofrecer una aportación generosa de reflexión, propuestas y servicio.</p>\n<p>6. Queridos jóvenes, ensanchad vuestro espíritu frente a los grandes desafíos de nuestra época. Entre éstos, quisiera recordaros la celebración del V Centenario de la evangelización de América Latina, que nos invita a tomar conciencia de las necesidades de ese van continente, en el que viven muchísimos jóvenes; la caída del muro entre los países del oeste y del este de Europa, que ha suscitado un rechazo más decidido de toda forma de opresión ideológica, de racismo o de nacionalismo egoísta; las dificultades que encuentra África en la construcción de un desarrollo auténtico e integral, y los cambios del continente asiático, continente de las grandes religiones.</p>\n<p>A la luz de esos acontecimientos, se os pide que sepáis apreciar profundamente el don de la fe y la alegría de descubrir en Cristo el fin de las aspiraciones más elevadas del corazón humano.</p>\n<p>El renovado impulso evangelizador que la Iglesia advierte hoy como su deber fundamental en todo el mundo necesita muchos evangelizadores santos: sacerdotes, religiosos, religiosas y laicos dispuestos a consagrar su vida al Señor y a su Iglesia donde él los llame y donde las necesidades del hombre sean más apremiantes.<br/> </p>\n<p>Por esta razón, queridos jóvenes, animados por el celo apostólico, responded con generosidad a Dios, si os llama a un servicio exclusivo en el ministerio ordenado, en la vida religiosa o en la consagración laical. Rogad sin cesar a fin de que cada uno de vosotros esté preparado para cumplir siempre la voluntad divina conforme a su propia vocación.</p>\n<p>En la inolvidable manifestación de Czestochowa, del 15 de agosto del año pasado, encomendé a todos los jóvenes a la Virgen de la luz. Hoy os encomiendo nuevamente a ella, Madre del buen camino, Madre de la visitación y de la buena nueva. Teniendo presente su ejemplo, estad dispuestos a acoger la invitación de Cristo, que resuena con fuerza en el corazón de todo creyente. Jesús nos dice: «Id por todo el mundo y proclamad la buena nueva a toda la creación» (<i>Mc</i> 16, 15. 20).</p>\n<p>¡Id por las calles de Roma! ¡Id por las calles del mundo!</p>\n<p>¡Que el Señor os acompañe! También yo os acompaño con mi oración. Os sostenga la bendición apostólica, que os imparto de corazón a todos los presentes y a vuestros seres queridos</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}