{
    "id": "hf_jp-ii_spe_20000629_ecumenical-patriarchate",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2000-06-29",
    "title": "To the Ecumenical Patriarchate",
    "excerpt": {
        "en": "\"Grace and peace to you from God our Father and from the Lord Jesus Christ\"(Eph1:2).",
        "fr": "\"A vous grâce et paix de par Dieu notre Père et le Seigneur Jésus-Christ\" (Ep1, 2).Vénérables Frères,1. C'est avec une grande joie que je remercie Sa Sainteté le Patriarche oecuménique Bartholomaios I et le Saint-Synode de vous avoir envoyés à Rome à l'occasion de la fête des bienheureux Apôtres Pierre et Paul. Votre présence accroît profondément la joie de l'Eglise de Rome tandis qu'elle célèbre ses saints patrons. L'échange de visites entre Rome et Constantinople à l'occasion de nos fêtes respectives est devenu une tradition stable et contribue à maintenir des contacts oecuméniques dans un esprit de prière et de consulation fraternelle.A l'occasion de la fête de saint André, en 1979, j'ai pu visiter le Patriarcat oecuménique et confirmer le désir de l'Eglise catholique de poursuivre sur le chemin qui, dans la puissance de l'Esprit Saint, conduira à l'unité entre tous ceux  qui invoquent le Dieu Trine et qui  proclament  Jésus  comme Seigneur et Sauveur. A l'occasion de la fête des saints Pierre et Paul en 1995, j'ai eu le privilège de saluer à Rome Sa Sainteté Bartholomaios I, lorsque, comme les frères Pierre et André, nous nous  sommes  encouragés  à  suivre Celui qui est \"le chemin, la vérité et la vie\" (Jn14, 6).",
        "de": "»Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus« (Eph1,2).",
        "pt": "\"A graça e a paz da parte de Deus nosso Pai e do Senhor Jesus Cristo estejam convosco\" (Ef 1, 2).",
        "es": "\"Gracia a vosotros y paz de parte de Dios, nuestro Padre, y del Señor Jesucristo\"(Ef1, 2)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000629_ecumenical-patriarchate.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000629_ecumenical-patriarchate.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000629_ecumenical-patriarchate.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000629_ecumenical-patriarchate.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000629_ecumenical-patriarchate.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF THE HOLY FATHER JOHN PAUL II <br>TO THE DELEGATION <br/>OF THE ECUMENICAL PATRIARCHATE </br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"><i>Thursday 29 June 2000</i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\"> <font size=\"3\"> </font></p>\n<p align=\"left\"><i>\"Grace and peace to you from God our Father and from the Lord Jesus Christ\"</i> (<i>Eph</i> 1:2).</p>\n<p align=\"left\"><i>Venerable Brothers,</i></p>\n<p align=\"left\">1. It is with great joy that I thank His Holiness the Ecumenical Patriarch Bartholomew I and the Holy Synod for sending you to Rome for the Feast of the Blessed Apostles Peter and Paul. Your presence adds greatly to the joy of the Church of Rome as she celebrates her Patron Saints. The exchange of visits between Rome and Constantinople for our respective feast days has become an established custom and helps us to maintain ecumenical contacts in a spirit of prayer and fraternal consultation.</p>\n<p align=\"left\">For the feast of Saint Andrew in 1979, I was able to visit the Ecumenical Patriarchate and confirm the Catholic Church’s desire to continue on the path which, in the power of the Holy Spirit, will lead to unity among all those who invoke the Triune God and confess Jesus as Lord and Saviour. For the feast of Saints Peter and Paul in 1995, I had the privilege of welcoming to Rome His Holiness Bartholomew I, when we, like the brothers Peter and Andrew, gave each other encouragement in the following of the One who is \"the way, and the truth, and the life\" (<i>Jn</i> 14:6).</p>\n<p align=\"left\">2. Our meeting today is taking place during the celebration of the Jubilee Year. I take the occasion to express my deep gratitude to the Ecumenical Patriarchate for having sent delegations to the two main ecumenical events of the Roman calendar of the Year 2000, namely the <a href=\"http://www.vatican.va/holy_father/john_paul_ii/homilies/documents/hf_jp-ii_hom_20000118_en.html\">Solemn Opening of the Holy Door of the Basilica of Saint Paul Outside the Walls</a>, and the <a href=\"http://www.vatican.va/news_services/liturgy/documents/ns_lit_doc_20000507_testimoni-fede_en.html\">Ecumenical Commemoration of the Witnesses of Faith of the Twentieth Century</a>. For her part, the Church of Rome willingly responded to the appeal of His Holiness the Patriarch for a Vigil of Prayer in preparation for the feast of the Transfiguration of the Lord.</p>\n<p align=\"left\">The heart of the Jubilee Year is the universal call to reconciliation and peace. Together, Catholic and Orthodox Christians must create a future of more intense cooperation and brotherly love, leading to the full communion which is the Lord’s will for us. The prophetic words of Pope Paul VI and Patriarch Athenagoras I in their joint Declaration of 1967 should be our constant inspiration: \"The spirit which ought to inspire these efforts is the spirit of loyalty to the truth and of mutual understanding, with the effective desire to avoid the grievances of the past and every form of spiritual and intellectual domination\" (<i>Tomos Agapis</i>, No. 195).</p>\n<p align=\"left\">3. In the search for more fraternal relations between the Churches, the importance of a purification of memories makes itself felt at every turn. Tragic events of history have left a sad legacy in the minds and psychology of Catholics and Orthodox. I entrust to the mercy of God every such action not in harmony with God’s will for which sons and daughters of the Catholic Church have been responsible. Let us, together, in the Third Christian Millennium write a new history in a spirit of brotherly love, respect and cooperation.</p>\n<p align=\"left\">4. Within a few days the Joint Commission for the Theological Dialogue between the Catholic Church and the Orthodox Churches will meet in plenary session. I shall accompany the work of the Commission with my prayers. It is my earnest wish that the dialogue may resume its normal course with new energy and commitment.</p>\n<p align=\"left\">Dear Brothers, I thank you again for your visit and ask you to convey to His Holiness the Patriarch and to the Holy Synod my sentiments of deep esteem and respect. May the Lord grant us to grow always in mutual love. May he guide our steps on the way to full communion.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p>                  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p>\n<p></p>\n<center>\n<i><font face=\"Times\" size=\"4\"><b> AUDIENCE DU PAPE JEAN PAUL II <br>À LA DÉLÉGATION DU PATRIARCAT OECUMÉNIQUE<br/> DE CONSTANTINOPLE</br></b></font></i>\n</center>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><i>Jeudi 29 juin 2000</i> </p><p> <br/>\"A vous grâce et paix de par Dieu notre Père et le Seigneur Jésus-Christ\" (<i>Ep</i> 1, 2).<br/> <br/><i>Vénérables Frères,<br/></i> <br/>1. C'est avec une grande joie que je remercie Sa Sainteté le Patriarche oecuménique Bartholomaios I et le Saint-Synode de vous avoir envoyés à Rome à l'occasion de la fête des bienheureux Apôtres Pierre et Paul. Votre présence accroît profondément la joie de l'Eglise de Rome tandis qu'elle célèbre ses saints patrons. L'échange de visites entre Rome et Constantinople à l'occasion de nos fêtes respectives est devenu une tradition stable et contribue à maintenir des contacts oecuméniques dans un esprit de prière et de consulation fraternelle.<br/> <br/>A l'occasion de la fête de saint André, en 1979, j'ai pu visiter le Patriarcat oecuménique et confirmer le désir de l'Eglise catholique de poursuivre sur le chemin qui, dans la puissance de l'Esprit Saint, conduira à l'unité entre tous ceux  qui invoquent le Dieu Trine et qui  proclament  Jésus  comme Seigneur et Sauveur. A l'occasion de la fête des saints Pierre et Paul en 1995, j'ai eu le privilège de saluer à Rome Sa Sainteté Bartholomaios I, lorsque, comme les frères Pierre et André, nous nous  sommes  encouragés  à  suivre Celui qui est \"le chemin, la vérité et la vie\" (<i>Jn</i> 14, 6). </p><p> <br/>2. Notre rencontre d'aujourd'hui a lieu au cours de la célébration de l'Année jubilaire. Je profite de cette occasion pour exprimer ma profonde gratitude au Patriarcat oecuménique pour avoir envoyé des délégations aux deux principaux événements oecuméniques du calendrier romain de l'An 2000, c'est-à-dire l'Ouverture solennelle de la Porte Sainte de la Basilique Saint-Paul-hors-les-Murs, et la Commémoration oecuménique des Témoins de la Foi du XX siècle. Pour sa part, l'Eglise de Rome a répondu avec plaisir à l'appel de Sa Sainteté le Patriarche pour une Veillée de Prière en préparation à la fête de la Transfiguration du Seigneur.<br/> <br/>Le coeur de l'année du Jubilé est l'appel à la réconciliation et à la paix. Ensemble, les chrétiens catholiques et orthodoxes doivent créer un avenir fait de coopération plus intense et d'amour fraternel, conduisant à la pleine communion qui est la volonté du Seigneur pour nous. Les paroles prophétiques du Pape Paul VI et du Patriarche Athénagoras, dans leur Déclaration commune de 1967, devraient nous servir d'inspiration constante:  \"L'esprit qui devrait inspirer ces efforts est l'esprit de loyauté à la vérité et de compréhension mutuelle, dans le désir réel de surmonter les maux du passé et toute forme de domination spirituelle et intellectuelle\" (<i>Tomos Agapis</i>, n. 195). </p><p> <i> <br/></i> 3. Dans la recherche de relations plus fraternelles entre les Eglises, l'importance d'une purification de la mémoire se fait ressentir à chaque pas. Les événements tragiques de l'histoire ont laissé un triste héritage dans les esprits et la psychologie des catholiques et des orthodoxes. Je confie à la miséricorde de Dieu toute action en contraste avec la volonté de Dieu dont les fils et les filles de l'Eglise catholique ont été responsables. Au cours du troisième millénaire, écrivons ensemble une nouvelle histoire d'amour fraternel, de respect et de coopération. </p><p> <i> <br/></i> 4. Dans quelques jours, la Commission commune pour le Dialogue théologique entre l'Eglise catholique et les Eglises orthodoxes se rencontreront au cours d'une session plénière. J'accompagnerai le travail de la Commission de mes prières. Je souhaite très sincèrement que le dialogue puisse reprendre son cours normal avec une énergie et un engagement renouvelés. <br/>Chers frères, je vous remercie à nouveau de votre visite et je vous demande de transmettre à Sa Sainteté le Patriarche ainsi qu'au Saint-Synode mes sentiments d'estime et de respect.<br/> <br/>Puisse le Seigneur nous accorder de croître toujours dans l'amour mutuel. <br/>Puisse-t-il guider nos pas sur le chemin vers la pleine communion. </p><p>   </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON JOHANNES PAUL II.<br>AN DIE DELEGATION DES ÖKUMENISCHEN PATRIARCHATS </br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"><i>Donnerstag, 29. Juni 2000</i></font></p>\n<p align=\"justify\"> <font size=\"3\"> </font></p>\n<p align=\"left\">»<i>Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus</i>« (<i>Eph</i> 1,2). </p>\n<p align=\"left\"><i>Verehrte Brüder! </i></p>\n<p align=\"left\">1. Voll Freude danke ich Seiner Heiligkeit dem Ökumenischen Patriarchen Bartholomaios I. und dem Heiligen Synod, die euch zum Fest der hll. Apostel Petrus und Paulus nach Rom gesandt haben. Eure Anwesenheit trägt wesentlich bei zur Freude der römischen Kirche, die heute ihre beiden Schutzpatrone feiert. Der Austausch von Delegationen zwischen Rom und Konstantinopel anläßlich unserer jeweiligen Patrozinien ist zu einem festen Brauch geworden und unterstützt das Aufrechterhalten unserer ökumenischen Kontakte im Geist des Gebets und brüderlicher Zusammenarbeit. </p>\n<p align=\"left\">Am Fest des hl. Andreas besuchte ich im Jahre 1979 das Ökumenische Patriarchat, und ich bekräftigte den Wunsch der katholischen Kirche, jenen Weg fortzusetzen, der kraft des Heiligen Geistes zur Einheit aller führen wird, die den dreieinigen Gott anrufen und sich zu Jesus, dem Herrn und Erlöser, bekennen. Im Jahre 1995, zum Fest der hll. Petrus und Paulus, hatte ich die Ehre, Seine Heiligkeit Bartholomaios I. in Rom begrüßen zu können und, wie die Brüder Petrus und Andreas, ermutigten wir uns gegenseitig in der Nachfolge dessen, der allein »der Weg, die Wahrheit und das Leben ist« (<i>Joh</i> 14,6). </p>\n<p align=\"left\">2. Unser heutiges Treffen findet im Jahr des Großen Jubiläums statt. Bei dieser Gelegenheit möchte ich dem Ökumenischen Patriarchat für die Entsendung seiner Delegationen danken, die an den im römischen Kalender für das Jahr 2000 vorgesehenen wesentlichen ökumenischen Ereignissen – die feierliche Öffnung der Heiligen Pforte der Basilika St. Paul vor den Mauern und die Ökumenische Gedenkfeier der Glaubenszeugen des 20. Jahrhunderts – teilgenommen haben. Bereitwillig folgte die römische Kirche ihrerseits dem Aufruf Seiner Heiligkeit des Patriarchen zu einer Gebetswache zur Vorbereitung auf das Fest der Verklärung des Herrn. </p>\n<p align=\"left\">Mittelpunkt des Jubiläumsjahres ist der universale Aufruf zu Versöhnung und Frieden. Gemeinsam müssen sich Katholiken und orthodoxe Christen um eine von intensiverer Zusammenarbeit und brüderlicherer Liebe geprägte Zukunft bemühen, die zu der dem Willen des Herrn entsprechenden vollen Einheit führt. Stets sollten uns jene prophetischen Worte inspirieren, die Papst Paul VI. und Patriarch Athenagoras I. 1967 in ihrer Gemeinsamen Erklärung abgegeben haben: »Der Geist der Wahrheitsliebe und des gegenseitigen Einvernehmens sollte diese Bemühungen inspirieren, ebenso wie der aufrichtige Wunsch, die Gegensätze der Vergangenheit und jede Form spiritueller und intellektueller Vorherrschaft zu überwinden« (vgl. <i>Tomos agapis</i>, 195). </p>\n<p align=\"left\">3. Auf der Suche nach brüderlicheren Beziehungen zwischen den Kirchen spüren wir auf Schritt und Tritt, wie wichtig die Überwindung der Vergangenheit ist. Tragische Ereignisse unserer Geschichte haben unter Katholiken und orthodoxen Christen auf geistiger und psychologischer Ebene ein trauriges Erbe hinterlassen. Dem Erbarmen Gottes vertraue ich all jene nicht dem Willen Gottes entsprechende Taten an, für die Söhne und Töchter der katholischen Kirche verantwortlich sind. Gemeinsam wollen wir in diesem dritten christlichen Jahrtausend eine neue, vom Geist brüderlicher Liebe, der Achtung und Zusammenarbeit geprägte Geschichte schreiben. </p>\n<p align=\"left\">4. In wenigen Tagen wird die Vollversammlung der Gemischten Kommission für den Theologischen Dialog zwischen der Katholischen Kirche und der Orthodoxen Kirche zusammentreten. Mein Gebet wird die Arbeit der Kommission begleiten. Es ist mein aufrichtiger Wunsch, den normalen Verlauf des Dialogs mit neuer Kraft und verstärktem Einsatz wieder aufzunehmen. </p>\n<p align=\"left\">Liebe Brüder, nochmals danke ich euch für euren Besuch und bitte euch, Seiner Heiligkeit dem Patriarchen und dem Heiligen Synod meine tiefe Hochachtung und Anerkennung zu übermitteln. Mögen wir mit Gottes Hilfe stets in gegenseitiger Liebe wachsen. Möge er unsere Schritte auf dem Weg zu voller Einheit lenken.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p>                  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><b><span lang=\"IT\" style=\"mso-ansi-language:IT\"><i><font size=\"4\">DISCURSO AOS MEMBROS DA DELEGAÇÃO DO <br>PATRIARCADO ECUMÉNICO DE CONSTANTINOPLA</br></font></i></span></b></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><span lang=\"IT\" style=\"mso-ansi-language: IT\"><i>Quinta-feira, 29 de junho de 2000</i></span></p>\n<p class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language: IT\">  </span><i><span lang=\"IT\" style=\"mso-ansi-language:IT\"><br/> </span></i><span lang=\"IT\" style=\"mso-ansi-language:IT\">\"<i>A graça e a paz da parte de Deus nosso Pai e do Senhor Jesus Cristo estejam convosco\" (Ef 1, 2).</i></span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\"><i>Veneráveis Irmãos</i></span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">1. É com grande alegria que agradeço a Sua Santidade o Patriarca Bartolomeu I e ao Santo Sínodo terem-vos enviado a Roma por ocasião da solenidade dos Santos Apóstolos Pedro e Paulo. A vossa presença aumenta enormemente a alegria da Igreja de Roma, que celebra os seus Santos Padroeiros. O intercâmbio de visitas entre Roma e Constantinopla para as nossas respectivas festividades tornou-se uma tradição determinada e ajuda-nos a manter os contactos ecuménicos num espírito de oração e de consultação fraterna.</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">Por ocasião da solenidade de Santo André em 1979, pude visitar o Patriarcado Ecuménico e confirmar o desejo que a Igreja católica tem de continuar ao longo do caminho que, no poder do Espírito Santo, levará à unidade entre todos aqueles que Deus Trindade e confessam Jesus como Senhor e Salvador. Na festividade dos Santos Pedro e Paulo em 1995, tive o privilégio de receber em Roma Sua Santidade Bartolomeu I e nessa ocaião, como os irmãos Pedro e André, encorajámo-nos reciprocamente na sequela d'Aquele que é \"o Caminho, a Verdade e a Vida\" (<i>Jo</i> 14, 6).</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">2. O nosso encontro hodierno realiza-se durante a celebração do Ano jubilar. Aproveito o ensejo para expressar a minha profunda gratidão ao Patriarcado Ecuménico por ter enviado delegações para os dois principais eventos ecuménicos do Calendário romano para o ano 2000, nomeadamente a solene abertura da Porta Santa da Basílica de São Paulo fora  dos  Muros  e  a  Comemoração ecuménica das Testemunhas da Fé do século XX. Quanto à Igreja de Roma, ela correspondeu de bom grado ao apelo de Sua Santidade o Patriarca para uma Vigília de Oração em preparação para a festividade da Transfiguração do Senhor.</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">O âmago do Ano jubilar é a chamada universal à reconciliação e à paz. Juntos, os cristãos católicos e ortodoxos devem criar um futuro de cooperação e de amor fraterno mais intensos, levando à plena comunhão que é a vontade de Deus para nós. As palavras proféticas do Papa Paulo VI e do Patriarca Atenágoras I, contidas na sua Declaração conjunta de 1967, deveriam ser nossa inspiração constante:  \"O espírito que deve inspirar estes esforços é o espírito de lealdade à verdade e de mútua compreensão, com o desejo efectivo de evitar os gravames do passado e todas as formas de dominação espiritual e intelectual\" (<i>Tomos Agapis</i>, n. 195).</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">3. Na busca das relações fraternais entre as Igrejas, a importância da purificação das memórias faz-se sentir em cada fase. As trágicas vicissitudes da história deixaram uma deplorável herança nas mentes e na psicologia dos católicos e dos ortodoxos. Confio à misericórdia de Deus cada uma das acções que não estão de harmonia com a vontade de Deus, e pelas quais os filhos e as filhas da Igreja católica foram responsáveis. Oxalá no terceiro milénio possamos escrever juntos uma nova história, no espírito do amor, respeito e cooperação fraternos.</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">4. Daqui a poucos dias, a Comissão conjunta para o Diálogo teológico entre a Igreja católica e as Igrejas ortodoxas vão encontrar-se em sessão plenária. Quanto a mim, acompanharei os trabalhos da Comissão com as minhas orações. Formulo votos ardentes por que o diálogo possa retomar o seu curso com nova energia e empenhamento.</span></p>\n<p align=\"left\" class=\"MsoNormal\"><span lang=\"IT\" style=\"mso-ansi-language:IT\">Dilectos Irmãos, enquanto vos agradeço de novo a vossa visita, peço-vos que tenhais a amabilidade de transmitir a Sua Santidade o Patriarca e ao Santo Sínodo os meus sentimentos de profunda estima e respeito. Oxalá o Senhor nos conceda crescer continuamente no amor recíproco. Que Ele guie os nossos passos ao longo do caminho rumo à plena comunhão. </span></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A UNA DELEGACIÓN ENVIADA POR EL PATRIARCA DE CONSTANTINOPLA</br></font></b> <br/><br/>Jueves 29 de junio de 2000 </i></font></p>\n<p> </p>\n<p><i>\"Gracia a vosotros y paz de parte de Dios, nuestro Padre, y del Señor Jesucristo\"</i> (<i>Ef</i> 1, 2).</p>\n<p><i>Venerables hermanos: </i></p>\n<p>1. Con gran alegría doy las gracias a Su Santidad el patriarca ecuménico Bartolomé I y al santo Sínodo por haberos enviado a Roma con ocasión de la fiesta de los apóstoles san Pedro y san Pablo. Vuestra presencia acrecienta la alegría de la Iglesia de Roma mientras celebra a sus santos patronos. El intercambio de visitas entre Roma y Constantinopla para nuestros respectivos días de fiesta se ha convertido en una tradición, y nos ayuda a mantener contactos ecuménicos con espíritu de oración y consulta fraterna.</p>\n<p>Con motivo de la fiesta de san Andrés de 1979, tuve la posibilidad de visitar el patriarcado ecuménico y confirmar el deseo de la Iglesia católica de continuar por el camino que, con la fuerza del Espíritu Santo, llevará a la unidad entre todos los que invocan al Dios trino y confiesan a Jesús como Señor y Salvador. Con ocasión de la fiesta de san Pedro y san Pablo de 1995, tuve el privilegio de recibir en Roma a Su Santidad Bartolomé I, y, como los hermanos Pedro y Andrés, nos animamos mutuamente en el seguimiento de Cristo, \"el camino, la verdad y la vida\" (<i>Jn</i> 14, 6).</p>\n<p>2. Nuestro encuentro de hoy tiene lugar durante la celebración del Año jubilar. Aprovecho esta ocasión para expresar mi profunda gratitud al patriarcado ecuménico por haber enviado delegaciones a los dos principales acontecimientos ecuménicos del calendario romano del año 2000, a saber, la solemne apertura de la Puerta santa de la basílica de San Pablo extramuros y la conmemoración ecuménica de los testigos de la fe del siglo XX. Por su parte, la Iglesia de Roma responde de buen grado a la invitación de Su Santidad el patriarca a celebrar una vigilia de oración como preparación para la fiesta de la Transfiguración del Señor.</p>\n<p>El corazón del Año jubilar es la llamada universal a la reconciliación y a la paz. Juntos los cristianos católicos y ortodoxos debemos crear un futuro de cooperación y amor fraterno más intensos, que nos lleve a la comunión plena, que el Señor quiere para nosotros. Las palabras proféticas del Papa Pablo VI y del patriarca Atenágoras I en su declaración conjunta de 1967 deberían impulsarnos constantemente:  \"El espíritu que debe inspirar estos esfuerzos es el espíritu de lealtad a la verdad y de entendimiento recíproco, con el deseo eficaz de evitar las ofensas del pasado y cualquier forma de dominio espiritual e intelectual\" (<i>Tomos agapis</i>, n. 195).</p>\n<p>3. En la búsqueda de relaciones más fraternas entre las Iglesias, se siente en todo momento la importancia de una purificación de la memoria. Los hechos trágicos de la historia han dejado un triste legado en las mentes y en la psicología de católicos y ortodoxos. Encomiendo a la misericordia de Dios todas las acciones que van contra su voluntad, de las que han sido responsables los hijos e hijas de la Iglesia católica. Ojalá que escribamos juntos, en el tercer milenio cristiano, una nueva historia, con espíritu de amor fraterno, respeto y cooperación.</p>\n<p>4. Dentro de pocos días la Comisión mixta para el diálogo teológico entre la Iglesia católica y las Iglesias ortodoxas celebrará su sesión plenaria. Acompañaré los trabajos de la comisión con mis oraciones. Deseo ardientemente que el diálogo reanude su curso normal con nueva energía y mayor empeño.</p>\n<p>Queridos hermanos, os agradezco una vez más vuestra visita y os pido que transmitáis a Su Santidad el patriarca y al santo Sínodo mis sentimientos de profunda estima y respeto. Que el Señor nos conceda crecer siempre en el amor mutuo. Que él guíe nuestros pasos por el camino de la comunión plena.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}