{
    "id": "hf_jp-ii_spe_19850526_arcidiocesi-salerno",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-05-26",
    "title": "To people of Salerno and its Archdiocese",
    "excerpt": {
        "it": "Signor Ministro,Signor Sindaco,Fratelli e Sorelle della città e Arcidiocesi di Salerno."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/may/documents/hf_jp-ii_spe_19850526_arcidiocesi-salerno.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE A SALERNO</font></p>\n<p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\">SALUTO DI GIOVANNI PAOLO II <br>ALLA CITT</br></font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">À E ALL'ARCIDIOCESI IN PIAZZA CAVOUR</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Domenica, 26 maggio 1985</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Signor Ministro, <br/>Signor Sindaco, <br/>Fratelli e Sorelle della città e Arcidiocesi di Salerno. </i> </p>\n<p align=\"left\"> 1. Vi ringrazio di cuore per la vostra manifestazione di affetto, che riporta spontaneamente col pensiero a quella lontana di novecento anni or sono, quando i vostri antenati scesero nelle piazze e nelle strade ad accogliere quale ospite di eccezione Papa Gregorio VII. Ringrazio in particolare il signor Ministro e il Signor Sindaco per i deferenti indirizzi di omaggio che mi hanno rivolto. Saluto con viva cordialità le Autorità religiose e civili, e ciascuno di voi che siete venuti in gran numero a questo nostro primo incontro. </p>\n<p align=\"left\"> 2. È per me motivo di viva gioia trovarmi qui, a Salerno, città che, oltre allo scenario delle sue bellezze naturali e alla vivacità dell’impegno nei vari campi del lavoro umano, offre dappertutto i segni della sua antica e sana tradizione cristiana. </p>\n<p align=\"left\"> Una città ricca di storia e, già alla svolta del primo millennio, la più importante metropoli del meridione, capitale d’un vasto Stato, fiorente di una scuola di Diritto e di Medicina, che ancor oggi è ricordata nel mondo della cultura per la saggezza delle norme di vita. Una città sviluppatasi attorno al centro artistico e religioso del suo duomo, monumento insigne di architettura, dove è onorevolmente conservato il corpo dell’apostolo, che nel suo Vangelo ha raccolto la promessa divina a Pietro sulla Chiesa: “Le porte degli inferi non prevarranno” (<i>Mt </i>16, 18). </p>\n<p align=\"left\"> 3. Cari fratelli e sorelle, nel vostro capoluogo, illustre per il costante attaccamento ai valori religiosi e per la fedeltà alla Chiesa di Roma, io sono venuto a venerare, insieme con voi, i resti mortali, che avete il privilegio di custodire, del mio grande e santo Predecessore Gregorio VII, in occasione della ricorrenza dei nove secoli dalla sua morte. </p>\n<p align=\"left\"> Vengo per confermarvi nella fede, come è dovere del mio ufficio, ricordando la promessa divina, fedelmente trascritta dall’apostolo San Matteo, che, nel corso travagliato della storia umana, la Chiesa non potrà mai soccombere di fronte a nessuna tempesta sollevata dalle potenze delle tenebre. Rimanete, dunque, ancorati a tale roccia, senza timore, senza lasciarvi scuotere dalle ondate minacciose di ideologie secolarizzanti. </p>\n<p align=\"left\"> Vengo soprattutto alla tomba del grande San Gregorio papa per raccoglierne a nome di tutta la Chiesa il messaggio, che risuona ancora, dal profondo Medioevo, nella nostra società tecnologica, distratta e indifferente, ma così bisognosa di Vangelo. </p>\n<p align=\"left\"> 4. Dopo quasi un millennio, infatti, la voce di San Gregorio non si è affievolita, perché il suo programma di rinnovamento ecclesiale e religioso permane valido nelle sue linee portanti. Egli voleva la Sposa di Cristo <i>santa</i>, <i>unita</i> e<i> libera</i>, nell’adempimento della sua missione salvifica: santa nella purezza dei costumi del clero e dei fedeli; libera dai condizionamenti del potere politico, che si adoprava ad asservirla per strumentalizzarla; unita sotto la guida dell’unico Pastore. </p>\n<p align=\"left\"> Nel periodo del suo soggiorno a Salerno Egli consacrò la nuova cattedrale, tenne un Concilio e scrisse a tutta la Chiesa una lettera, che fu anche il suo Testamento. In essa esortava i lontani, assorbiti dall’amore delle cose terrene, mossi dal vento dell’ambizione, a ravvedersi; e raccomandava ai fedeli di perseverare nella fede fino alla morte, di accogliere Pietro come padre di tutti e la Chiesa romana come madre e maestra. </p>\n<p align=\"left\"> Fu questo il grande ideale, a cui San Gregorio dedicò la vita, con antiveggenza e coraggio. Perciò, agli occhi di avversari e di amici, divenne segno di contraddizione, fino alla prova amara dell’esilio. Le sue memorabili battaglie furono combattute - in quel secolo di ferro - non con la spada, ma con la forza del prestigio morale e l’efficacia dei mezzi dello spirito. </p>\n<p align=\"left\"> Finì apparentemente come uno sconfitto; in realtà giganteggia, sullo sfondo dei secoli, modello di santità e di azione pastorale. </p>\n<p align=\"left\"> A voi, cari Fratelli di Salerno che in questi mesi vi siete preparati a conoscerlo meglio, per onorarlo, io auguro di saperne emulare l’esempio, impegnandovi in ogni vostra scelta ad “amare la giustizia e ad odiare l’iniquità”, per essere nel mondo di oggi costruttori di un avvenire migliore. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}