{
    "id": "hf_jp-ii_spe_19890430_detenuti",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-04-30",
    "title": "Message to the prisoners of Madagascar",
    "excerpt": {
        "fr": "Au nom du Christ, je vous salue de tout cœur.",
        "it": "Ai miei fratelli e sorelle detenuti."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1989/april/documents/hf_jp-ii_spe_19890430_detenuti.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/april/documents/hf_jp-ii_spe_19890430_detenuti.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"> VOYAGE APOSTOLIQUE À MADAGASCAR, LA R<font face=\"Times New Roman\">ÉUNION, ZAMBIE ET MALAWI</font></font></p> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> </font></font>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i>MESSAGE </i></b></font> <font face=\"Times New Roman\" size=\"3\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DU SAINT-PÈRE JEAN-PAUL II <br>AUX DÉTENUS</br></font></i></b> </font></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Antananarivo (Madagascar)<br/> Dimanche, 30 avril 1989</font></i></p> </font>\n<p align=\"center\"> </p>\n<p><i>Au nom du Christ, je vous salue de tout cœur. </i></p>\n<p>Pendant ma visite pastorale à Madagascar, je n’aurai pas l’occasion de vous rencontrer. Vous êtes pourtant de ceux que j’aurais bien aimé voir, ne serait-ce que pour faire ce que le Seigneur a demandé dans l’Evangile lorsqu’il a déclaré: «J’étais prisonnier, et vous êtes venu me voir». </p>\n<p>La Bible nous montre la dignité de l’être humain: il est comme le couronnement de l’œuvre de Dieu, il a été créé à son image. Dieu a permis que son propre Fils, Jésus-Christ, verse son sang sur la croix afin que l’homme et la femme redeviennent ses amis. </p>\n<p>Cependant, il nous arrive, par nos fautes, de défigurer en nous l’image de Dieu et de ne pas la respecter chez les autres: alors, c’est le désordre, avec toutes sortes de conséquences désastreuses pour nous-mêmes et pour nos frères et cœurs. </p>\n<p>Toutefois, il nous est toujours possible de demander pardon pour le mal commis et de retrouver l’amitié avec Dieu et nos frères. Le Christ nous en offre les moyens. Il a été lui-même arrêté au jardin des oliviers, conduit de tribunal en tribunal, jugé et condamné injustement, flagellé et ridiculisé, finalement mis à mort sur une croix. Par sa Passion et sa Résurrection, il nous donne lumière et force afin de nous tourner de nouveau vers Dieu notre Père et de reprendre le bon chemin. </p>\n<p>Il ne faut jamais douter de ce pardon de Dieu et je souhaite que vous puissiez dès maintenant retrouver la paix de ceux qui se savent toujours aimés de Dieu. Je vous invite à ouvrir tout grand votre cœur au Seigneur pour redécouvrir que vous avez du prix à ses yeux. Le plus important pour chacun de nous, c’est de ne pas manquer le rendez-vous avec Dieu. Si ce rendez-vous se fait dans la prison, alors vos peines vous paraîtront plus supportables et vous trouverez une raison de vivre. </p>\n<p>Pour certains parmi vous, la détention est sans doute très douloureuse. Je pense, en particulier, aux femmes qui ont des enfants et aux adolescents. Tous, je vous garde dans mon affection, priant le Seigneur de soutenir votre espérance en des jours meilleurs. </p>\n<p>Je sais aussi que certains parmi vous, à travers les difficultés de la prison, vivent la fraternité et la solidarité. Il en est même qui ont fait l’expérience d’un cheminement spirituel de valeur, soutenus par leurs proches et leurs amis. </p>\n<p>Enfin, je forme le vœu que vous repreniez dès que possible une place normale dans la société, que vous retrouviez la vie en famille et que vous meniez au plus tôt une existence digne d’un fils ou d’une fille de Dieu. </p>\n<p>Au nom du Sauveur des hommes, je vous bénis de tout cœur, ainsi que vos pasteurs, et je donne ma Bénédiction Apostolique en particulier à vos familles, à vos conjoints et à vos enfants. </p>\n<p><i>A Antananarivo, le 30 avril 1989. </i></p>\n<p> </p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"https://w2.vatican.va/content/john-paul-ii/it/travels/1989/travels/documents/trav_madagascar.html\">VIAGGIO APOSTOLICO IN MADAGASCAR, LA RÉUNION, ZAMBIA E MALAWI</a></font></p>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> </font>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i>MESSAGGIO DI GIOVANNI PAOLO II <br>AI DETENUTI</br></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Antananarivo (Madagascar) - Domenica, 30 aprile 1989</font></i></p>\n<p> </p>\n<p><i>Ai miei fratelli e sorelle detenuti. </i></p>\n<p>In nome di Cristo, vi saluto con tutto il cuore. </p>\n<p>Durante la mia visita pastorale in Madagascar, non avrò l’occasione di incontrarvi. Tuttavia voi siete tra coloro che avrei molto desiderato incontrare, non fosse altro che per fare ciò che il Signore ha chiesto nel Vangelo, quando ha dichiarato: “Ero prigioniero e voi mi avete visitato”. </p>\n<p>La Bibbia ci indica la dignità dell’essere umano: è come il coronamento dell’opera di Dio, è stato creato a sua immagine. Dio ha permesso che suo Figlio, Gesù Cristo, versasse il suo sangue sulla Croce affinché l’uomo e la donna ridiventassero suoi amici. </p>\n<p>Purtroppo, ci succede, per colpa nostra, di sfigurare in noi l’immagine di Dio e di non rispettarla negli altri: allora si crea il disordine, con ogni sorta di conseguenze disastrose per noi stessi, per i nostri fratelli e le nostre sorelle. </p>\n<p>Tuttavia, ci è sempre possibile chiedere perdono per il male commesso e ritrovare l’amicizia con Dio e con i fratelli. Cristo ce ne offre il mezzo. Egli stesso è stato arrestato nel giardino degli Ulivi, trascinato da un tribunale all’altro, giudicato e condannato ingiustamente, flagellato e deriso, e infine messo a morte in Croce. Mediante la sua Passione e la sua Risurrezione, ci dona luce e forza al fine di farci volgere di nuovo verso Dio, nostro Padre e di riprendere la retta via. </p>\n<p>Non bisogna mai dubitare del perdono di Dio ed io mi auguro che possiate fin d’ora ritrovare la pace di coloro che sanno di essere sempre amati da Dio. Vi invito a spalancare il vostro cuore al Signore per riscoprire che siete importanti ai suoi occhi. La cosa più importante per ognuno di noi è di non mancare all’appuntamento con Dio. Se questo appuntamento avviene in carcere, allora le vostre pene vi sembreranno più sopportabili e troverete una ragione di vita. </p>\n<p>Per alcuni di voi, la detenzione è senza dubbio molto dolorosa. Penso, in particolare, alle donne che hanno dei bambini e agli adolescenti. Siete tutti nel mio cuore e prego il Signore di sostenere la vostra speranza in giorni migliori. </p>\n<p>So anche che alcuni di voi, attraverso le difficoltà del carcere, vivono la fraternità e la solidarietà. Vi sono anche coloro che hanno fatto l’esperienza di un cammino spirituale molto valido, sostenuti dai loro compagni e amici. </p>\n<p>Infine, auguro che possiate riprendere appena possibile un posto normale nella società, che ritroviate la vita in famiglia e conduciate al più presto un’esistenza degna di un figlio o di una figlia di Dio. </p>\n<p>In nome del Salvatore degli uomini, vi benedico con tutto il cuore, insieme ai vostri pastori, e do la mia benedizione apostolica in particolare alle vostre famiglie, ai vostri parenti e ai vostri bambini. </p>\n<p><i> Antananarivo, 30 aprile 1989. </i></p>\n<p align=\"center\"> IOANNES PAULUS PP. II</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}