{
    "id": "hf_jp-ii_spe_19900531_stadio-olimpico",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-05-31",
    "title": "Blessing of the Olympic Stadium of Rome",
    "excerpt": {
        "it": "1. Tra qualche giorno, questo campo sportivo - come tanti altri in diverse città italiane - diventerà il centro dell’interesse degli appassionati di calcio di tutto il mondo: sarà il luogo della festa della gioventù, la festa dello sport. Ringrazio vivamente il sig. João Havelange, presidente della Federazione Internazionale Calcistica (FIFA), il sig. Arrigo Gattai, presidente del Comitato Olimpico Italiano, l’onorevole Franco Carraro, sindaco dell’Urbe, per le cortesi parole che hanno voluto rivolgermi. Porgo un deferente saluto al signor presidente del Consiglio dei Ministri e a tutte le autorità presenti. Un saluto particolarmente cordiale a tutti voi, amici sportivi, rappresentanti delle Nazioni che parteciperanno a questi Mondiali, a voi dirigenti e maestranze che avete contribuito al rinnovamento dello stadio. Assieme col card. vicario, saluto voi giovani della città di Roma, che non avete voluto mancare a una così significativa manifestazione."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/may/documents/hf_jp-ii_spe_19900531_stadio-olimpico.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>PER LA BENEDIZIONE DELLO STADIO OLIMPICO DI ROMA</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 31 maggio 1990</i></font></p>\n<p> </p>\n<p><i>Cari amici sportivi! </i></p>\n<p>1. Tra qualche giorno, questo campo sportivo - come tanti altri in diverse città italiane - diventerà il centro dell’interesse degli appassionati di calcio di tutto il mondo: sarà il luogo della festa della gioventù, la festa dello sport. Ringrazio vivamente il sig. João Havelange, presidente della Federazione Internazionale Calcistica (FIFA), il sig. Arrigo Gattai, presidente del Comitato Olimpico Italiano, l’onorevole Franco Carraro, sindaco dell’Urbe, per le cortesi parole che hanno voluto rivolgermi. Porgo un deferente saluto al signor presidente del Consiglio dei Ministri e a tutte le autorità presenti. Un saluto particolarmente cordiale a tutti voi, amici sportivi, rappresentanti delle Nazioni che parteciperanno a questi Mondiali, a voi dirigenti e maestranze che avete contribuito al rinnovamento dello stadio. Assieme col card. vicario, saluto voi giovani della città di Roma, che non avete voluto mancare a una così significativa manifestazione. </p>\n<p>Il mio pensiero va pure a quanti seguono questa stessa cerimonia attraverso la radio e la televisione in molti Paesi del mondo. Tutti saluto con affetto. </p>\n<p>2. Ho accolto volentieri l’invito rivoltomi, in apertura dei Campionati mondiali di calcio, a benedire questo Stadio Olimpico ristrutturato e ampliato. La mia presenza vuol esprimere ancora una volta la sollecitudine pastorale della Chiesa verso il mondo dello sport. Nei prossimi giorni, qui come negli altri campi di gioco, si daranno appuntamento tante persone provenienti da ogni continente. Nella passione sportiva esse trovano un coefficiente di intesa che le avvicina e le conduce a instaurare rapporti di leale confronto e di sincera amicizia. Sono valori a cui la Chiesa non può restare indifferente: essi, infatti, sono strettamente collegati col messaggio di universale fraternità che essa proclama. </p>\n<p>Le diverse squadre saranno chiamate nei prossimi giorni a raccogliere una sfida quanto mai esigente: far sì che ogni partita costituisca un appuntamento di lealtà, di distensione e di amicizia. Impegno, questo, che coinvolge non soltanto i giocatori in campo, ma tutti gli sportivi. In effetti, il valore di una tale manifestazione calcistica consiste fondamentalmente nel fatto che essa offre l’opportunità a tanta gente, diversa per cultura e nazionalità, di incontrarsi, di conoscersi, di apprezzarsi reciprocamente e di divertirsi insieme, gareggiando lealmente e, in spirito di corretta emulazione, senza cedere alla tentazione dell’individualismo e della violenza. </p>\n<p>Lo sport è certamente una delle attività umane più popolari che molto può influire sui comportamenti della gente, soprattutto dei giovani; tuttavia, anch’esso è soggetto a rischi e ambiguità; deve, pertanto, essere orientato, sostenuto e guidato perché esprima in positivo le sue potenzialità. </p>\n<p>“Lo sport è al servizio dell’uomo e non l’uomo al servizio dello sport” - così si legge nel “Manifesto”, sottoscritto da numerosi atleti proprio in questo stadio, il 12 aprile 1984, in occasione del loro Giubileo internazionale -. “Lo sport - prosegue il suddetto documento - è gioia di vivere, desiderio di esprimersi in libertà, tensione a realizzare compiutamente se stessi; è confronto leale e generoso, luogo d’incontro, vincolo di solidarietà e di amicizia”. </p>\n<p>3. Sì, oltre che festa dello sport, i Mondiali di Calcio possono diventare la festa della solidarietà tra i popoli. Ciò presuppone, però, che le competizioni agonistiche siano considerate per quello che in fondo sono: un gioco nel quale vince il migliore e, allo stesso tempo, un’occasione di dialogo, di comprensione, di arricchimento umano reciproco. </p>\n<p>Occorre, pertanto, individuare e superare i pericoli che minacciano lo sport moderno: dalla ricerca ossessiva del guadagno alla commercializzazione di quasi ogni suo aspetto, dalla spettacolarizzazione eccessiva all’esasperazione agonistica e tecnicistica, dal ricorso al doping e ad altre forme di frode, alla violenza. Solo ricuperando efficacemente il suo compito e le sue potenzialità di educazione e di socializzazione, lo sport può svolgere un ruolo di significativo rilievo e concorrere, per la sua parte, a sostenere le speranze che muovono i cuori degli uomini, specialmente dei giovani, in questo scorcio di secolo che si apre sul terzo millennio cristiano. </p>\n<p>4. Nei cantieri di lavoro, sia in quelli aperti nelle varie città per la ristrutturazione degli stadi, sia in quelli avviati per approntare nuovi servizi, si sono impegnati migliaia di tecnici e di operai prodigandosi con ogni diligenza. Purtroppo, nel corso dei lavori, alcuni vi hanno trovato la morte: mentre elevo al Signore la mia preghiera di suffragio per le vittime, esprimo sincera partecipazione al dolore dei familiari così duramente colpiti. </p>\n<p>Anche la considerazione di questi “costi umani”, cari amici sportivi, vale a confermare il mio auspicio perché gli sforzi e i sacrifici compiuti facciano di “Italia ‘90” un momento di crescita nella fraternità per i connazionali e per tutti gli uomini. L’attenzione allo sport-spettacolo, che in questi giorni richiamerà l’opinione pubblica mondiale, non deve far dimenticare l’urgenza dei problemi e delle grandi attese dell’umanità, anzi deve rendere tutti ancor più persuasi che, concentrando le energie vive e coordinando gli intenti in una mobilitazione generale, come qui si è fatto, è possibile affrontare e vincere le grandi sfide del nostro tempo: la lotta alla fame, la realizzazione della pace, la costruzione di un mondo dove ogni essere umano sia accolto, amato e valorizzato. </p>\n<p>Affido a tutti voi questo mio augurio, che diventa pressante incoraggiamento e fiduciosa preghiera. </p>\n<p>5. Non posso non rivolgere a questo punto un particolare saluto a voi, atleti di tanti Paesi, veri protagonisti dei prossimi Mondiali. A voi guardano gli sportivi di ogni angolo del pianeta. Siate consci della vostra responsabilità! Non è solo il campione nello stadio, ma l’uomo nella completezza della sua persona che deve diventare un modello per milioni di giovani, i quali hanno bisogno di “leader” e non di “idoli”. Hanno bisogno di uomini che sappiano comunicare loro il gusto dell’arduo, il senso della disciplina, il coraggio dell’onestà e la gioia dell’altruismo. La vostra testimonianza, coerente e generosa, può incitarli ad affrontare i problemi della vita con altrettanto impegno ed entusiasmo. </p>\n<p>È significativo che alcune tipiche espressioni del linguaggio sportivo - come, ad esempio, scegliere, allenarsi, disciplinare la propria vita, resistere alla fatica con perseveranza, fidarsi di una guida esigente, accettare le regole del gioco con onestà - non siano sconosciute ai discepoli di Cristo. Anche la vita cristiana, infatti, richiede un sistematico allenamento spirituale, giacché il cristiano come “ogni atleta è temperante in tutto”. </p>\n<p>6. Cari atleti, da ogni parte del mondo siete giunti a Roma, antica residenza dei Cesari e centro perennemente vivo della cristianità. La Città eterna mette a vostra disposizione il patrimonio delle sue memorie classiche e dei suoi valori cristiani. Sappiate porvi in ascolto dell’alto messaggio umano e religioso, che viene a voi da tanti monumenti e vestigia cariche di storia. Non siate ospiti distratti, incapaci di intendere le mille voci che parlano di grandezza morale e, soprattutto, di eroismo cristiano, espresso non di rado con la suprema testimonianza del sangue! </p>\n<p>Il Papa è qui tra voi per benedire questo stadio rinnovato, ma è qui soprattutto per richiamare la vostra attenzione sui tesori che venti secoli di storia cristiana hanno accumulato in questa Città col contributo di intere generazioni di credenti. Il vostro occhio saprà riconoscerne le tracce negli edifici sacri e profani, nei nomi delle vie e delle piazze, nelle parole incise nelle pietre o risonanti sulle labbra dei fedeli, che anche oggi popolano i suoi templi. </p>\n<p>Cari giovani, voi costituite le forze più fresche che le nazioni, a cui appartenete, hanno inviato a questo confronto sportivo. Siate fieri di questa scelta, ma sentite anche la responsabilità di rappresentare degnamente il vostro Paese, scambiandovi lealmente il dono del vostro entusiasmo per la vita e per tutto ciò che la fa nobile e grande. Non dimenticate che nulla v’è al mondo di più nobile e di più grande di ciò che ci ha recato Gesù Cristo, Verbo di Dio incarnato per l’eterna salvezza dell’uomo. </p>\n<p>Nel suo nome esprimo l’auspicio che la permanenza a Roma, Sede di Pietro e centro della Chiesa, avvicini ciascuno di voi ai tesori di verità e di vita che il Vangelo custodisce per gli uomini di oggi e di domani. Lo stesso impegno sportivo, a cui vi accingete, vi aiuti a mirare verso le mete più alte alle quali vi chiama l’agone della vita. Con questi sentimenti chiedo a Dio di rivolgere il suo sguardo verso quanti prenderanno parte a questa competizione, generosa e leale, diffondendo intorno a sé concordia e amicizia. </p>\n<p>La benedizione del Signore onnipresente sia nei vostri cuori e li colmi di pace e di gioia. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 -  Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}