{
    "id": "hf_jp-ii_hom_19880918_mozambico-maputo",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "Mozambique",
    "title": "18 September 1988, Holy Mass in the Stadium of \"Machava\" in Maputo",
    "excerpt": {
        "it": "1. “Dio, per il tuo nome, salvami, per la tua potenza rendimi giustizia” (Sal54 [53], 3).",
        "pt": "“Senhor, salvai-me pelo vosso nome, e com o vosso poder fazei-me justiça” (Sl54, 53, 3)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1988/documents/hf_jp-ii_hom_19880918_mozambico-maputo.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1988/documents/hf_jp-ii_hom_19880918_mozambico-maputo.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"https://w2.vatican.va/content/john-paul-ii/it/travels/1988/travels/documents/trav_africa.html\"> VIAGGIO APOSTOLICO IN ZIMBABWE, <br> BOTSWANA, LESOTHO, SWAZILAND, MOZAMBICO</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>SANTA MESSA NELL’<font face=\"Times New Roman\">«ESTADIO DA MACHAVA» DI MAPUTO</font></b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Maputo (Mozambico)</i></font><i><font color=\"#663300\"> - Domenica, 18 settembre 1988</font></i></p>\n<p> </p>\n<p>1. “Dio, per il tuo nome, salvami, per la tua potenza rendimi giustizia” (<i>Sal</i> 54 [53], 3). </p>\n<p>Cari fratelli e sorelle. </p>\n<p>Riuniti oggi in questa città, che è la capitale del vostro Paese, vogliamo pregare insieme per la giustizia e per la pace. </p>\n<p>Tutti aneliamo alla pace; la pace nel nostro intimo, la pace nelle famiglie, la pace nella comunità nazionale e la pace nel mondo esterno. Ma la pace, essendo un dono di Dio, è necessario implorarla con la preghiera; d’altra parte, bisogna rendersi disponibili ad essa, “meritarla”, nel modo migliore, percorrendo il cammino della giustizia e della partecipazione attiva al bene comune. Dove manca la giustizia, non sussiste il bene comune e la pace della società è minacciata dal suo interno. </p>\n<p>Sento una grande gioia stando con voi oggi, in questa ridente città di Maputo. Saluto, con affetto fraterno, il Cardinale Arcivescovo che mi accoglie, dom Alexandre José Maria dos Santos - il primo Cardinale nativo del Mozambico - gli altri Arcivescovi e Vescovi presenti, in particolare quelli della diocesi suffraganea di Xai Xai e Inhambane; saluto le eccellentissime autorità e le forze vive della Chiesa - sacerdoti, religiosi e religiose, seminaristi e laici - e tutti gli abitanti di Maputo. </p>\n<p>So che si incontrano qui popolazioni provenienti da tutte le province del Paese, per motivi di lavoro, di studio o di sopravvivenza. A tutti auguro “grazia e pace”: “il frutto della giustizia viene seminato nella pace per coloro che fanno opera di pace” (<i>Gc</i> 3, 8). </p>\n<p>2. leviamo a Dio il nostro grido, con le parole del salmista che troviamo nella liturgia odierna: <br/>“Dio, ascolta la mia preghiera, <br/>porgi l’orecchio alle parole della mia bocca; <br/>poiché sono sorti contro di me gli arroganti <br/>e i prepotenti insidiano la mia vita, <br/>davanti a sé non pongono Dio” (<i>Sal</i> 54 [53], 4-5). </p>\n<p>In queste parole del salmista è espressa una convinzione: la convinzione che la giustizia e la pace possono abitare nei cuori degli uomini solo se essi hanno davanti a loro Dio. E le stesse realtà - la giustizia e la pace - si potranno sviluppare tra gli uomini e tra le nazioni solo quando gli uomini e le nazioni porranno davanti a loro Dio, “che ha fatto il mondo e tutto ciò che contiene, che è Signore del cielo e della terra” (<i>At</i> 17, 24). </p>\n<p>3. Questa verità trova la sua conferma, in primo luogo proprio in Gesù Cristo. </p>\n<p>Cristo soffrì l’ingiustizia umana. Colui che annunciava la buona novella e che fece del bene a tutti, fu condannato alla morte di croce; e questa morte fu infamante e crudele. </p>\n<p>Questa morte ingiusta si tradusse in una prova definitiva della sua giustizia, della sua santità. E costituiscono una testimonianza per questa prova, le parole già contenute nel libro della Sapienza (la prima lettura). </p>\n<p>Ascoltiamo, di nuovo, ciò che vi si legge: “Vediamo se le sue parole sono vere; <br/>proviamo ciò che gli accadrà alla fine. <br/>Se il giusto è figlio di Dio, egli lo assisterà, <br/>e lo libererà dalle mani dei suoi avversari. <br/> Mettiamolo alla prova con insulti e tormenti, <br/>per conoscere la mitezza del suo carattere <br/>e saggiare la sua rassegnazione. <br/>Condanniamolo a una morte infame, <br/>perché secondo le sue parole il soccorso gli verrà” (<i>Sap</i> 2, 17-20). </p>\n<p>Gesù Cristo era ben cosciente di questa dolorosa prova definitiva, alla quale sarebbe stato sottoposto dagli uomini, ai quali era stato inviato. Infatti, egli stesso disse una volta ai discepoli: “Il Figlio dell’uomo sta per essere consegnato nelle mani degli uomini e lo uccideranno; ma una volta ucciso, dopo tre giorni, risusciterà” (<i>Mc</i> 9, 31). </p>\n<p>4. La Chiesa prega per la giustizia e per la pace, ovunque e per tutti; e lo fa con gli occhi fissi sulla croce e sulla risurrezione di Cristo. Ma la Chiesa non si limita a pregare, con questo spirito; essa cerca La prova, quella stessa prova vittoriosa a cui Cristo stesso si sottomise, offrendo la propria vita in sacrificio per i peccati del mondo, è qualcosa che sempre e ovunque, in tutte le epoche e in tutti i Paesi, ci induce a sperare che il male multiforme che si oppone alla giustizia e alla pace potrà essere sconfitto, negli uomini e tra gli uomini, a diversi livelli e nei diversi ambiti sociali. </p>\n<p>La prova dolorosa accettata da Cristo - l’ingiustizia di cui si fece vittima e la sua vittoria ottenuta per il potere di Dio - ci invita a sperare che, con lo stesso potere, gli uomini e le società possano costruire e ricostruire la giustizia e la pace nella loro vita e nel mondo intero. </p>\n<p>5. Ci troviamo, tuttavia, di fronte a una realtà che esige uno sforzo costante. Bisogna vigilare su ciò che si nasconde nel cuore dell’uomo, corrotto dalla concupiscenza, e che lo porta al peccato. </p>\n<p>Un esempio di ciò ci è stato presentato nel brano del Vangelo di san Marco letto oggi: coloro che vivono più vicini a Gesù, gli apostoli, discutono “tra loro chi fosse il più grande” (<i>Mc</i> 9, 34) nel “regno” che egli era venuto ad annunciare. </p>\n<p>Partendo da questa discussione, Cristo insegna ai discepoli il modo di esercitare l’autorità della Chiesa e quindi anche il modo di essere Chiesa: non come colui che domina, ma come colui che serve. Presentandosi come modello, nella missione di instaurare il Regno di Dio, di fondare la Chiesa, della quale è il capo e il legislatore supremo: egli venne per servire e non per essere servito (cf. <i>Mt</i> 20, 28); non si impone, ma serve per amore, fino al punto di dare la vita (cf. <i>Gv</i> 15, 13). È questa la sua forma di essere il primo. </p>\n<p>E così lo intenderanno, dopo, san Pietro, con le parole e con l’esempio (cf. <i>1 Pt</i> 5, 1); e san Paolo il quale “non essendo sottomesso a nessuno, si fece servo di tutti . . . per amore di Gesù” (cf. <i>1 Cor</i> 9, 19 ss); e gli altri apostoli. Chi non assume tale atteggiamento di servizio incondizionato, oltre a mancare di uno dei requisiti fondamentali per l’esercizio dell’autorità rischia di lasciarsi trascinare dall’ambizione del potere, dalla superbia e dalla tirannia. </p>\n<p>In fondo, ogni autorità, in quanto basata sulla natura umana, partecipa all’ordine stabilito da Dio (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et Spes</a></i>, 74), partecipa, quindi, all’ordine voluto da Gesù Cristo: “Se uno di voi vuol essere il primo, sia . . . il servo di tutti” (<i>Mc</i> 9, 35). </p>\n<p>6. Anche la seconda lettura si riferisce allo stesso argomento, lettura presa dalla lettera di san Giacomo apostolo. In essa è contenuta una presentazione succinta, ma completa, di due tipi di sapienza: una capace di rendere l’uomo docile nei confronti di Dio e benevolo con il prossimo, e un’altra, all’estremo opposto, che chiude il cuore umano a Dio e agli altri uomini. </p>\n<p>Questi due tipi di sapienza, naturalmente, hanno origini diverse, come diverse sono anche le loro manifestazioni e i loro frutti. In certo qual modo, sant’Agostino volle sintetizzare ciò, con l’apologia dei due amori: l’amore per se stessi, portato fino al disprezzo di Dio, il quale costruì la “città” eterna; e l’amore per Dio portato fino al rinnegamento di se stessi, il quale costruì la “città” celeste (cf. S. Augustini “De Civitate Dei”, XIV, 28: PL 41, 436). </p>\n<p>7. Uno “zelo intollerante”, causato dall’attaccamento alle proprie idee, fino a diventare faziosi, che si manifesta nella asprezza dei modi, nell’intolleranza e nello “spirito di discordia”, è segno di ambizione, che genera i contrasti, cercando di imporsi agli altri. Creando le divisioni, opponendosi alla verità: non rispetta le esigenze della verità di Dio, che è Dio di pace e non di afflizione, il quale ha progetti di prosperità e di un futuro di speranza per tutti (cf. <i>Ger</i> 29, 11); del resto, come scrissero a suo tempo i Vescovi del Mozambico, “Dio è la vera pace e fonte della pace”. Eliminare Dio e il mondo soprannaturale è “ignorare ciò che costituì uno degli elementi fondamentali della cultura dei popoli africani” (CEM “Viver a Fé no Moçambique de hoje”, 1976). </p>\n<p>Le divisioni e i contrasti sono frutti prodotti dall’uomo “terreno”, ancora sotto il dominio della triplice concupiscenza, che lo conduce al male: l’uomo ancora non trasformato dallo Spirito (cf. <i>1 Cor</i> 2, 14; <i>Rm</i> 8, 7), ancora non radicato nella “libertà per cui Cristo ci ha liberati” (cf. <i>Gal</i> 5, 1). E per questo disubbidisce a Dio, continua a voltare le spalle a Dio, accettando il dominio del “padre della menzogna” (cf. <i>Gv</i> 8, 44), il demonio che come “principe delle tenebre” (cf. <i>Col</i> 1, 13), diventò per mezzo del peccato (e continua a diventare sempre più) il “principe di questo mondo” (cf. <i>Gv</i> 12, 31; 14, 30; 16, 11). </p>\n<p>E quando l’uomo disobbedisce a Dio e rifiuta di sottomettersi alla sua potestà, allora la natura gli si ribella e non lo riconosce più come signore, perché “egli ha offuscato in sé l’immagine divina” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo Rei Socialis</a></i>, 30). E si ritorna schiavi delle disordinate passioni (cf. <i>Tt</i> 3, 3). </p>\n<p>8. Lo stesso autore sacro elenca alcune di queste passioni disordinate, fonte di divisioni e di contrasti: </p>\n<p>- la “cupidigia” che molte volte porta al crimine, è ostacolo alla comunione fraterna e all’efficacia della preghiera; </p>\n<p>- “l’insoddisfazione” dei desideri disordinati, che porta all’odio, che può essere mortale (cf. <i>1 Gv</i> 3, 15), o l’invidia, che fa soffrire davanti al bene altrui e provoca contese violente; </p>\n<p>- Le “guerre” e i “conflitti” - che in questo brano sembrano riferirsi direttamente alle contese tra i fedeli, come riflesso di una situazione sociale, in connessione con la vita ecclesiale (cf. <i>Gal</i> 5, 15) - si trovano in un contesto di dottrina il cui contenuto è valido per le relazioni in seno a una comunità nazionale e anche in ambito internazionale. </p>\n<p>Gli squilibri, i malesseri che affliggono il mondo intero, sono in relazione con uno squilibrio intimo che si radica nel cuore degli uomini (cf. <i>Gaudium et Spes</i>, 10). Alla luce della fede, questo squilibrio si chiama peccato, abuso della propria libertà, a partire dal peccato originale. Sul piano delle relazioni interpersonali il peccato, che è rottura con Dio, secondo la Sacra Scrittura, coincide sempre con atteggiamenti di egoismo, orgoglio, ambizione, invidia e odio; questi generano, a loro volta, la corruzione, l’edonismo e la superficialità nelle relazioni reciproche; e da queste derivano le ingiustizie, le dominazioni, e le violenze a tutti i livelli e le situazioni conflittuali tra le persone, i gruppi sociali e i popoli (cf. <i>Gal</i> 5, 14-21). </p>\n<p>In questa linea di pensiero si inserisce ciò che ebbi occasione di esporre nell’esortazione <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\"> Reconciliatio et Paenitentia</a></i> (n. 16) e ripresi nella recente enciclica <i>Sollicitudo Rei Socialis</i> (n. 36) a proposito della situazione che la Chiesa denuncia come situazione di “peccato sociale”, in quanto comprende una situazione collettiva. </p>\n<p>9. Siamo qui riuniti per pregare, affinché anche nel Mozambico la “giustizia sia un frutto prodotto dalla pace”; a pregare, affinché il malessere che si percepisce in questa comunità nazionale, ceda il posto all’impegno per lo sviluppo “di tutto l’uomo e di tutti gli uomini”. </p>\n<p>Ci giungono gli echi, in effetti, di una situazione che, pur riconoscendo gli sforzi fatti e le previsioni di miglioramenti, si presenta allarmante sotto l’aspetto economico, le cui cause non sono da ricercare, certo, esclusivamente nelle mancanze dell’amministrazione, dove si riscontrano, del resto, segnali positivi di ripresa; vi sono anche calamità naturali e, in alcune zone, il flagello della guerra. E a soffrirne più dolorosamente le conseguenze, sono i diseredati; la loro miseria e carenza di tutto, può dar luogo a “un senso di disperazione e predispone ad un disimpegno della vita nazionale, spingendo molti all’emigrazione e favorendo, altresì, una forma di emigrazione «psicologica»” (<i>Sollicitudo Rei Socialis</i>, 15). </p>\n<p>Sotto l’aspetto sociale, sembra rimanere aperta la questione dell’istruzione e dell’educazione delle generazioni che si affacciano alla vita; ed è proprio qui che si gioca il futuro della nazione e della Chiesa. Inoltre l’indigenza, la disoccupazione, la paura che paralizza la volontà e l’intelligenza delle persone e la desolazione, sempre cattivi consiglieri, e che tanto gravemente colpiscono questo popolo del Mozambico, incideranno negativamente, di certo, nei comportamenti umani. E il fatto di non poter lavorare tranquillamente, per raggiungere il sostentamento, e le serie difficoltà con cui si scontra la distribuzione degli scarsi viveri e prodotti, sono il segno che con la violenza nulla si costruisce e molto si perde. </p>\n<p>La famiglia disgregata e minacciata nelle sue strutture di base, a causa della guerra, e degli spostamenti forzati, causati dalla violenza e dalla necessità di cercare rifugio in altri luoghi e in altri Paesi, soffre un impatto devastante, che trascina con sé altri mali: alcolismo, criminalità e amoralità. </p>\n<p>10. Tutto ciò pesa negativamente su una nazione giovane nella quale ovviamente si sentiranno problemi di crescita e la carenza di una educazione civica e politica ancora da perfezionare. Il Concilio Vaticano II ha insistito sull’importanza di “curare assiduamente l’educazione civile e politica oggi tanto necessaria sia per l’insieme del popolo, sia soprattutto per i giovani” (<i>Gaudium et Spes</i>, 75). Sono loro il futuro della nazione. Sono loro che possono costruire e consolidare ciò che la Chiesa considera molto importante: strutture più umane, più giuste e più attente ai diritti delle persone, sulle quali si basa la solidità di una nazione. Per il momento “la Chiesa è cosciente che le migliori strutture, i sistemi meglio idealizzati diventano presto inumani se le inclinazioni umane del cuore dell’uomo non sono risanate, se non c’è una conversione del cuore e della mente di coloro che vivono in queste strutture o le dominano” (Pauli VI <i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii Nuntiandi</a></i>, 36). </p>\n<p>11. Educazione politica e conversione, nel modo indicato suggeriranno, certamente, programmi di rinnovamento; ma questi hanno bisogno di far riferimento a un programma politico che sia chiaro e favorisca il progresso sociale della popolazione. E per ottenere dei programmi politici chiari sembra indispensabile intraprendere il cammino del dialogo verso la riconciliazione, che faccia cessare lo spargimento di sangue dei fratelli, purifichi i luoghi dall’odio e dalla mancanza di amore. Non smetto di incentivare, con tutto il rispetto, gli sforzi compiuti in questa direzione. </p>\n<p>L’uomo riesce a sopportare il dolore, le privazioni e addirittura, temporaneamente, la miseria, in quanto è sorretto dalla speranza; ma non quando gli si presenta una situazione senza via d’uscita, senza soluzioni efficaci. In questa santa Messa, riuniti per pregare, imploriamo Dio, Padre buono affinché si presentino queste soluzioni e si possa provvedere ai moltissimi bambini senza cibo, senza istruzione ed educazione; ai giovani disperati o alienati; ai contadini senza terra o senza la possibilità di poterla coltivare; alle braccia pronte per lavorare, ma senza impiego, senza salario e senza futuro; alle famiglie disperse o senza la possibilità di accogliere tutti i loro membri; alle persone che non trovano riparo nelle leggi, che di per sé dovrebbero proteggere tutti. E possiamo sperare che tali efficaci soluzioni si presenteranno quando gli uomini saranno più uomini, con gli uomini e per gli uomini illuminati dalla “giustizia come frutto seminato nella pace per coloro che fanno opere di pace” (<i>Gc</i> 3, 18). </p>\n<p>Fin dall’inizio della nuova situazione che seguì l’indipendenza, i Vescovi del Mozambico, preoccupati delle condizioni del Paese e desiderosi di mettere a servizio della comunità l’esperienza della Chiesa cattolica, con documenti e interventi cercarono di fare tutto il possibile per dimostrare la loro disponibilità a dare il loro contributo per il bene comune. Sono sicuro che, attenti alle sorti della nazione, continueranno, con umiltà e semplicità, ad agire in questo senso, mantenendo un dialogo costruttivo sia tra di loro, sia con tutti coloro ugualmente impegnati per il bene comune e per il progresso morale e civile. </p>\n<p>12. Nel chiedere a Dio che continuino a schiudersi, qui, orizzonti di speranza, penso anche a tutta la comunità internazionale. La sempre maggiore coscienza dell’interdipendenza tra gli uomini e tra i popoli come valore positivo e morale, dovrà superare gli ostacoli della solidarietà, che non sono solo di ordine economico e politico, ma dipendono da atteggiamenti più profondi che, per l’essere umano, sono valori assoluti. </p>\n<p>Ma tutti coloro che sono in qualche modo responsabili di fronte ai loro simili devono rendere più umane le condizioni di vita, indipendentemente dal loro credo religioso; devono rendersi conto della necessità di un cambiamento delle attitudini spirituali; dell’urgenza di assumere l’interdipendenza come categoria etica che esige la solidarietà; e che questa, la solidarietà, più che un sentimento di vaga compassione, è “la determinazione ferma e perseverante ad impegnarsi per il bene comune. Tutti siamo veramente responsabili di tutti” (<i>Sollicitudo Rei Socialis</i>, 38). E qui rinnovo il mio appello alla solidarietà mondiale verso il Mozambico: solidarietà che deve cominciare dalla “pace esterna”, ideologica, militare ed economica, poiché, oggi, anche la pace o è di tutti o non è di nessuno. E ciò esige una convergenza di intenti; esige infine, che una nuova filosofia si instauri nelle relazioni internazionali, ispirata sulla solidarietà e sulla speranza, affinché lo sviluppo, nella giustizia e nella pace, diventi realtà. </p>\n<p>13. Proseguendo nella nostra preghiera chiediamo che sia concesso agli uomini di comportarsi secondo la sapienza che viene da Dio (cf. <i>1 Cor</i> 1, 4), che elimina il disordine morale e ogni disordine sociale. Aperta alla trascendenza e alla dignità dell’uomo, essa si traduce in atteggiamenti di giustizia e di benevolenza nei confronti di tutti: “È anzitutto pura; poi pacifica, mite, arrendevole, piena di misericordia e di buoni frutti, senza parzialità, senza ipocrisia” (<i>Gc</i> 3, 17). </p>\n<p>Questa sapienza già fu descritta nell’antico testamento (cf. <i>Sap</i> 7, 22), spiegata nelle Beatitudini (cf. <i>Mt</i> 5, 1 ss) e negli scritti di san Paolo (cf. <i>1 Cor</i> 13, 4 ss). È la sapienza degli operatori di pace, i quali si impegnano per stabilire e consolidare la pace, promuovendo la giustizia, l’antidoto del disordine morale e sociale: “Beati gli operatori di pace perché saranno chiamati figli di Dio” (<i>Mt</i> 5, 7). </p>\n<p>14. Nel concludere questa meditazione desidero far riferimento alle parole del Vangelo che oggi abbiamo ascoltato. Il divino Salvatore “prendendo un bambino” lo mise in mezzo a loro - in mezzo ai suoi discepoli che stavano discutendo - lo abbracciò e disse: “Chi accoglie uno di questi bambini nel mio nome accoglie me, e chi accoglie me non accoglie me, ma colui che mi ha mandato” (<i>Mc</i> 9, 36-37). </p>\n<p>Così anch’io, in questo momento, voglio abbracciare, con lo sguardo e con il cuore, tutti i bambini, qui presenti, e anche tutti quelli che si trovano in tutto il territorio del Mozambico. </p>\n<p>In particolare, voglio abbracciare coloro che - per diversi motivi e in diverse circostanze - soffrono; quanti sono vittime della penosa situazione del Paese e della società. </p>\n<p>E, imitando Cristo, voglio dire a tutti: Guardate queste creature innocenti! Guardate i vostri figli! Accoglieteli in nome di Cristo! In nome di Cristo, impegnatevi a favore della giustizia e della pace, affinché questi bambini non siano più vittime dell’ingiustizia e dell’odio! Lavorate per la giustizia e per la pace, al fine di preparare un futuro migliore per i vostri figli, per i bambini di tutto il Mozambico! </p>\n<p>Sì, accogliete questi bambini in nome di Cristo, o meglio in essi accogliete Cristo stesso! Accogliete colui che Dio Padre inviò al mondo perché per mezzo di lui il mondo fosse salvo. Accogliete Cristo! E che egli vi porti la verità e la vita, che conducono nel cammino della giustizia e della pace tutti coloro che l’accolgono con cuore sincero. </p>\n<p>Aprite sempre più le porte del cuore a Cristo! </p>\n<p>Amen! </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1988/travels/documents/trav_africa.html\">VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II<br> AO ZIMBÁBUE, BOTSUANA, LESOTO, <br/>SUAZILÂNDIA E MOÇAMBIQUE</br></a><br/> 10-19 DE SETEMBRO DE 1988 </font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>CELEBRAÇÃO EUCARÍSTICA NO <font face=\"Times New Roman\">«</font>ESTÁDIO DE MACHAVA<font face=\"Times New Roman\">»</font></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">HOMILIA DO SANTO PADRE </font></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Maputo, Moçambique<br/> Domingo, 18 de Setembro de 198</i></font> </p> \n<p>“<i>Senhor, salvai-me pelo vosso nome, e com o vosso poder fazei-me justiça</i>” (<i>Sl</i> 54, 53, 3). </p>\n<i>Amados irmãos e irmãs</i>\n<p>REUNIDOS HOJE nesta cidade, que é a capital do vosso País, queremos rezar juntos <i>pela Justiça e pela paz</i>. </p> Todos suspiramos pela paz: a paz no nosso íntimo, a paz nas famílias, a paz na comunidade nacional e a paz no mundo exterior. Mas a paz, sendo um \n<i>dom de Deus</i>, é necessário implorá-la com a oração; por outro lado, é preciso \n<i>tornar-nos receptivos</i> em relação a ela, “merecê-la”, de certo modo, percorrendo os caminhos da justiça, e da participação activa no bem comum. Onde faltar a justiça, não subsiste o bem comum e a paz da sociedade passa a estar ameaçada de dentro. \n<p>Sinto uma grande alegria por estar hoje convosco, nesta aprazível cidade de Maputo. <i>Saúdo</i>, com afecto fraterno, o Senhor Cardeal Arcebispo que me acolhe, Dom Alexandre José Maria dos Santos – o primeiro Cardeal nativo de Moçambique – os demais Cardeais, Arcebispos e Bispos presentes, em especial os das Dioceses sufragâneas de Xai Xai e Inhambane; saúdo as Excelentíssimas Autoridades e as forças vivas da Igreja – Sacerdotes, Religiosos e Religiosas, Seminaristas e Leigos – e todos os moradores de Maputo. Sei que se encontram aqui populações provenientes de todas as províncias do País, por motivos de trabalho, de estudo ou de sobrevivência. A todos desejo “graça e paz”: “o fruto da justiça é produzido na paz”(<i>Tg</i> 3, 18). </p> 2. Elevemos a Deus o nosso brado, com as palavras do Salmista usadas na Liturgia de hoje: \n<p>“<i>Ouvi, ó Deus, a minha oração</i>. Atendei às palavras da minha boca. Levantaram-se contra mim os arrogantes e os violentos atentaram contra a minha vida, não têm Deus em sua presença” (<i>Sl</i> 54 (53), 4-5). </p> Nestas palavras do Salmista está expressa uma convicção: a convicção de que a \n<i>justiça</i> e a paz só podem habitar no coração do homem, se ele tiver a Deus diante de si. E as mesmas realidades – a justiça e a paz – só poderão desenvolver-se entre os homens e entre as nações, \n<i>quando os homens e as nações puserem diante de si Deus</i>, “que criou o mundo e tudo o que nele se encontra, e é o Senhor do céu e da terra” (\n<i>At</i> 17, 24). \n<p>3. Esta verdade encontra a sua confirmação, em primeiro lugar, <i>no próprio Jesus Cristo</i>. </p>\n<i>Cristo sofreu a injustiça humana</i>. Aquele que anunciava a Boa Nova e que fazia o bem a todos, foi condenado à morte de cruz; e essa morte foi infamante e cruel. \n<p> <i>Essa morte injusta tornou-se uma prova definitiva da sua justiça, da sua santidade</i>. E constituem um testemunho para esta prova as palavras já contidas no Livro da Sabedoria. </p> Ouçamos, de novo, o que aí se lê: \n<p>“Vejamos se as suas palavras são verdadeiras; verifiquemos como vai sair-se com as suas atitudes. Se esse justo é filho de Deus, Deus estará a seu lado e o livrará das mãos dos seus adversários. Experimentemo-lo com ultrajes e torturas, para conhecermos a sua mansidão e apreciarmos a sua paciência. Condenemo-lo à morte infamante, pois ele diz que será socorrido” (<i>Sb</i> 2, 17-20). </p>\n<i>Jesus Cristo</i> estava bem consciente desta provação definitiva, à qual iria ser submetido pelos homens, aos quais tinha sido enviado. Com efeito, Ele próprio disse alguma vez aos discípulos: “O Filho do homem vai ser entregue nas mãos dos homens. Estes hão-de matá-lo; mas Ele, três dias depois de morto, ressuscitará (\n<i>Mc</i> 9, 31). \n<p>4. <i>A Igreja reza pela justiça e pela paz</i>, em toda a parte e para todos; e fá-lo com os <i>olhos fixados na Cruz e na Ressurreição de Cristo</i>. Mas a Igreja não se limita a rezar, com este espírito; ela também procura ensinar e agir em favor da justiça e da paz. </p> A prova, aquela prova vitoriosa a que o próprio Cristo se submeteu, oferecendo a própria vida em sacrifício pelos pecados do mundo, é algo que sempre e em toda a parte, em todas as épocas e em todos os países, nos induz a esperar que poderá ser vencido o mal multiforme que se opõe à justiça e à paz, no homem e entre os homens, com diversas dimensões e em diversos âmbitos sociais. \n<p>A provação que foi aceita por Cristo – a injustiça de que se tornou Vítima e <i>a vitória por Ele alcançada pelo poder de Deus – leva-nos a esperar que</i>, com o mesmo Poder, os homens e as sociedades, podem construir e reconstruir a justiça e a paz na sua vida e na terra. </p> 5. Estamos, todavia, diante de \n<i>uma realidade que exige um esforço constante</i>. É preciso vigiar sobre aquilo que se esconde no coração do homem, corrompido pela concupiscência que o leva ao pecado. \n<p>Um exemplo disto é-nos apresentado na passagem do <i>Evangelho de São Marcos</i> lida hoje: aqueles homens que viviam mais perto de Jesus, os Apóstolos, discutem “entre si, sobre qual deles seria o maior” (<i>Mc</i> 9, 34)  no “reino” que Ele viera anunciar. </p> Partindo dessa discussão, Cristo ensina aos discípulos o modo de \n<i>exercitar a autoridade na Igreja</i> e também o modo de ser Igreja: \n<i>não como quem domina, mas como quem serve.</i> Apresenta-se a si proprio como modelo, na missão de instaurar o Reino de Deus, de fundar a Igreja, de que é o Chefe e Legislador supremo: Ele veio servir e não ser servido (Cfr. \n<i>Mt</i> 20, 28); não se impõe, mas serve por amor, até ao ponto de der a vida (Cfr. \n<i>Jo</i> 15, 3). É esta a sua forma de ser o primeiro. \n<p>Assim o entenderam, depois,<i> São Pedro,</i> com palavras (Cfr. 1 <i>Pd</i> 5, 1) e com o exemplo; e <i>São Paulo</i> que, “não estando submetido a ninguém, faz-se servo de todos... por amor de Jesus (Cfr. 1 <i>Cor</i> 8, 19 ss); e os demais Apóstolos. Quem não toma esta atitude de serviço abnegado, além de carecer de uma das disposições essenciais para o exercício da autoridade, expõe-se a ser arrastado pela ambição do poder, pela soberba e pela tirania. </p> No fundo,\n<i> toda a autoridade</i>, porque baseada na natureza humana, pertence à ordem estabelecida por Deus (Cfr. \n<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et Spes</a></i>, 74), \n<i>pertence</i>, por conseguinte, à ordem querida por Jesus Cristo: “\n<i>Se alguém quer ser o primeiro, há-de ser... o servo de todos</i>” (\n<i>Mc</i> 9, 35). \n<p>6. Refere-se ao mesmo assunto também a segunda Leitura, tirada da <i>Carta do Apóstolo São Tiago</i>. Nela se contém uma apresentação sucinta, mas completa, de <i>dois tipos de sabedoria</i>: uma capaz de tornar o homem dócil a Deus e benévolo para com o próximo; e outra, no pólo oposto, que fecha o coração humano a Deus e aos outros homens. </p> Estes dois tipos de sabedoria, naturalmente, têm origem diversa, como diversas são também as suas manifestações e os seus frutos. De alguma forma, Santo Agostinho quis sintetizar isto mesmo, com a apologia dos dois amores: o amor de si mesmo, levado até ao desprezo de Deus, que constrói a “cidade” da terra; e o amor de Deus levado até ao esquecimento de si próprio, que constrói a “cidade” do céu (Sto. Agostinho, \n<i>De Civitate Dei</i>, XIV, 28: \n<i>PL</i> 41, 436). \n<p>7. Um “zelo intolerante”, proveniente do apego às próprias ideias, até ao facciosismo, que se manifesta em aspereza de modos, intolerância e “espirito de discórdia”, é sinal de ambição, que gera os contrastes, procurando impor-se aos demais. Criando as divisões, opõe-se à verdade: não atende às exigências da verdade de Deus, que é Deus de paz e não de aflição, com desígnios de prosperidade e de um futuro de esperança para todos (Cfr. <i>Jr</i> 29, 11); aliás, como escreviam a seu tempo os Senhores Bispos moçambicanos, “<i>Deus é a verdadeira Paz e fonte da Paz</i>”. Eliminar Deus e o mundo sobrenatural é “passar por cima daquilo que constitui um dos elementos fundamentais da cultura dos povos africanos” (CEM, <i>Viver a fé no Moçambique de hoje</i>, 1976). </p> As \n<i>divisões</i> e os contrastes são frutos produzidos pelo homem “terreno”, ainda sob o domínio da \n<i>tríplice concupiscência</i>, que o impele para o mal: homem ainda não transformado pelo Espírito (Cfr. 1 \n<i>Cor</i> 2, 14; \n<i>Rm</i> 8, 7), que ainda não se firmou na “liberdade para a qual Cristo nos libertou” (Cfr. \n<i>Gl</i> 5, 1). E por isso desobedece a Deus, continua a voltar as costas a Deus, aceitando o domínio do “pai da mentira” (Cfr. \n<i>Jo</i> 8, 44), o \n<i>demónio</i> que, como “príncipe das trevas” (Cfr. \n<i>Cl</i> 1, 13), se tornou por meio do pecado (e continua a tornar-se cada vez mais) o “príncipe deste mundo” (Cfr. \n<i>Jo</i> 12, 31; 14, 30; 16, 11). \n<p></p> E quando o homem “desobedece a Deus e recusa submeter-se ao seu poder, a \n<i>natureza rebela-se contra ele</i>; e já não o reconhece como “senhor”, porque ele ofuscou em si a imagem divina” (\n<i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo Rei Socialis</a></i>, 30). E torna-se joguete das paixões desordenadas. \n<p>8. O mesmo Autor sagrado enumera algumas destas paixões desordenadas, fonte de divisões e de contrastes: </p> – a “\n<i>cobiça</i>”, que leva muitas vezes ao crime, é obstáculo à comunhão fraterna e à eficácia da oração; \n<p>– a “<i>insatisfação</i>” dos apetites desgregados, que leva ao ódio, que pode ser mortal (Cfr. 1 <i>Jo</i> 3, 15), ou à “inveja”, que faz sofrer diante do bem alheio e provoca contendas violentas; </p> – as “\n<i>guerras</i>” e os “\n<i>conflitos</i>” \n<p>– que nesta passagem parecem referir-se directamente às desavenças entre os fiéis, como reflexo de factos sociais, em conexão com a vida eclesial (Cfr. <i> Gl</i> 5, 15)– estão num contexto de doutrina cujo <i>conteúdo é válido para as relações no seio de uma comunidade nacional e também em âmbito internacional</i>. </p> Os desequilíbrios, o mal-estar e os conflitos que afligem o mundo moderno, estão relacionados com um desequilíbrio íntimo, que se enraíza no coração dos homens (Cfr. \n<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et Spes</a></i>, 10). À luz da fé, este desequilíbrio chama-se pecado, abuso da própria liberdade, a partir do pecado original. No plano \n<i>das relações interpessoais</i> o pecado, que é ruptura com Deus, segundo a Sagrada Escritura coincide sempre com atitudes de egoísmo, orgulho, ambição, inveja e ódio; estas geram, por sua vez, a corrupção, o hedonismo e a superficialidade no relacionamento mútuo; e daí, as injustiças, as dominações, e as violências, a todos os níveis, e as situações conflituosas entre os indivíduos, os grupos sociais e os povos (Cfr. \n<i>Gl</i> 5, 14-21). \n<p>Nesta linha de pensamento, insere-se o que tive ocasião de explanar na Exortação <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et Paenitentia</a></i> (n. 16) e reassumia na recente Encíclica <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\"> <i>Sollicitudo Rei Socialis</i></a> (n. 36), sobre situações que a Igreja denuncia como situações de “pecado social”, enquanto envolvem comportamentos colectivos. </p> 9. Estamos aqui \n<i>reunidos a rezar</i>, para que também em Moçambique a “justiça seja um fruto produzido na paz”; a rezar, para que o mal-estar que se ausculta nesta comunidade nacional, ceda o lugar ao empenho pelo desenvolvimento “do homem todo e de todos os homens”. \n<p>Chegam-nos ecos, efectivamente, de uma situação que, reconhecendo embora esforços feitos e prenúncios de melhoria, se apresenta alarmante no <i>aspecto económico</i>, cujas causas não estarão, por certo, só em deficiências de administração, onde se apontam, aliás, sinais positivos de retomada; há também as calamidades naturais e, nalgumas zonas, o flagelo da guerra. E a sofrer as consequências, mais dolorosamente, são os desprotegidos; as suas necessidades e miséria crescente podem der azo ao “sentimento de desespero, que predispõe para o desinteresse pela vida nacional, impelindo muitos para uma espécie de “emigração” psicológica” (<i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo Rei Socialis</a>, 15)</i>. </p> No \n<i>aspecto social,</i> parece continuar em aberto a questão da\n<i> instrução e educação</i> das gerações que sobem na vida; e é sempre aí que se joga o futuro da Nação e da Igreja. Depois, a indigência, o \n<i>desemprego</i>, o medo que paralisa a vontade e a inteligência das pessoas e a desolação, sempre maus conselheiros, e que tão gravemente atingem este Povo moçambicano, incidirão negativamente, por certo, nos comportamentos humanos. E o facto de não se poder trabalhar tranquilamente, para granjear o sustento, e as sérias dificuldades com que se embate a \n<i>distribuição</i> dos escassos víveres e produtos, são índices de que com a violência nada se constrói e muito se perde. \n<p>A <i>família</i> desagregada e ameaçada nas suas estruturas de base, por causa da guerra, das deslocações forçadas e da necessidade de buscar refúgio noutros lugares e noutros países, sofre um impacto devastador, que arresta consigo outros males: alcoolismo, criminalidade e amoralidade. </p> 10. Ora isto pesa negativamente numa jovem Nação, em que é normal sentirem-se problemas de crescimento e a carência da ainda não aprimorada\n<i> educação civil e política</i>. O Concílio Vaticano II insistiu na importância de “cuidar-se muito da educação cívica e política, hoje tão necessária, quer para o conjunto da população, quer sobretudo para os \n<i>jovens</i>” (\n<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a>, 75)</i>. São estes o futuro da Nação. São estes que podem construir e consolidar algo que a Igreja considera muito importante: estruturas mais humanas, mais justas e mais respeitadoras dos direitos das pessoas, em que assente a solidez duma Nação. No entanto, “a Igreja está consciente de que ainda as melhores estruturas, ou os sistemas melhor idealizados, depressa se tornam desumanos, se as \n<i>tendências inumanas do coração</i> das pessoas não forem sanadas, se não houver a conversão do coração e da mente da parte daqueles que vivem nessas estruturas ou as dirigem” (\n<i><a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a></i>, 36). \n<p>11. Educação política e conversão, no sentido indicado, sugerirão, certamente, programas de renovamento; mas estes precisam de referir-se a algum <i>programa político</i>, o qual seja nítido e favoreça a elevação social da população. E para se chegar à clareza de programas políticos, parece impor-se enveredar pelo caminho do <i>diálogo para a reconciliação</i>, que faça cessar o espargimento de sangue de irmãos e purifique o ambiente do ódio e do desamor. Não deixo de incentivar, com todo o respeito, os esforços que forem envidados neste sentido. </p> O homem consegue suportar com firmeza a dor, as privações e até, temporariamente, a miséria, enquanto isso é acompanhado pela esperança; mas não quando se lhe apresenta uma \n<i>situação sem saída </i>para soluções eficazes. Nesta Santa Missa, reunidos para rezar, imploremos de Deus, Pai bondoso, que se apresentem essas soluções, a fim de se prover a multidões de crianças sem alimento, sem instrução e educação; de jovens desesperados ou alienados; de camponeses sem terra ou sem segurança para a cultivar; de braços prontos para o trabalho, mas sem emprego, sem salário e sem futuro; de famílias dispersas ou sem capacidade de acolher todos os seus membros; de pessoas que não podem encontrar reparo nas leis, de per si protecção para todos. E podemos esperar que tais soluções eficazes aparecerão, \n<i>quando os homens forem mais homens, pelos homens e para os homens</i>, iluminados pela “justiça, como fruto produzido na paz, para aqueles que praticam a paz” (\n<i>Tg</i> 3, 18). \n<p>Desde o início da nova situação que se seguiu à independência, os Senhores Bispos moçambicanos, preocupados com as codições do País e desejosos de pôr ao serviço da comunidade a experiência da Igreja católica, com documentos e contactos, diligenciaram por demonstrar a própria disponibilidade e dar a contribuição que está ao seu alcance, para o bem comum. Estou certo de que, atentos à sorte da Nação, continuarão, com humildade e simplicidade, a percorrer o mesmo caminho, mantendo um diálogo construtivo, entre si e com os demais igualmente empenhados pelo bem comum e pelo progresso moral e civil. </p> 12. Pedindo a Deus que continuem a abrir-se aqui horizontes à esperança penso também na comunidade internacional. A consciência crescente da interdependência entre os homens e os povos, como valor positivo e moral, terá de superar os obstáculos à solidariedade, que não são apenas de ordem económico-política; dependem de atitudes mais profundas que, para o ser humano, se configuram em valores absolutos. \n<p>Mas que todos aqueles que, em relação aos seus semelhantes, são responsáveis, duma maneira ou doutra, por uma “vida mais humana”, inspirados ou não por uma fé religiosa, se dêem conta: da necessidade de uma mudança de atitudes espirituais; da urgência de tornar efectiva a <i>interdependéncia, como categoria ética</i>, a ditar a solidariedade: e de que essa, a solidariedade, mais do que um sentimento de vaga compaixão, é “determinação firme e perseverante de se empenhar pelo bem comum. Todos nós, verdadeiramente, somos responsáveis por todos” (<i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo Rei Socialis</a>, </i>38) . </p> E aqui renovo o meu apelo à solidariedade mundial para com Moçambique: solidariedade que terá de começar pela “paz de fora”, ideológica, militar e económica, porque, hoje em dia, também a paz ou é de todos ou não é de ninguém. E isto exige a convergência de intentos; exige, enfim, que \n<i>uma nova filosofia</i> se instaure nas relações internacionais, \n<i>inspirada na solidariedade e na esperança</i>, para que o desenvolvimento, na justiça e na paz, seja realidade. \n<p>13. Prosseguindo a nossa oração, vamos pedir que seja concedido aos homens comportarem-se s<i>egundo a sabedoria que vem de Deus</i> (Cfr. 1 <i>Cor</i> 1, 4), a qual exclui a desordem moral e toda a espécie de desordem social. Aberta <i>à transcendência e à dignidade do homem</i>, ela exprime-se em atitudes de justiça e de benevolência para com todos: “é antes de tudo recta nas intenções; em seguida, portadora de paz, compreensiva, condescendente, cheia de compaixão e de benefícios, imparcial e sem hipocrisia” (<i>Tg</i> 3, 17). </p> Esta sabedoria já foi descrita no Antigo Testamento (Cfr. \n<i>Sb</i> 7, 22) , explicitada nas bem-aventuranças (Cfr \n<i>Mt</i> 5, 1ss) e nos escritos de São Paulo (Cfr. 1 \n<i> Cor</i> 13, 4 ss). É a sabedoria dos pacíficos, que se empenham por estabelecer e consolidar a paz, promovendo a justiça, o antídoto da desordem moral e social: “Bem-aventurados os pacíficos, porque serão chamados filhos de Deus” (\n<i>Mt</i> 5, 7).\n<p>14. Ouvimos no Evangelho de hoje as palavras de Cristo, a que desejo referir-me no final desta meditação. O divino <i>Salvador “pegando numa criança”</i>, colocou-a no meio deles – no meio dos seus discípulos que tinham estado a discutir – abraçou-a e disse-lhes: “<i>Quem acolher em meu nome uma criança como esta, acolhe-me a mim. E quem me acolher, não me acolhe a mim, mas Aquele que me enviou</i>”(<i>Mc</i> 9, 36-37). </p> Também eu, neste momento, desejo abraçar com o olhar e com o coração, \n<i>todas as crianças, aqui presentes, e as demais que se encontram no inteiro território de Moçambique</i>. \n<p>Em particular, quero abraçar aquelas que – por diversas causas e em diversas circunstâncias – sofrem; quantas se tornaram vítimas da situação penosa do País e da sociedade. </p>\n<p></p> E, à semelhança de Cristo, desejo dizer a \n<i>todos</i>: \n<p>Olhai para estes seres inocentes! Olhai para os vossos próprios filhos! <i>Acolhei-os em nome de Cristo</i>! Em nome de Cristo, <i>empenhai-vos em favor da justiça e da paz,</i> para que estas crianças não mais se tornem vítimas da injustiça e do ódio! Trabalhai em favor da justiça e da paz, a fim de preparardes um futuro melhor para os vossos próprios filhos! Para as crianças em todo o Moçambique! </p> Sim, acolhei estas crianças em nome de Cristo! Ou melhor: \n<i>nelas, acolhei o próprio Cristo</i>! Acolhei Aquele que Deus-Pai enviou ao mundo, para que o mundo fosse salvo por Ele. \n<i>Acolhei Cristo</i>! E que Ele se torne para vós a \n<i>Verdade e a Vida</i>, que conduzem pelos caminhos da justiça e da paz todos aqueles que O acolhem de coração sincero. \n<p>Abri, de par em par, as portas do coração a Cristo! </p> Amém!\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}