{
    "id": "hf_jp-ii_spe_19951204_pellegrini-beatificaz",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-12-04",
    "title": "To pilgrims gathered in Rome for the canonization of Eugenio de Mazenod",
    "excerpt": {
        "fr": "Chers Frères dans l’épiscopat,Chers amis Oblats de Marie Immaculée,Chers Frères et Sœurs,",
        "it": "Cari Fratelli nell’Episcopato,Cari amici Oblati di Maria Immacolata,Cari Fratelli e Sorelle,"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1995/december/documents/hf_jp-ii_spe_19951204_pellegrini-beatificaz.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/december/documents/hf_jp-ii_spe_19951204_pellegrini-beatificaz.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCOURS DU SAINT-PÈRE JEAN-PAUL II <br>AUX PÈLERINS VENUS À ROME<br/> POUR LA CANONISATION D'EUGÈNE DE MAZENOD</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Lundi 4 décembre 1995</font></i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p><i>Chers Frères dans l’épiscopat, <br/> Chers amis Oblats de Marie Immaculée, <br/> Chers Frères et Sœurs, </i> </p>\n<p>1. Au lendemain du jour qui m’a permis d’élever <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_19951203_de-mazenod_fr.html\">Monseigneur de Mazenod</a> à la gloire des autels, je suis heureux de vous retrouver et de vous accueillir à nouveau auprès du tombeau de saint Pierre, pour lequel il avait une si grande vénération. </p>\n<p>J’adresse avant tout un cordial souhait de bienvenue à tous les membres de la famille terrestre de <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_19951203_de-mazenod_fr.html\">saint Eugène de Mazenod</a>. La canonisation de votre parent selon la chair, qui est devenu citoyen des cieux et «concitoyen des saints», rappelle à tous l’importance de l’éducation chrétienne donnée dans les familles dès l’enfance. Vous savez que l’on cite souvent le mot du jeune Eugène à l’un de ses oncles qui voulait le dissuader de devenir prêtre: «Eh quoi, mon oncle, ne serait-ce pas un grand honneur pour notre famille de finir par un prêtre?». C’est la foi qui inspire cette remarque, une foi éveillée et mûrie grâce à l’action de parents profondément chrétiens animés par l’amour du Seigneur et de son Eglise. </p>\n<p>Familles chrétiennes, votre mission est primordiale! Dans la grande tradition illustrée notamment par saint François de Sales, Eugène écrivait à sa sœur récemment mariée: «Le mariage est saint, il ne peut donc être obstacle à la sainteté». Dans le célibat consacré comme dans la vie conjugale, le Seigneur, qui est le seul saint, donne part à sa sainteté. </p>\n<p>2. La famille de <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_19951203_de-mazenod_fr.html\">saint Eugène de Mazenod</a>, dès son accession au siège de Marseille, ce fut son diocèse tout entier. Je salue ici avec plaisir la délégation de pèlerins marseillais venus sous la conduite de Monseigneur Bernard Panafieu, et notamment les jeunes du collège de Mazenod. Vous savez avec quel soin l’évêque parcourut son diocèse et le réorganisa à la suite de la déchristianisation opérée par la Révolution. Par les visites pastorales, la fondation de paroisses et de séminaires, la réforme du clergé, la célébration de la liturgie, la prédication aux foules, un immense amour des pauvres, il ne cessa de faire du peuple qui lui était confié «une nation sainte, une race choisie, un sacerdoce royal». </p>\n<p>Près de 40 années d’un ministère d’une extrême fécondité: une telle durée n’eût été ni possible ni pensable sans un profond amour de l’Eglise. Saint Eugène aura aimé l’Eglise que le Christ a voulu se présenter, «sans tâche, ni ride, ni aucun défaut; il la voulait sainte et irréprochable». C’est pourquoi il aidait chacun à s’ouvrir à l’Eglise universelle, à vivre dans l’union avec l’Evêque de Rome, à être attentif aux besoins spirituels et matériels du monde entier. Jamais, alors que les difficultés ne lui ont pas été épargnées, il n’a perdu l’espérance. </p>\n<p>3. Son œuvre pastorale est un éloquent témoignage en faveur de la paix entre les fils et les filles de l’Eglise. Je saisis cette occasion pour saluer tout particulièrement le groupe des pèlerins venus de Corse, sous la conduite de Monseigneur André Lacrampe. Le nouveau saint que nous vénérons avait envoyé des Oblats de Marie Immaculée à Vico et à Ajaccio, pour y tenir le séminaire. Demeurez fidèles à son esprit. Je vous encourage vivement dans votre démarche de paix et de réconciliation. L’île de Beauté doit surmonter les divisions qui sont sources de souffrance. J’invoque de manière pressante l’intercession de saint Eugène sur vous-mêmes et sur tous les habitants de la Corse. </p>\n<p>Soyez fidèles à votre vocation profonde d’hommes et de femmes hospitaliers, généreux et fiers de leur foi! <br/> </p>\n<p>4. And you, dear Oblates of Mary Immaculate, it is with joy that I meet you again and confirm you in the mission which you have received from Christ through your Founder. Twenty years have passed since his beatification, and in the course of those years you have worked ever more earnestly to know him better yourselves and to make him known to others. As your Rule bids you, continue to \"follow in the footsteps of Jesus Christ\" and, in so doing, \"strive to be saints\", walking \"courageously along the same paths trodden by so many labourers for the Gospel\". </p>\n<p>An immense field for the apostolate still lies open before you; this is both exhilarating and demanding. Evangelizing the poor remains the primary missionary concern of the Church. As I said in my Encyclical \"Redemptoris Missio\", missionary activity proper, or the mission ad gentes, \"can be characterized as the work of proclaiming Christ and his Gospel, building up the local Church and promoting the values of the Kingdom\". The holiness of your lives makes you zealous missionaries for the evangelization of Christians and non-Christians. I know your fervour well. Continue to give priority to proclaiming Christ, in faithfulness to your motto: \"To evangelize the poor\". By your community life, by faithfulness to your Founder, you will not cease to bear fruit, as the presence of many Bishops from your Congregation clearly attests. <br/> </p>\n<p>6. Słowa serdecznego pozdrowienia kieruję do pielgrzymów, którzy przybyli z Polski i z różnych stron świata na kanonizację Eugeniusza de Mazenod. </p>\n<p>Ten wielki Biskup i Założyciel Oblatów Maryi Niepokalanej został nam dany przez Kościół jako przykład heroicznej wiary, nadziei i miłości. Jego apostolstwo polegało na przemienianiu świata mocą Chrystusowej Ewangelii. Idźmy drogą, którą wyznaczył nam Święty Eugeniusz – niech miłość do Chrystusa i do Kościoła ciągle w nas wzrasta i wydaje obfite owoce duchowe. <br/> </p>\n<p>7. An die Pilger deutscher Sprache richte ich ebenso einen sehr herzlichen Willkommensgru. Ihr habt einen besonderen Grund zur Freude, da wir in diesem Jahr den hundertsten Jahrestag der Gründung der deutschen Oblatenprovinz feiern können. Besonders auf die Oblaten deutscher Herkunft geht die Gründung neuer Diözesen in Namibia, in Südafrika und in Lateinamerika zurück. Schreitet auf diesem vom heiligen Eugen vorgezeichneten Weg weiter voran! Ich bin glücklich, Euch dabei mit meinen Gedanken zu begleiten und Euch mit meinem Gebet zu unterstützen. <br/> </p>\n<p>8. Os saludo cordialmente, queridos peregrinos de lengua española. Muchos habéis venido desde lejos, y entre vosotros veo a numerosos jóvenes. Ya sabéis que los jóvenes son valientes misioneros de otros jóvenes. Por esto, Cristo os confía la misión de difundir la Buena Nueva de su Resurrección, especialmente entre los movimientos que siguen el espíritu de san Eugenio. ¡Que el Señor suscite también numerosas y santas vocaciones entre vosotros! <br/> </p>\n<p>9. Infine, saluto cordialmente tutti gli altri pellegrini qui presenti. Carissimi, vedete come la canonizzazione di un santo offra a Roma l’occasione di mostrare l’immagine della Chiesa universale. <br/> Vi auguro di ritornare nei vostri Paesi pieni di fede e fiduciosi nell’avvenire della Chiesa una, santa, cattolica ed apostolica. </p>\n<p>Benedetto sia Dio che ci ha fatto sperimentare in questi giorni, a quale comunione d’amore chiama i santi e, per loro intercessione, «ogni uomo venuto in questo mondo» (<i>Gv</i> 1, 9)! Vi affido tutti a Sant’Eugenio de Mazenod, e di cuore imparto a ciascuno una speciale Benedizione Apostolica. </p>\n<p align=\"left\">  </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCORSO</font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DI GIOVANNI PAOLO II <br>AI PELLEGRINI GIUNTI A ROMA<br/> PER LA CANONIZZAZIONE DI EUGENIO DE MAZENOD</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Lunedì, 4 dicembre 1995</font></i></p>\n<p align=\"left\">  </p>\n<p><i>Cari Fratelli nell’Episcopato, <br/>Cari amici Oblati di Maria Immacolata, <br/> Cari Fratelli e Sorelle, </i></p>\n<p>1. All’indomani del giorno in cui ho potuto elevare Monsignor de Mazenod alla gloria degli altari, è per me una gioia ritrovarvi e nuovamente accogliervi presso la tomba di San Pietro, per il quale egli nutriva grandissima venerazione. </p>\n<p>Desidero innanzitutto rivolgere un cordiale saluto di benvenuto a tutti i membri della famiglia terrena di Sant’Eugenio de Mazenod. La canonizzazione del vostro congiunto nella carne, ora divenuto cittadino dei cieli e “concittadino dei Santi” (<i>Ef</i> 2, 19), ricorda a tutti l’importanza dell’educazione cristiana impartirla nelle famiglie sin dall’infanzia. Come è noto, vengono spesso citate le parole rivolte dal giovane Eugenio a uno zio che intendeva dissuaderlo dal diventare sacerdote: “E perché mai, zio? Non sarebbe un grande onore per il nostro nome estinguersi con un sacerdote?”. Fu la fede a ispirare questa frase, una fede destata e maturata grazie all’opera di genitori profondamente cristiani, animati dall’amore per Cristo e la sua Chiesa. </p>\n<p>Famiglie cristiane, la vostra missione è fondamentale! Nella grande tradizione cui diede, in particolare, vanto San Francesco di Sales, Eugenio scriveva a sua sorella da poco sposa: “Il matrimonio è santo, non può quindi essere di ostacolo alla santità” (4.XII.1808, <i>Scritti spirituali</i>, XIV 92). Nel celibato consacrato come nel matrimonio, il Signore, il solo santo (cf. <i>Is</i> 6, 3), rende partecipi della sua santità. </p>\n<p>2. Dal giorno della sua ascesa al seggio episcopale di Marsiglia, per Monsignor de Mazenod la sua famiglia fu tutta la sua diocesi. Desidero qui con piacere salutare la delegazione di pellegrini marsigliesi giunti sotto la guida di Monsignor Bernard Panafieu, e in particolare i giovani del Collegio de Mazenod. È a voi nota la cura con cui il Vescovo percorse e riorganizzò la sua diocesi subito dopo la scristianizzazione operata dalla Rivoluzione. Attraverso le visite pastorali, la fondazione di parrocchie e seminari, la riforma del clero, la celebrazione della liturgia, la predicazione alle folle e un immenso amore per i poveri, egli non smise mai di fare del popolo a lui affidato “una stirpe eletta, un sacerdozio regale, una nazione santa” (<i>1 Pt</i> 2, 9). </p>\n<p>Quasi quaranta anni di un ministero estremamente fecondo: una tale durata non sarebbe stata né possibile né immaginabile senza un profondo amore per la Chiesa. Sant’Eugenio doveva amare la Chiesa che Cristo voleva si presentasse “senza macchia, né ruga, né alcun difetto; la voleva santa e immacolata” (cf. <i> Ef</i> 5, 27). Per questo motivo aiutava tutti ad aprirsi alla Chiesa universale, a vivere in unione con il Vescovo di Roma, a essere solleciti verso i bisogni spirituali e materiali del mondo intero. Mai, nelle difficoltà che non gli furono risparmiate, perse la speranza. </p>\n<p>3. La sua attività pastorale è una chiara testimonianza a favore della pace tra i figli e le figlie della Chiesa. Desidero cogliere questa occasione per salutare in modo del tutto particolare i pellegrini giunti dalla Corsica e guidati da Monsignor André Lacrampe. Il nuovo Santo che veneriamo aveva mandato degli Oblati di Maria Immacolata a Vico e ad Aiaccio per reggervi il seminario. Restate fedeli al suo spirito. Vi esorto vivamente nel vostro cammino di pace e riconciliazione. L’isola della Bellezza deve superare le divisioni, fonte di sofferenza. Invoco con sollecitudine l’intercessione di Sant’Eugenio per voi e per tutti gli abitanti della Corsica. Siate fedeli alla vostra profonda vocazione di uomini e donne ospitali, generosi e fieri della loro fede! </p>\n<p>4. E voi, cari Oblati di Maria Immacolata, è per me una gioia ancora una volta incontrarvi e confermarvi nella missione ricevuta da Cristo per il tramite del vostro Fondatore. Sono trascorsi venti anni dalla sua beatificazione e nel corso di questi anni avete lavorato con ancora maggiore dedizione per conoscerlo meglio voi e farlo conoscere agli altri. Così come la vostra Regola vi esorta, continuate a “seguire le orme di Gesù Cristo” e, nel far ciò, a “cercare di essere santi”, camminando “coraggiosamente lungo le vie percorse da così tanti operai del Vangelo”. </p>\n<p>Dinanzi a voi si apre un campo ancora vasto di apostolato: cosa stimolante e, al tempo stesso, impegnativa. L’evangelizzazione dei poveri continua a essere la principale preoccupazione della Chiesa. Come ho avuto modo di dire nella mia lettera enciclica <i><a href=\"http://www.vatican.va/edocs/ITA1222/_INDEX.HTM\">Redemptoris Missio</a></i>, l’attività missionaria vera e propria, ovvero la missione ad gentes, “si caratterizza come l’opera di annunzio del Cristo e del suo Vangelo, di edificazione della Chiesa locale, di promozione dei valori del Regno” (<i>Redemptoris Missio</i>, 34). La santità delle vostre vite vi rende zelanti missionari per l’evangelizzazione dei cristiani e dei non cristiani. Mi è ben noto il vostro entusiasmo. Continuate a dare priorità all’annunzio di Cristo, fedeli al vostro motto: “evangelizzare i poveri”. Grazie alla vostra vita comunitaria, alla fedeltà al vostro Fondatore, non cesserete mai di produrre frutti, come la presenza di molti Vescovi della vostra Congregazione chiaramente attesta. </p>\n<p>5. Oltre alle persone consacrate anche i laici devono molto al nuovo Santo. Cari fedeli laici, voi che operate nelle attività apostoliche promosse dagli Oblati, vi rendete ben conto di tale collaborazione finalizzata a rendere sempre più incisivo lo sforzo missionario della Chiesa. Sant’Eugenio mirava a far sì che, in Cristo, ognuno potesse diventare un uomo completo, un cristiano autentico, un santo credibile. Quest’impegno sia pure il vostro. So che con animo generoso, molti tra di voi sostengono attivamente la missione degli Oblati grazie all’Associazione missionaria di Maria Immacolata. Attraverso la preghiera e la larghezza dei loro doni, essi apportano un significativo contributo all’opera evangelizzatrice intrapresa da Sant’Eugenio oltre un secolo fa. Continuate, carissimi Fratelli e Sorelle a ispirarvi sempre più alla spiritualità e al suo zelo missionario. </p>\n<p>6. Desidero rivolgere un cordiale saluto di benvenuto ai pellegrini giunti dalla Polonia e da varie parti del mondo per la canonizzazione di Eugenio de Mazenod. </p>\n<p>Questo grande Vescovo e Fondatore degli Oblati di Maria Immacolata ci è stato dato, attraverso la Chiesa, come esempio di eroica fede, di speranza e di amore. Il suo apostolato consisteva nel trasformare il mondo con la forza del santo Vangelo di Cristo. Seguiamo la strada che ci ha indicato Sant’Eugenio e possa l’amore per Cristo e per la Chiesa continuare a crescere in noi e a produrre frutti dello spirito. </p>\n<p>7. Anche ai pellegrini tedeschi rivolgo un benvenuto di cuore. Avete una ragione particolare per gioire, perché quest’anno potete festeggiare il centenario della Fondazione della Provincia tedesca degli Oblati. La fondazione di nuove diocesi in Namibia, Sudafrica e America Latina è dovuta in particolar modo agli Oblati di origine tedesca. Proseguite su questa via tracciata da Sant’Eugenio. Sono felice di esservi vicino in questo con il pensiero e di sostenervi con la mia preghiera. </p>\n<p>8. Vi saluto cordialmente, cari pellegrini di lingua spagnola. Siete venuti numerosi da lontano e tra voi vedo molti giovani. Sapete già che i giovani sono coraggiosi missionari di altri giovani. Per questo Cristo vi affida la missione di diffondere la Buona Novella della sua Risurrezione, specialmente fra i movimenti che seguono lo spirito di Sant’Eugenio. </p>\n<p>Che il Signore susciti anche molte e sante vocazioni fra di voi! </p>\n<p>9. Infine, saluto cordialmente tutti gli altri pellegrini qui presenti. Carissimi, vedete come la canonizzazione di un santo offra a Roma l’occasione di mostrare l’immagine della Chiesa universale. <br/> Vi auguro di ritornare nei vostri Paesi pieni di fede e fiduciosi nell’avvenire della Chiesa una, santa, cattolica ed apostolica. <br/> Benedetto sia Dio che ci ha fatto sperimentare in questi giorni, a quale comunione d’amore chiama i santi e, per loro intercessione, “ogni uomo venuto in questo mondo” (<i>Gv</i> 1, 9)! Vi affido tutti a Sant’Eugenio de Mazenod, e di cuore imparto a ciascuno una speciale Benedizione Apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1995</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}