{
    "id": "hf_jp-ii_spe_20040313_ambassador-nicaragua",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2004-03-13",
    "title": "To the new Ambassador of Nicaragua to the Holy See",
    "excerpt": {
        "en": "I receive you with great pleasure at this solemn celebration of the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Nicaragua to the Holy See, and I offer you a cordial welcome at the beginning of the important mission that your Government has entrusted to you. I am grateful for your thoughtful words as well as for the greeting you have conveyed to me from the President of the Republic, H.E. Mr Enrique Bolaños, which I reciprocate, renewing my best wishes to him for his lofty responsibility.",
        "fr": "1. C'est avec une grande joie que je vous reçois à l'occasion de cette rencontre où vous me présentez les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République du Nicaragua près le Saint-Siège. Dans le même temps, je vous souhaite la bienvenue au début de l'importante mission que votre gouvernement vous a confiée. Je vous remercie de vos paroles aimables, ainsi que du salut que vous m'avez transmis de la part du Président de la République, M. Enrique Bolaños, à qui je réponds en lui renouvelant mes meilleurs voeux pour sa personne et ses hautes responsabilités.",
        "pt": "1. É com grande prazer que o recebo neste solene acto em que Vossa Excelência me apresenta as Cartas Credenciais que o acreditam como Embaixador Extraordinário e Plenipotenciário da República da Nicarágua junto da Santa Sé, ao mesmo tempo que lhe transmito as minhas cordiais boas-vindas no momento em que dá início à importante missão que o seu governo lhe confiou. Agradeço-lhe as suas atenciosas palavras, assim como a saudação que me transmitiu da parte do Senhor Presidente da República, Eng. Enrique Bolaños, a quem retribuo, renovando-lhe os meus melhores votos pela sua pessoa e pela sua alta responsabilidade.",
        "es": "1. Con sumo gusto le recibo en este solemne acto en el que me presenta las Cartas Credenciales que lo acreditan como Embajador Extraordinario y Plenipotenciario de la República de Nicaragua ante la Santa Sede, a la vez que le doy mi cordial bienvenida al iniciar la importante misión que su Gobierno le ha confiado. Le agradezco sus atentas palabras, así como el saludo que me ha transmitido de parte del Señor Presidente de la República, Ingeniero Enrique Bolaños, a lo cual correspondo renovándole mi mejores deseos para su persona y su alta responsabilidad."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2004/march/documents/hf_jp-ii_spe_20040313_ambassador-nicaragua.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2004/march/documents/hf_jp-ii_spe_20040313_ambassador-nicaragua.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2004/march/documents/hf_jp-ii_spe_20040313_ambassador-nicaragua.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2004/march/documents/hf_jp-ii_spe_20040313_ambassador-nicaragua.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font face=\"Times New Roman\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br>TO H.E. MR ARMANDO LUNA SILVA,<br/>NEW AMBASSADOR OF NICARAGUA TO THE HOLY SEE* </br></i></font></b> </font> </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\"><i>Saturday, 13 March 2004</i></font> </font></p>\n<p><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p><i>Mr Ambassador, </i></p> <p align=\"left\">I receive you with great pleasure at this solemn celebration of the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Nicaragua to the Holy See, and I offer you a cordial welcome at the beginning of the important mission that your Government has entrusted to you. I am grateful for your thoughtful words as well as for the greeting you have conveyed to me from the President of the Republic, H.E. Mr Enrique Bolaños, which I reciprocate, renewing my best wishes to him for his lofty responsibility. </p> <p align=\"left\">Mr Ambassador, please convey my affection and closeness to the beloved people of Nicaragua whom I have twice had the opportunity to visit. I recall in particular that memorable day, 7 February 1996, on which Nicaraguans were truly able to meet the Successor of the Apostle Peter and freely express to him their support and affection. </p> <p align=\"left\">During my two Visits to your Country, I was able to see that Nicaraguans are a joyful, dynamic people with deep Christian roots, eager for a serene future where everyone may benefit from constant development. Down through history, however, they have frequently been put to the test. In addition to natural disasters such as earthquakes and hurricanes, they have had to endure years of social oppression and internal problems that have led many of the inhabitants to live in difficult, straitened circumstances with the various scars that these leave in all sectors, including the break-up of families, lack of access to education and housing and health-care problems. </p> <p align=\"left\">Nonetheless, Mr Ambassador, there are causes for hope in a better future. One can detect greater solidarity, not only among friendly nations but first and foremost among the citizens themselves who are aware of the need to participate. It is they who must work with courage and tenacity to improve their Homeland. The capacity for hard work, the moral fibre and the spirit of self-denial of Nicaraguans in the face of adversity are well known. They have frequently demonstrated it. If it is clear that external help is at times necessary, it should be kept in mind that Nicaraguans themselves, with the rich qualities that distinguish them, must play the lead. They must be the principal architects who build the Country day by day, working with tenacious perseverance to overcome the difficult situations which are all too often aggravated by extreme and widespread poverty, unemployment and the lack of dignified housing. </p> <p align=\"left\">In the <i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_08121997_xxxi-world-day-for-peace.html\">Message for World Day of Peace 1998</a>, </i>I said: \"Situations of extreme poverty, wherever they are found, constitute a prime injustice. Eliminating them ought to be a priority for everyone at the national as well as the international level\" (n. 5). In this regard, I would like to encourage your Government's efforts to deal with this evil; it cannot be considered endemic but results from a series of factors that must be confronted with determination and enthusiasm, if the quality of the life of Nicaraguans is truly to be improved. These efforts, combined with those of the international community whose assistance must be well organized and managed with transparency, honesty and efficiency, are indispensable conditions for building a peaceful, just and supportive society that truly measures up to the desires of Nicaraguans and is in harmony with their traditions. </p> <p align=\"left\">The elimination of corruption that has undermined the just social and political development of so many peoples is an important factor in this struggle against poverty. </p> <p align=\"left\">I am pleased to know that the Authorities of your Country are determined to lay solid foundations that will enable them to establish a more just and participatory social order, reinforcing democracy and the public structures and promoting an educational system that encourages the civic sense of citizens and their respect for the law. The guidelines of Catholic social doctrine and the moral teachings of the Church, values that deserve to be taken into consideration by people who work in the service of the Nation, will be a great help in building a more just and fraternal society. It is impossible to progress towards true social peace without an order in which the freedoms of individuals are more and more firmly rooted. At the same time, citizens must be given an incentive to trust in the public institutions, for a more active collaboration and the responsible participation of all in the common good. </p> <p align=\"left\">The Bishops, together with their presbyterate and the various religious communities that have settled in Nicaragua, carry out their mission of evangelization and sanctification proper to their ministry. In this regard, the Authorities of your Country can continue to rely on the loyal collaboration of the Pastors of the Church and of the Catholic faithful in the specific areas of their activity, in order to sharpen in each one his sense of responsibility for improving the living conditions of all (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, n. 57), since the integral service to human beings is also part of the Church's mission. The local Church tries to foster reconciliation. She also seeks to encourage the development of a more democratic society, offering her collaboration to ensure that values such as justice and solidarity, respect for the law and love for the truth are always present in the life of Nicaraguans. </p> <p align=\"left\">Before the conclusion of this ceremony, I would like to express to you, Mr Ambassador, my best wishes that the mission you are beginning today will be very fruitful. I ask you to convey my sentiments and hopes to the President and the other Authorities of the Republic, as I invoke an abundance of Blessings from the Most High upon you, your distinguished family and collaborators, as well as on all the sons and daughters of the noble Nation of Nicaragua, whom I entrust to the constant, motherly intercession of the Virgin Mary, so deeply venerated as the Immaculate Conception. </p>\n<hr> <p>*<i>L'Osservatore Romano. Weekly Edition in English</i> n.15 p.10.</p><p>  </p> <p class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2004 - Libreria Editrice Vaticana</font></p> <p>   </p></hr></font>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE JEAN PAUL II<br>À S.E. M. ARMANDO LUNA SILVA,<br/>NOUVEL AMBASSADEUR DE LA RÉPUBLIQUE DU NICARAGUA<br/>PRÈS LE SAINT-SIÈGE À L'OCCASION DE LA PRÉSENTATION<br/>DES LETTRES DE CRÉANCE*</br></i></font></b> </p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Samedi 13 mars 2004</i></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i>Monsieur l'Ambassadeur, </i> </font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">1. C'est avec une grande joie que je vous reçois à l'occasion de cette rencontre où vous me présentez les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République du Nicaragua près le Saint-Siège. Dans le même temps, je vous souhaite la bienvenue au début de l'importante mission que votre gouvernement vous a confiée. Je vous remercie de vos paroles aimables, ainsi que du salut que vous m'avez transmis de la part du Président de la République, M. Enrique Bolaños, à qui je réponds en lui renouvelant mes meilleurs voeux pour sa personne et ses hautes responsabilités. </p> <p align=\"left\">Je vous prie, Monsieur l'Ambassadeur, de vous faire le porte-parole de mon affection et de ma proximité auprès du cher peuple du Nicaragua, auquel j'ai eu la joie de rendre visite à deux occasions. Je me rappelle, en particulier, de la journée mémorable du 7 février 1996, où les Nicaraguayens purent réellement rencontrer le Successeur de l'Apôtre Pierre et lui manifester librement leur adhésion et leur affection. </p> <p align=\"left\">2. Au cours des deux visites dans votre pays, j'ai pu constater que les Nicaraguayens sont un peuple joyeux, dynamique, aux profondes racines chrétiennes et souhaitant connaître un avenir serein, dans lequel tous puissent être les bénéficiaires d'un développement constant. Au cours de l'histoire, ils ont bien entendu fait face à de nombreuses épreuves. Aux désastres naturels, comme les tremblements de terre et les ouragans, se sont ajoutés des années de luttes sociales et des problèmes internes qui ont conduit un grand nombre de ses habitants à vivre dans des situations difficiles et de pauvreté, avec les conséquences que cela engendre à tous les niveaux:  éclatement de la famille, manque d'accès à l'éducation, problème de subsistance et d'assistance médicale, entre autres. </p> <p align=\"left\">Monsieur l'Ambassadeur, vous avez quoi qu'il en soit raison de vous ouvrir à l'espérance d'une avenir meilleur. On constate une plus grande solidarité, non seulement de la part des pays amis,  mais  surtout  de la part des citoyens eux-mêmes, conscients de la nécessité de la participation. Ce sont eux qui doivent travailler avec courage et ténacité pour améliorer leur propre pays. On connaît bien le goût du travail, la force morale et l'esprit de sacrifice des Nicaraguayens face à l'adversité. Ils en ont donné la preuve à plusieurs reprises. Si bien que, même s'il est certain que les aides extérieures sont nécessaires en certaines occasions, il  faut  se  rappeler  que  les  Nicaraguayens eux-mêmes, avec les multiples qualités qui les distinguent, doivent être les principaux acteurs et les artisans de la construction quotidienne du pays, en s'engageant par leurs efforts et leur ténacité à surmonter les situations difficiles, souvent aggravées par la pauvreté extrême d'un grand nombre de personnes, le chômage ou le manque d'une vie digne. </p> <p align=\"left\">Dans le Message pour la <i> <a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_08121997_xxxi-world-day-for-peace.html\">Journée mondiale de la Paix de 1998</a></i>, j'ai dit:  <i>\"La première des injustices est constituée par des situations de pauvreté extrême, où qu'elles se manifestent. Les éliminer doit être pour tous une priorité au niveau tant national qu'international\"</i>. A ce propos, je désire encourager les efforts entrepris par votre gouvernement pour faire face à ce mal qui ne peut pas être considéré comme endémique, mais qui est le résultat d'une série de facteurs qui doivent être affrontés avec fermeté et enthousiasme, de façon à ce que soit véritablement améliorée la qualité de vie des Nicaraguayens. Ces efforts, unis à ceux de la Communauté internationale, dont les aides doivent être bien administrées et gérées de façon transparente, honnête et efficace, constituent les fondements indispensables pour édifier une société pacifique, juste et solidaire, qui réponde vraiment aux aspirations des Nicaraguayens et qui soit en harmonie avec ses traditions. </p> <p align=\"left\">Dans cette lutte contre la pauvreté, l'éradication  de la corruption, qui annihile le juste développement social et politique de nombreux peuples, représente également un facteur important. </p> <p align=\"left\">3. Je me réjouis d'apprendre que les autorités de votre pays ont la ferme intention d'établir de solides fondements qui permettent l'instauration d'un ordre social plus juste et participatif, en renforçant la démocratie et les structures publiques, ainsi qu'en promouvant un système éducatif qui favorise le sens civique des citoyens et le respect de la légalité. Afin de construire une société plus juste et fraternelle, les orientations de la doctrine sociale catholique et les enseignements moraux de l'Eglise seront d'un grand secours, car il s'agit de valeurs dignes d'être prises en considération par les personnes qui travaillent au service de la nation. On ne peut pas s'acheminer vers une véritable paix sociale sans un ordre dans lequel les libertés individuelles sont toujours davantage garanties et où, dans le même temps, on accroît également la confiance des citoyens dans les institutions publiques pour une collaboration plus active et une participation responsable de tous au bien commun. </p> <p align=\"left\">4. Les Evêques, avec le presbyterium et les différentes communautés religieuses présentes au Nicaragua, exercent la mission d'évangélisation et de sanctification qui est propre à leur ministère. C'est pourquoi les Autorités de  votre pays peuvent continuer à compter sur la collaboration loyale des pasteurs de l'Eglise et des fidèles catholiques, dans les domaines spécifiques de leur activité, afin qu'en chacun d'eux soit plus vive la responsabilité d'améliorer les conditions de vie pour tous (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>, n. 57), car le service intégral à l'homme fait également partie de la mission ecclésiale. L'Eglise locale cherche à promouvoir la réconciliation et à favoriser le développement d'une société plus démocratique, en offrant sa collaboration pour que les valeurs de la justice et de la solidarité, le respect du droit et l'amour pour la vérité soient toujours présents dans la vie des Nicaraguayens. </p> <p align=\"left\">5. Avant de conclure cette rencontre, je désire vous présenter, Monsieur l'Ambassadeur, mes meilleurs voeux pour que la mission que vous commencez aujourd'hui soit féconde. Je vous prie de vous faire l'interprète de mes sentiments et de mes espérances auprès du Président et des autres autorités de la République, alors que j'invoque d'abondantes Bénédictions du Très Haut  sur  vous,  sur votre famille et sur vos collaborateurs, ainsi que sur tous les fils de la noble nation nicaraguayenne, que je confie à l'intercession constante et maternelle de la Vierge Marie, si vénérée sous le nom d'Immaculée Conception. </p>\n<hr> <p align=\"left\">*<i>L'Osservatore Romano</i><font face=\"Times New Roman\" size=\"3\"> n. 16 p. 4.</font></p><p align=\"left\">  </p><p align=\"center\" class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2004 - Libreria Editrice Vaticana</font></p> <p align=\"left\"> </p></hr></font>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <b><i><span class=\"style3\">DISCURSO DO PAPA JOÃO PAULO II <br>AO SENHOR ARMANDO LUNA SILVA <br/>NOVO EMBAIXADOR DA REPÚBLICA DA NICARÁGUA<br/> JUNTO DA SANTA SÉ POR OCASIÃO <br/> DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS*</br></span></i></b></font></p>\n<p align=\"center\" class=\"style2\"> <i> <font color=\"#663300\" face=\"Times New Roman\">Sábado, 13 de Março de 2004</font></i></p>\n<p align=\"justify\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"><i><br/> Senhor Embaixador </i></p> <p align=\"left\">1. É com grande prazer que o recebo neste solene acto em que Vossa Excelência me apresenta as Cartas Credenciais que o acreditam como Embaixador Extraordinário e Plenipotenciário da República da Nicarágua junto da Santa Sé, ao mesmo tempo que lhe transmito as minhas cordiais boas-vindas no momento em que dá início à importante missão que o seu governo lhe confiou. Agradeço-lhe as suas atenciosas palavras, assim como a saudação que me transmitiu da parte do Senhor Presidente da República, Eng. Enrique Bolaños, a quem retribuo, renovando-lhe os meus melhores votos pela sua pessoa e pela sua alta responsabilidade. </p> <p align=\"left\">Senhor Embaixador, peço-lhe que se faça porta-voz do meu afecto e da minha proximidade ao querido povo da Nicarágua, que tive a felicidade de visitar em duas ocasiões. Recordo de modo especial o memorável dia 7 de Fevereiro de 1996, em que os nicaraguenses puderam de facto encontrar-se com o Sucessor do Apóstolo Pedro, para lhe manifestar livremente a sua adesão e o seu carinho. </p> <p align=\"left\">2. Nas duas visitas que realizei ao seu país, pude comprovar que os nicaraguenses são um povo alegre e dinâmico, com profundas raízes cristãs e desejosos de um porvir sereno, em que todos possam ser beneficiários de um desenvolvimento constante. Todavia, ao longo da história, ele passou por muitas provações. Às calamidades naturais, como terremotos e furacões, acrescentaram-se anos de dificuldades sociais e problemas internos, que levaram muitos dos seus habitantes a viver em situações de dificuldade e pobreza, com os flagelos que isto gera em todos os sectores: entre outros, a desintegração familiar, a falta de acesso à educação e os problemas de subsistência e de cuidado no campo da saúde. </p> <p align=\"left\">Contudo, Senhor Embaixador, existem motivos para uma abertura à esperança num futuro melhor. Observa-se uma maior solidariedade, não apenas por parte das nações amigas mas, em primeiro lugar, por parte dos próprios cidadãos, conscientes da necessidade de participação. São eles que devem trabalhar com afinco e impulso para melhorar a sua pátria. São bem conhecidos a laboriosidade, o vigor moral e o espírito de sacrifício dos nicaraguenses diante das adversidades.</p> <p align=\"left\">Eles demonstraram isto muitas vezes. Embora seja verdade que, por vezes, as ajudas externas são necessárias, é necessário ter presente que os próprios nicaraguenses, com as excelentes qualidades que os caracterizam, devem ser os protagonistas e artífices principais da construção quotidiana do país, comprometendo-se com afã e impulso na superação das situações difíceis, muitas vezes agravadas pela pobreza extrema de muitas pessoas, pelo desemprego ou pela falta de uma subsistênca digna. </p> <p align=\"left\">Na Mensagem para o <i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_08121997_xxxi-world-day-for-peace.html\"> Dia Mundial da Paz de 1998</a></i>, eu dizia: \"As situações de <i>pobreza extrema, </i>em qualquer lugar que se manifestem, constituem a primeira injustiça. A sua eliminação deve representar para todos uma prioridade tanto no âmbito nacional como no internacional\" (n. 5). A este propósito, desejo animar os esforços empreendidos pelo Governo, para enfrentar este mal que não pode considerar-se endémico, mas como o resultado de uma série de factores que se devem resolver com determinação e entusiasmo, de forma a poder melhorar verdadeiramente a qualidade de vida dos nicaraguenses. Tais esforços, unidos aos da comunidade internacional cuja assistência deve ser bem administrada, com uma gestão transparente, honesta e eficaz são pressupostos imprescindíveis para construir uma sociedade pacífica, justa e solidária, que corresponda autenticamente aos anseios dos nicaraguenses e esteja em sintonia com as suas tradições. </p> <p align=\"left\">Nesta luta contra a pobreza, é também um facto importante a erradição da corrupção, que impede o justo desenvolvimento social e político de muitos povos. </p> <p align=\"left\">3. Apraz-me saber que as Autoridades do seu país têm o propósito firme de lançar fundamentos sólidos que hão-de permitir a instauração de uma ordem social mais justa e participativa, revigorando a democracia e as estruturas públicas, e também promovendo um sistema educativo que favoreça o sentido cívico dos cidadãos e o respeito da legalidade. Para construir uma sociedade mais justa e fraterna, serão úteis as orientações da doutrina social católica e os ensinamentos morais da Igreja, valores dignos de ser tomados em consideração pelas pessoas que desempenham as suas actividades ao serviço da nação. Não se pode caminhar rumo a uma paz social verdadeira, sem uma ordem em que as liberdades dos indivíduos sejam cada vez mais sólidas e, ao mesmo tempo, sem estimular também a confiança dos cidadãos nas instituições públicas, em vista de uma colaboração mais activa e de uma participação responsável de todos em benefício do bem comum. </p> <p align=\"left\">4. Os Bispos, juntamente com o seu presbitério e as diferentes comunidades religiosas presentes na Nicarágua, desempenham a sua missão de evangelização e santificação, que é própria do seu ministério. Neste sentido, as Autoridades do seu país podem continuar a contar com a colaboração leal dos Pastores da Igreja e de todos os fiéis católicos, nos campos específicos da sua actividade, para que seja mais viva em cada um a responsabilidade em vista de tornar mais favoráveis as condições de vida para todos (cf. <i>Gaudium et spes, </i>57), pois o serviço integral ao homem faz também parte da missão eclesial. A Igreja local procura fomentar a reconciliação e favorecer o desenvolvimento de uma sociedade mais democrática, oferecendo a sua colaboração para que os valores como a justiça e a solidariedade, o respeito pelo Direito e o Amor pela verdade estejam sempre presentes na vida dos nicaraguenses. </p> <p align=\"left\">5. Senhor Embaixador, antes de concluir este acto, desejo formular-lhe os meus melhores votos para que seja muito fecunda a missão a que hoje Vossa Excelência dá início. Peço-lhe que se faça intérprete dos meus sentimentos e esperanças diante do Senhor Presidente e das demais Autoridades da República, enquanto invoco as abundantes Bênçãos do Altíssimo sobre Vossa Excelência, a sua ilustre família e os seus colaboradores, assim como sobre todos os filhos da nobre nação nicaraguense, que confio à constante intercessão maternal da Virgem Maria, tão venerada na sua defesa da Puríssima Conceição. </p>\n<hr> <p>*<i>L'Osservatore Romano</i> n. 12 p. 4.</p> <p class=\"style1\">  </p> <p align=\"center\" class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2004 - Libreria Editrice Vaticana</font></p> <p class=\"style1\"> </p></hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL SANTO PADRE JUAN PABLO II<br> ALEMBAJADOR DE LA REPÚBLICA DE NICARAGUA<br/>ANTE LA SANTA SEDE* </br></i></font></b></p>\n<p align=\"center\" dir=\"ltr\"><font color=\"#663300\"><i>Sábado 13 de marzo de 2004</i></font></p>\n<p> </p>\n<p><i>Señor Embajador:</i></p>\n<p>1. Con sumo gusto le recibo en este solemne acto en el que me presenta las Cartas Credenciales que lo acreditan como Embajador Extraordinario y Plenipotenciario de la República de Nicaragua ante la Santa Sede, a la vez que le doy mi cordial bienvenida al iniciar la importante misión que su Gobierno le ha confiado. Le agradezco sus atentas palabras, así como el saludo que me ha transmitido de parte del Señor Presidente de la República, Ingeniero Enrique Bolaños, a lo cual correspondo renovándole mi mejores deseos para su persona y su alta responsabilidad.</p>\n<p>Le ruego, Señor Embajador, que se haga portavoz de mi afecto y cercanía hacia el querido pueblo de Nicaragua, que he tenido la dicha de visitar en dos ocasiones. Recuerdo especialmente la memorable jornada del 7 de febrero de 1996, en la cual los nicaragüenses pudieron encontrarse realmente con el Sucesor del apóstol Pedro y manifestarle libremente su adhesión y afecto.</p>\n<p>2. En las dos visitas a su País pude comprobar que los nicaragüenses son un pueblo alegre, dinámico, con profundas raíces cristianas y deseosos de un porvenir sereno, en el que todos puedan ser beneficiarios de un constante desarrollo. Sin embargo, a lo largo de la historia han pasado muchas pruebas. A los desastres naturales, como terremotos y huracanes, se han añadido años de enfrentamiento social y problemas internos que han llevado a muchos de sus habitantes a vivir en situaciones de dificultad y pobreza, con las lacras que ello genera en todos los órdenes: desintegración familiar, falta de acceso a la educación, problemas de vivienda y de atención sanitaria entre otros.</p>\n<p>Sin embargo, Señor Embajador, hay motivos para abrirse a la esperanza en un futuro mejor. Se detecta una mayor solidaridad, no sólo por parte de las naciones amigas sino, ante todo, por parte de los mismos ciudadanos, conscientes de la necesidad de participación. Son ellos quienes han de trabajar con denuedo y tesón para mejorar la propia Patria. Son bien conocidas la laboriosidad, la fuerza moral y el espíritu de sacrificio de los nicaragüenses ante las adversidades. Lo han demostrado tantas veces. Si bien es cierto que las ayudas externas son necesarias en ocasiones, se ha de tener presente que los mismos nicaragüenses, con las ricas cualidades que les distinguen, han de ser los protagonistas y artífices principales de la construcción cotidiana del País, comprometiéndose con esfuerzo y tesón a superar las situaciones difíciles, tantas veces agravadas por la pobreza extrema de muchos, el desempleo o la falta de vivienda digna.</p>\n<p>En el <a href=\"/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_08121997_xxxi-world-day-for-peace.html\"> Mensaje para la Jornada Mundial de la Paz de 1998</a> decía: \"Las situaciones de <i>extrema pobreza</i>, en cualquier lugar que se manifiesten, son la primera injusticia. Su eliminación debe representar para todos una prioridad tanto en el ámbito nacional como en el internacional\" (n. 5). A este respecto, deseo animar los esfuerzos emprendidos por su Gobierno para hacer frente a ese mal que no puede considerarse endémico, sino resultado de una serie de factores que hay que afrontar con decisión y entusiasmo, de modo que se pueda mejorar verdaderamente la calidad de vida de los nicaragüenses. Dichos esfuerzos unidos a los de la comunidad internacional, cuya ayuda debe ser bien administrada con una gestión transparente, honesta y eficaz, son presupuestos imprescindibles para construir una sociedad pacífica, justa y solidaria, que responda verdaderamente a los anhelos de los nicaragüenses y esté en consonancia con sus tradiciones.</p>\n<p>En esta lucha contra la pobreza es también un factor importarte la erradicación de la corrupción, que socava el justo desarrollo social y político de tantos pueblos.</p>\n<p>3. Me complace saber que las Autoridades de su País tienen el firme propósito de establecer sólidos fundamentos que permitan la instauración de un orden social más justo y participativo, reforzando la democracia y las estructuras públicas, así como promoviendo un sistema educativo que favorezca el sentido cívico de los ciudadanos y el respeto de la legalidad. Para construir una sociedad más justa y fraterna serán de gran ayuda las orientaciones de la doctrina social católica y las enseñanzas morales de la Iglesia, valores dignos de ser tomados en consideración por las personas que trabajan al servicio de la Nación. No se puede caminar hacia una verdadera paz social sin un orden donde las libertades de los individuos sean cada vez más sólidas y a la vez, se estimule también la confianza de los ciudadanos en las instituciones públicas para una más activa colaboración y una participación responsable de todos al bien común.</p>\n<p>4. Los Obispos, junto con su presbiterio y las diferentes comunidades religiosas presentes en Nicaragua, desempeñan su misión de evangelización y santificación, propia de su ministerio. En este sentido, las Autoridades de su País pueden seguir contando con la colaboración leal de los Pastores de la Iglesia y de los fieles católicos, desde los campos específicos de su actividad, para que sea más viva en cada uno la responsabilidad de cara a hacer más favorables las condiciones de vida para todos (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 57), pues el servicio integral al hombre forma también parte de la misión eclesial. La Iglesia local trata de fomentar la reconciliación y favorecer el desarrollo de una sociedad más democrática, ofreciendo su colaboración para que los valores como la justicia y la solidaridad, el respeto del Derecho y el amor por la verdad estén siempre presentes en la vida de los nicaragüenses.</p>\n<p>5. Antes de concluir este acto deseo formularle, Señor Embajador, mis mejores votos para que la misión que hoy inicia sea muy fecunda. Le ruego que se haga intérprete de mis sentimientos y esperanzas ante el Señor Presidente y demás Autoridades de la República, mientras invoco abundantes bendiciones del Altísimo sobre Usted, su distinguida familia y colaboradores, así como sobre todos los hijos de la noble Nación nicaragüense, a los que encomiendo bajo la constante y maternal intercesión de la Virgen María, tan venerada en su advocación de la Purísima Concepción.</p>\n<hr>\n<p>*<i>Insegnamenti di Giovanni Paolo II,</i> vol. XXVII, 1, p. 319-322.</p>\n<p> <i> L'Osservatore Romano</i> 14.3.2004 p.4.</p>\n<p><i>L'Osservatore Romano. </i> Edición semanal en lengua española, n.12, p.3.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}