{
    "id": "hf_jp-ii_spe_19841115_paraguay-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1984-11-15",
    "title": "To Bishops of Paraguay on their ad Limina visit",
    "excerpt": {
        "it": "1. È con vera gioia che vi ricevo oggi, vescovi del Paraguay, venuti a Roma per compiere la vostra visita “ad limina apostolorum”. Vi conduce qui il vostro senso ecclesiale, la vostra fede e quella del vostro popolo che, agli inizi dell’evangelizzazione del continente americano, diede al mondo l’esempio ammirabile delle “reducciones” che resero famoso il nome della vostra terra. Vi spinge anche la vostra coscienza di pastori zelanti per il maggior bene del vostro popolo e dediti a procurarlo in comunione piena con il successore di Pietro, che oggi vi dice con affetto: siate i benvenuti a questo incontro.",
        "es": "Queridos Hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1984/november/documents/hf_jp-ii_spe_19841115_paraguay-ad-limina.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1984/november/documents/hf_jp-ii_spe_19841115_paraguay-ad-limina.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI VESCOVI DEL PARAGUAY <br/>IN VISITA <font face=\"Times New Roman\">«AD LIMINA APOSTOLORUM»</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Giovedì, 15 novembre 1984</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Cari fratelli nell’episcopato</i>. </p>\n<p align=\"left\"> 1. È con vera gioia che vi ricevo oggi, vescovi del Paraguay, venuti a Roma per compiere la vostra visita “<i>ad limina apostolorum</i>”. Vi conduce qui il vostro senso ecclesiale, la vostra fede e quella del vostro popolo che, agli inizi dell’evangelizzazione del continente americano, diede al mondo l’esempio ammirabile delle “reducciones” che resero famoso il nome della vostra terra. Vi spinge anche la vostra coscienza di pastori zelanti per il maggior bene del vostro popolo e dediti a procurarlo in comunione piena con il successore di Pietro, che oggi vi dice con affetto: siate i benvenuti a questo incontro. </p>\n<p align=\"left\"> Prima di proseguire voglio ringraziarvi per questa visita accuratamente preparata, così come per le parole pronunciate dal vostro presidente, per le relazioni che ciascuno di voi ha inviato, così come per la relazione della vostra Conferenza, relazioni che si riferiscono a cinque anni di vita e di lavoro, di gioie e sacrifici, di preoccupazioni e fatiche ecclesiali.</p>\n<p align=\"left\"> 2. Dalle analisi delle relazioni che avete presentato emerge la gratitudine a Dio, datore di ogni grazia. Nell’ultimo quinquennio, la Chiesa in Paraguay ha compiuto passi significativi. E lo ha fatto grazie al tenace e generoso impegno dei vescovi, dei sacerdoti, dei membri delle famiglie religiose e degli istituti di vita consacrata, di tanti e meritevoli laici. In verità ci sono state delle difficoltà e si potrebbero menzionare alcune carenze, non sono però mancate serenità e audacia nello svolgimento di un compito pianificato e perseverante della Chiesa. </p>\n<p align=\"left\"> A questo proposito non posso non ricordare i progressi evidenziati nel campo della pastorale vocazionale, con una incoraggiante crescita del numero degli aspiranti alla vita sacerdotale e religiosa. Altrettanto positivo è lo sviluppo della pastorale giovanile e di quella familiare, così come gli sforzi per realizzare opere concrete di assistenza e per promuovere l’opzione preferenziale per i poveri. </p>\n<p align=\"left\"> Con questo spirito di ringraziamento al Signore, voglio condividere con voi alcune riflessioni che scaturiscono dalla realtà in cui è immersa la Chiesa del vostro Paese. </p>\n<p align=\"left\"> 3. In questa occasione voglio esprimere innanzitutto il mio più vivo apprezzamento per lo sforzo compiuto al fine di mantenere e aumentare l’unità in seno alla vostra Conferenza episcopale e alla Chiesa in generale. Questa Sede apostolica conosce, infatti, la fraterna coesione che caratterizza i pastori della Chiesa nel Paraguay. E voi siete consci dell’importanza di questa testimonianza, che è il primo contributo al popolo a voi affidato. </p>\n<p align=\"left\"> Vi incoraggio, quindi, a cercare ogni giorno di conservare e rafforzare l’unità dell’intera comunità ecclesiale. Quale esigenza della propria condizione di seguaci di Cristo e garanzia di efficacia apostolica, bisogna prestare molta attenzione alle parole del Maestro: “Che tutti siano uno” (<i>Gv</i> 17, 21). Orbene, una simile unità ecclesiale non può conservarsi e aumentare senza delle motivazioni profonde e soprannaturali, che rendano facile la rinuncia, la comprensione, il dialogo, il carattere di servizio dell’autorità e la collaborazione responsabile dell’obbedienza. D’altra parte, l’unità della Chiesa intorno ai suoi legittimi pastori è un valido contributo alla stessa società civile e allo svilupparsi di iniziative di solidarietà a favore del bene comune. </p>\n<p align=\"left\"> Sono lieto, poi, che al tema dell’unione ecclesiale, ai tentativi che a volte si mettono in atto per minarla alle radici su cui si fonda, abbiate dedicato un recente documento della vostra Conferenza (Conf. Episc. Parag., <i>Epist. past. ante visitationem ad limina Apostolorum</i>, die 7 ottobre 1984). </p>\n<p align=\"left\"> 4. In stretta connessione col tema precedentemente trattato si trova quello del magistero episcopale. Non è necessario ricordarvi l’abbondante tradizione scritturistica a proposito della responsabilità e della missione dei pastori della Chiesa. Non è nemmeno necessario segnalare la diversità e la gravità dei delicati problemi che oggi preoccupano la coscienza del credente. </p>\n<p align=\"left\"> La tradizione religiosa del vostro popolo, lo sapete bene, reputa particolarmente importante la parola del vescovo e del sacerdote. Mi limito, quindi, a segnalare la necessità di un magistero che, in intima unione con la Sede di Pietro, esponga con purezza e integrità le necessità della fede e della morale cristiane; che aiuti a superare i dubbi o l’ignoranza religiosa; che chiarisca, a partire dal Vangelo, le concrete situazioni e i problemi dei fedeli e che eviti in loro il disorientamento morale. Un compito difficile, che costituisce però un autentico servizio al bene della Chiesa e persino della patria. </p>\n<p align=\"left\"> Seguendo le indicazioni del Concilio Vaticano II e delle Conferenze di Medellín e di Puebla, questa volontà di servizio vi spingerà ad accompagnare da vicino l’uomo paraguaiano nella sua realtà quotidiana, nelle sue concrete necessità, coscienti della missione della Chiesa, madre e maestra. Il vostro stesso piano di pastorale organica mostra l’alveo nel quale deve svolgersi tale proposito di accompagnare, orientare ed evangelizzare i vostri fedeli. </p>\n<p align=\"left\"> <font color=\"#663300\"><b>Rendere più dinamica la religiosità popolare</b></font></p>\n<p align=\"left\"> 5. Desidero anche incoraggiarvi caldamente al compito di dinamicizzare e approfondire la religiosità popolare dei vostri fedeli. Numerose ed eloquenti sono le loro manifestazioni, e ad esse vi siete riferiti in più di un documento, qualificandole come ricche ma, nello stesso tempo, come bisognose di purificazione. </p>\n<p align=\"left\"> Lo studio di tali manifestazioni renderà possibile la riscoperta di autentici valori religiosi, molte volte nascosti e dimenticati. Lo zelo pastorale che vi caratterizza e il contributo intelligente degli esperti saprà rivitalizzare una tradizione che non deve perdere il proprio contenuto né cadere nella routine. Lo sviluppo e la diffusione della fede si affermeranno nella dinamicità della pietà popolare, e il sentimento religioso del popolo troverà un adeguato ambito per manifestarsi. </p>\n<p align=\"left\"> A questo proposito, non possiamo dimenticare l’importanza fondamentale della sacra liturgia. Il suo opportuno rinnovamento ha favorito certamente una maggiore partecipazione del fedele cattolico alla vita liturgica. Il vostro lavoro e quello dei vostri collaboratori dovrà prestare particolare attenzione al giusto equilibrio, all’osservanza delle norme che la regolano e al decoro proprio dell’azione sacra. In questo modo, anche in Paraguay la liturgia può essere il grande strumento pedagogico per educare alla fede i fedeli. </p>\n<p align=\"left\"> 6. Compito prioritario e specifico della Chiesa è l’evangelizzazione. A questo proposito, il primo servizio che la liturgia deve offrire generosamente è questo lavoro evangelizzatore, al fine di condurre tutti al centro del mistero salvifico in Cristo. È logico che, per essere efficace, l’evangelizzazione deve tener conto dei concreti bisogni del popolo. Per questo motivo; il vostro piano pastorale organico parla di “evangelizzare l’uomo paraguaiano nella sua cultura”. </p>\n<p align=\"left\"> Certamente, le sfide della realtà sono un richiamo alla coscienza che deve trovare ispirazione e grida nei principi della fede. Perciò, in momenti come questi, in cui la società paraguaiana si interroga sulla sua attuale situazione e sulle sue prospettive future, la parola dei pastori dovrà orientare i fedeli riguardo al piano di Dio sulle realtà temporali. A tal fine i pastori dovranno illuminare, a partire dalla fede, le esigenze della vocazione cristiana dei fedeli, anche nella sua proiezione sociale, alla luce dei principi morali che devono orientare il comportamento etico delle persone. </p>\n<p align=\"left\"> Non v’è dubbio che in tutto ciò i pastori devono rispettare le legittime opzioni che si presentano alla coscienza del popolo fedele. Come è altrettanto vero che devono lasciare ai laici, adeguatamente formati moralmente, il compito che ad essi compete, di rendere presente la Chiesa nell’ordine temporale e mutare dall’interno le situazioni sociali, politiche o economiche, che devono essere trasformate alla luce del Vangelo (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\">Apostolicam actuositatem</a></i>, 7.13.14.29). </p>\n<p align=\"left\"> Si tratta di promuovere un cammino che raccolga le giuste aspirazioni delle persone, il rispetto dei loro diritti, la volontà di collaborare - in un clima di legittima libertà - alla costruzione responsabile della società di cui fanno parte, cercando obiettivi di solidarietà e di fraterna convivenza che eliminino sempre il ricorso alla violenza e all’ingiustizia. Solo così si potranno trovare vere e accettabili soluzioni alla problematica sociale, creando a tale proposito le adeguate forme intermedie di relazione e collaborazione tra le varie strutture all’interno del tessuto sociale. </p>\n<p align=\"left\"> <font color=\"#663300\"><b>La dottrina sociale della Chiesa conduce verso i poveri</b></font></p>\n<p align=\"left\"> 7. In questo contesto desidero far ora riferimento alle sollecitudini per la pastorale sociale. E voglio farlo ricordando l’esempio del nostro Maestro e Signore. È vero che l’amore a tutti gli uomini non ammette nessuna esclusione. Ma ammette un particolare impegno a favore dei più bisognosi. Come non ricordare gli indigeni, troppo spesso costretti a penose condizioni di vita? Come non ricordare i numerosi abitanti dei quartieri popolari ammassati in condizioni malsane e la cui esistenza scorre nell’incertezza di un lavoro? Come dimenticare il contadino prostrato e sofferente, afflitto dai problemi della terra e della casa, con una retribuzione insufficiente e precari servizi educativi e sanitari? </p>\n<p align=\"left\"> La Chiesa guarda con particolare amore questi gruppi. Per questo voglio raccomandarvi un particolare interesse e sostegno al lavoro che si realizza nel vostro Paese a favore dei bisognosi. Seguendo le direttive dell’insegnamento sociale della Chiesa, aprite in questo ambito nuove strade e iniziative di promozione e assistenza, con generosità e perseveranza. </p>\n<p align=\"left\"> In questo modo si manifesterà, in tutto il suo valore, la coerenza tra fede e vita pratica dei cristiani, sia nell’ambito personale e familiare come in quello sociale e comunitario. Darete così insieme un valido contributo al bene della comunità nazionale. </p>\n<p align=\"left\"> 8. Prima di concludere il nostro incontro, desidero lasciarvi brevemente tre raccomandazioni che interessano l’ambito della pastorale familiare, di quella giovanile e vocazionale. </p>\n<p align=\"left\"> So che avete iniziato le celebrazioni dell’Anno nazionale della famiglia, con uno slogan suggestivo ed eloquente. Se molte volte ho dovuto mostrare la mia preoccupazione di fronte agli attacchi contro la famiglia, oggi esprimo la mia soddisfazione per questa iniziativa pastorale. Numerose e piene di lode sono le iniziative messe in atto a motivo dell’Anno della famiglia. Voglio sottolineare, da parte mia, l’attenzione alle famiglie prive di risorse e l’impegno nella diffusione della dottrina familiare della Chiesa. Vi garantisco la mia preghiera, affinché il Signore susciti abbondanti frutti pastorali, in favore di tutte le famiglie paraguaiane, perché ciascuna di esse sia veramente una comunità più cristiana e umana. </p>\n<p align=\"left\"> Per quanto riguarda la pastorale giovanile vi esorto a perseverare applicando le migliori risorse umane e pastorali all’evangelizzazione del mondo dei giovani. Non stancatevi di sostenere un’agile ed efficace organizzazione della pastorale giovanile, affinché possiate contare su più “uomini di Chiesa nel cuore del mondo”. Una solida formazione dottrinale, un’adeguata spiritualità e una sana generosità dei cuori farà sì che siano i giovani i primi evangelizzatori dei loro coetanei. </p>\n<p align=\"left\"> Infine, la dinamicizzazione dei gruppi e dei movimenti giovanili, in coordinamento con la pastorale della famiglia e dell’educazione, spingerà a una feconda pastorale delle vocazioni. Voglio assicurarvi che il Papa condivide le vostre preoccupazioni e il vostro sforzo a favore delle vocazioni sacerdotali e religiose. Per questo, anche se giustamente vi rende lieti il crescente numero di aspiranti, vi esorto a un rinnovato impegno. Per voi molto è stato fatto fino ad oggi da parte di missionari provenienti da varie nazioni. Forse è giunto il momento di pensare alla sfida missionaria della Chiesa in Paraguay. E sono sicuro che il cuore coraggioso e generoso dei vostri giovani saprà prodigarsi a favore dei cristiani di altri continenti. </p>\n<p align=\"left\"> 9. Al termine di questo fraterno incontro, desidero ripetere la mia gratitudine per il lavoro realizzato e i propositi che vi animano. E, nell’incoraggiarvi a un rinnovato impegno di evangelizzazione in Paraguay, cito le parole che il vostro piano di pastorale organica utilizza nella formulazione dell’obiettivo generale: “Evangelizzate l’uomo paraguaiano nella sua cultura, con opzione preferenziale per i poveri e con un’azione pianificata e organica, per l’edificazione di una comunità ecclesiale, che sia testimone e missionaria, che celebri la salvezza e sia presente alla nascita di tempi nuovi, animando la formazione di una società più giusta, fraterna e aperta a Dio”. </p>\n<p align=\"left\"> Su questi propositi e sulle vostre persone, sui sacerdoti, famiglie religiose e seminaristi, così come su tutto l’amatissimo popolo del Paraguay invoco la protezione del beato Roque Gonzáles e dei compagni martiri. E, fiducioso nell’intercessione dell’Immacolata Concezione di Caacupé, di cuore vi impartisco la benedizione apostolica. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <a></a> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1984 -  Libreria Editrice Vaticana</font></font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><a></a>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LOS OBISPOS DE PARAGUAY<br/>EN VISITA «AD LIMINA APOSTOLORUM»</br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Jueves 15 de noviembre de 1984</font></i></p>\n<p>  </p>\n<p> <i>Queridos Hermanos en el episcopado</i>: </p>\n<p> 1. Con verdadera satisfacción os recibo hoy, Obispos del Paraguay, venidos a Roma para realizar vuestra visita <i>ad limina Apostolorum</i>. Os trae hasta aquí vuestro sentido eclesial, vuestra fe y la de vuestro pueblo, que en los comienzos de la evangelización del continente americano dio al mundo el ejemplo admirable de las Reducciones, las cuales hicieron famoso el nombre de vuestra tierra. Os trae también vuestra conciencia de Pastores, celosos del mayor bien de vuestro pueblo y consagrados a procurarlo en comunión plena con el Sucesor de Pedro, que hoy os dice con afecto: Bienvenidos seáis a este encuentro. </p>\n<p> Antes de seguir adelante, quiero agradeceros esta visita preparada con esmero, así como las palabras pronunciadas por vuestro Presidente, los Informes que cada uno de vosotros ha enviado, lo mismo que la Relación de vuestra Conferencia, y que se refieren a cinco años de vida y de trabajo, de gozos y sacrificios, de preocupaciones y esfuerzos eclesiales. </p>\n<p> 2. Del análisis de los Informes que habéis presentado brota el reconocimiento a Dios, Dador de todas las gracias. En el pasado quinquenio la Iglesia en Paraguay ha dado pasos significativos. Y lo ha hecho merced al tenaz y generoso empeño de Obispos, sacerdotes, miembros de familias religiosas e institutos de vida consagrada, así como de tantos y tan beneméritos laicos. En verdad ha habido dificultades y podrían mencionarse carencias, pero tampoco han faltado serenidad y audacia para una tarea planificada y perseverante de la Iglesia. </p>\n<p> A este propósito no puedo dejar de recordar los progresos que se perciben en el campo de la pastoral vocacional, con un alentador crecimiento en el número de aspirantes a la vida sacerdotal y religiosa. Igualmente grato es ver el desarrollo de la pastoral juvenil y de la pastoral familiar, así como los esfuerzos realizados para traducir en obras concretas de asistencia y de promoción la opción preferencial por los pobres. </p>\n<p> En este espíritu de acción de gracias al Señor, quiero compartir con vosotros algunas reflexiones que brotan de la realidad en que vive inmersa la Iglesia en vuestro país. </p>\n<p> 3. En esta ocasión quiero expresar ante todo mi más vivo aprecio por el esfuerzo realizado para mantener y acrecentar la unidad en el seno de vuestra Conferencia Episcopal y en la Iglesia en general. Esta Sede Apostólica conoce, en efecto, la fraternal cohesión que caracteriza a los Pastores de la Iglesia en el Paraguay. Y vosotros percibís bien la importancia de este testimonio, que es el primer aporte al pueblo confiado a vuestros cuidados. </p>\n<p> Os aliento, por ello, a buscar cada día la conservación y fortalecimiento de la unidad en toda la comunidad eclesial. Como exigencia de la propia condición de seguidores de Cristo y como garantía de eficacia apostólica, hay que prestar mucha atención a las palabras del Maestro: “Que todos sean uno” (<i>Jn</i>. 17, 21). Ahora bien, tal unidad eclesial no puede ser mantenida y acrecentada sin motivaciones profundas y sobrenaturales, que hagan fácil la renuncia, la comprensión, el diálogo, el carácter de servicio de la autoridad y la colaboración responsable de la obediencia. Por otra parte, la unidad de la Iglesia en torno a sus legítimos Pastores es un valioso aporte a la misma sociedad civil y al florecimiento de solidarias iniciativas en favor del bien común. </p>\n<p> Me alegra, pues, que a ese tema de la unión eclesial, a los esfuerzos que a veces se hacen por minarla y a los fundamentos en los que se basa, hayáis dedicado un reciente documento de vuestra Conferencia (Conf. Episc. Parag., <i>Epist. past. ante visitationem ad limina Apostolorum</i>, die 7 oct. 1984). </p>\n<p> 4. Muy ligado al tema anterior está el del magisterio episcopal. No es necesario recordaros la rica tradición escriturística acerca de la responsabilidad y de la misión de los Pastores de la Iglesia. Tampoco es preciso señalar la variedad y la gravedad de asuntos delicados que hoy afectan a la conciencia del hombre creyente. </p>\n<p> La tradición religiosa de vuestro pueblo, lo sabéis bien, hace particularmente importante la palabra del Obispo y del sacerdote. Me limito, pues, a señalaros la necesidad de un magisterio que, en íntima unión con la Sede de Pedro, exponga con pureza e integridad las exigencias de la fe y de la moral cristianas; que ayude a superar las dudas o la ignorancia religiosa; que clarifique desde el Evangelio las situaciones concretas y los problemas de los fieles y que evite en ellos la desorientación moral. Tarea difícil, pero que constituye un auténtico servicio al bien de la Iglesia y aun de la Patria. </p>\n<p> Siguiendo las orientaciones del Concilio Vaticano II y de las Conferencias de Medellín y Puebla, esa voluntad de servicio os impulsará a acompañar de cerca al hombre paraguayano en su realidad cotidiana, en sus problemas concretos, conscientes de la misión que tiene la Iglesia, Madre y Maestra. Vuestro mismo Plan de Pastoral Orgánica señala el cauce que debe seguir ese propósito de acompañar, orientar y evangelizar a vuestros fieles. </p>\n<p> 5. Quiero asimismo animaros de corazón en la tarea de dinamizar y profundizar la religiosidad popular de vuestros fieles. Sus expresiones son frecuentes y elocuentes, y a ellas os habéis referido en más de un documento, calificándolas de ricas pero a la vez necesitadas de purificación. </p>\n<p> El estudio de tales expresiones hará posible el rescate de auténticos valores religiosos, muchas veces ocultos y olvidados. El celo pastoral que os caracteriza y el aporte inteligente de los expertos revitalizará una tradición que no debe perder contenido ni caer en la rutina. La transmisión y el desarrollo de la fe se verán confirmados con esta dinamización de la piedad popular, y el sentimiento religioso del pueblo hallará cauce adecuado de manifestación. </p>\n<p> A este propósito, no podemos olvidar la importancia fundamental de la sagrada liturgia. La oportuna renovación de la misma ha favorecido sin duda una mayor participación del fiel católico en la vida litúrgica. Vuestro trabajo y el de vuestros colaboradores habrá de cuidar siempre el sano equilibrio, la observancia de las normas que la regulan y el decoro propio de la acción sagrada. De este modo, también en Paraguay la liturgia puede ser el gran instrumento pedagógico para la educación de la fe de los fieles. </p>\n<p> 6. La tarea prioritaria y propia de la Iglesia es evangelizar. Por ello, el primer servicio que ella ha de ofrecer generosamente es esa labor evangelizadora, a fin de conducir a todos al centro del misterio salvador en Cristo. Pero es lógico que para ser eficaz, la evangelización debe tener en cuenta las concretas necesidades del pueblo. Por tal motivo, vuestro Plan de Pastoral Orgánica habla de “evangelizar al hombre paraguayo en su cultura”. </p>\n<p> Sin duda alguna, los desafíos de la realidad son un llamado a la conciencia, que debe hallar inspiración y guía en los principios de la fe. Por ello, en momentos en que la sociedad paraguaya se pregunta sobre sí misma, sobre su situación presente y sus perspectivas de futuro, la palabra de los Pastores habrá de orientar a los fieles acerca del plan de Dios sobre las realidades temporales. A tal objeto, ellos habrán de iluminar desde la fe las exigencias de la vocación cristiana de los fieles, también en su proyección social, a la luz de los principios morales que han de orientar el comportamiento ético de las personas. </p>\n<p> No cabe duda de que en todo ello los Pastores han de respetar las legítimas opciones que se abren a la conciencia del pueblo fiel. Como es igualmente cierto que han de dejar a los laicos, debidamente formados en su vida moral, la tarea que a ellos compete de hacer presente la Iglesia en el orden temporal y cambiar desde dentro las situaciones sociales, políticas o económicas, que deben ser transformadas a la luz del Evangelio (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_sp.html\">Apostolicam Actuositatem</a></i>, 7.13.14.29). </p>\n<p> Se trata de promover un camino que recoja las justas aspiraciones de las personas, el respeto de sus derechos, la voluntad de colaborar —en un clima de legítima libertad— en la construcción responsable de la sociedad de que se forma parte. Y buscando objetivos de solidaridad y fraterna convivencia que excluyan siempre el recurso a la violencia y la injusticia. Sólo así pueden hallarse soluciones aceptables y verdaderas a la problemática social, creando a tal fin las oportunas formas intermedias de relación y colaboración en las estructuras internas del tejido de la sociedad. </p>\n<p> 7. En este contexto quiero referirme ahora a la preocupación por la pastoral social. Y quiero hacerlo evocando el ejemplo de Nuestro Maestro y Señor. Es verdad que el amor a todos los hombres no admite exclusión alguna. Pero sí admite un particular empeño en favor de los más necesitados. ¿Cómo no recordar, pues, a los indígenas, tantas veces reducidos a penosas condiciones de vida? ¿Cómo no mencionar a los numerosos pobladores de barrios populares cuya existencia transcurre en el hacinamiento insalubre y en la incertidumbre laboral? ¿Cómo olvidar al campesinado sufrido y abnegado, con problemas de tierra y vivienda, con insuficiente retribución y con precarios servicios de educación y de sanidad? </p>\n<p> La Iglesia mira con amor privilegiado a estos grupos. Por ello quiero recomendaros un particular interés y apoyo al trabajo que se realiza en vuestro país en favor de los necesitados. Siguiendo las directrices de la enseñanza social de la Iglesia, abrid en este terreno nuevos caminos e iniciativas de promoción y asistencia, con generosidad y perseverancia. De este modo se manifestará en todo su valor la coherencia entre la fe y la vida práctica de los cristianos, tanto en el orden personal y familiar como en el social y comunitario. Así daréis a la vez un válido aporte al bien de la comunidad nacional. </p>\n<p> 8. Antes de concluir nuestro encuentro, deseo dejaros brevemente tres recomendaciones que afectan al campo de la pastoral familiar, de la pastoral juvenil y de la pastoral vocacional. </p>\n<p> Sé que habéis iniciado la celebración del Año Nacional de la Familia, bajo un lema sugestivo y elocuente. Si muchas veces he tenido que mostrar mi preocupación ante ataques contra la familia, hoy os expreso mi satisfacción por esta iniciativa pastoral. Muchas y loables son las iniciativas puestas en marcha con motivo del Año de la Familia. Quiero subrayar por mi parte la atención a las familias de escasos recursos y el empeño en difundir la doctrina familiar de la Iglesia. Os aseguro a la vez mi oración, para que el Señor suscite copiosos frutos pastorales en favor de todas las familias paraguayas y que cada una de ellas sea en verdad una comunidad más cristiana y humana. </p>\n<p> En el campo de la pastoral juvenil os recomiendo seguir aplicando los mejores recursos humanos y pastorales para la evangelización del mundo joven. No dejéis de apoyar una organización ágil y eficaz de la pastoral juvenil, para que podáis contar con más “hombres de Iglesia en el corazón del mundo”. La formación doctrinal sólida, la espiritualidad adecuada y la generosidad de corazones sanos, hará que sean los jóvenes los primeros evangelizadores de sus coetáneos. </p>\n<p> Finalmente, la dinamización de los grupos y movimientos juveniles, en coordinación con la pastoral de la familia y de la educación, impulsará una pastoral vocacional fecunda. Quiero aseguraros que el Papa comparte vuestra preocupación y esfuerzos en favor de las vocaciones sacerdotales y religiosas. Por ello, aunque os alegra justamente el creciente número de aspirantes, quiero animaros a un empeño renovado. Mucho han hecho hasta ahora en favor vuestro los misioneros procedentes de diversas naciones. Quizás llega el momento de pensar en el desafío misionero a la Iglesia en Paraguay. Y estoy seguro de que el corazón valiente y generoso de vuestros jóvenes sabrá volcarse en favor de los cristianos de otros continentes. </p>\n<p> 9. Al término de este encuentro fraterno, deseo reiteraros mi gratitud por el trabajo realizado y por los propósitos que os animan. Y al alentaros a un renovado empeño de evangelización en Paraguay, quiero emplear las palabras que vuestro Plan de Pastoral Orgánica utiliza en la formulación del objetivo general: “Evangelizad al hombre paraguayo en su cultura, con opción preferencial por los pobres y con una acción planificada y orgánica, para la edificación de una comunidad eclesial, testimonial y misionera, que celebra la salvación y está presente en el nacimiento de los nuevos tiempos, animando la formación de una sociedad más justa, fraterna y abierta a Dios”. </p>\n<p> Sobre estos propósitos y sobre vuestras personas, los sacerdotes, familias religiosas y seminaristas, lo mismo que sobre todo el amadísimo pueblo del Paraguay, invoco la protección del Beato Roque González y Compañeros Mártires. Y confiando en la intercesión de la Pura y Limpia Concepción de Caacupé, de corazón os imparto la Bendición Apostólica.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}