{
    "id": "hf_jp-ii_spe_19830226_esercizi-spirituali",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-02-26",
    "title": "Conclusion of the Lenten Spiritual Exercises",
    "excerpt": {
        "it": "Dobbiamo ringraziare, e vogliamo ringraziare soprattutto Cristo per il dono che ci ha fatto durante i giorni scorsi: il dono di essere stati Chiesa in un senso tutto speciale; Chiesa in ascolto: Chiesa, così simile alla Vergine, in ascolto. Simile alla Madre di Cristo: Chiesa nella maternità che si manifesta verso tutti coloro che ascoltano la Parola di Dio. L’abbiamo ascoltata non soltanto con i nostri organi fisici, ma l’abbiamo ascoltata con il nostro cuore, con la nostra coscienza. Dobbiamo ringraziare il Signore che ci ha permesso di formare, durante questi giorni, la sua Chiesa: Chiesa che ascolta e prega. Siamo stati uniti in una comunione specifica, l’unica che possiamo vivere durante tutto l’anno liturgico; in una comunione di preghiera, di riflessione, di mutua apertura, benché potessimo esteriormente sembrare chiusi, per il silenzio dovuto alle esigenze degli Esercizi spirituali.",
        "pt": "Devemos agradecer, e queremos estar gratos sobretudo a Cristo pelo dom que nos fez durante os dias passados: o de termos sido Igreja num sentido todo especial: a Igreja em ausculta, Igreja, tão semelhante à Virgem, que escuta. Semelhante à Mãe de Cristo; Igreja na maternidade que se manifesta a todos os que escutam a Palavra de Deus. Escutámo-la não apenas com os nossos órgãos físicos, mas sobretudo com o nosso coração, com a nossa consciência. Devemos agradecer ao Senhor, que nos permitiu formar durante estes dias a sua Igreja: Igreja que ouve e ora. Estivemos unidos numa comunhão específica, a única que podemos viver durante o inteiro ano litúrgico; numa comunhão de oração, de reflexão, de mútua abertura, embora pudéssemos exteriormente parecer fechados, pelo silêncio devido às exigências dos Exercícios Espirituais."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/february/documents/hf_jp-ii_spe_19830226_esercizi-spirituali.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/february/documents/hf_jp-ii_spe_19830226_esercizi-spirituali.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANI PAOLO II <br>A CONCLUSIONE DEGLI ESERCIZI SPIRITUALI <br/>NELLA CAPPELLA MATILDE IN VATICANO</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 26 febbraio 1983</i></font></p>\n<p> </p>\n<p>Dobbiamo ringraziare, e vogliamo ringraziare soprattutto Cristo per il dono che ci ha fatto durante i giorni scorsi: il dono di essere stati Chiesa in un senso tutto speciale; Chiesa in ascolto: Chiesa, così simile alla Vergine, in ascolto. Simile alla Madre di Cristo: Chiesa nella maternità che si manifesta verso tutti coloro che ascoltano la Parola di Dio. L’abbiamo ascoltata non soltanto con i nostri organi fisici, ma l’abbiamo ascoltata con il nostro cuore, con la nostra coscienza. Dobbiamo ringraziare il Signore che ci ha permesso di formare, durante questi giorni, la sua Chiesa: Chiesa che ascolta e prega. Siamo stati uniti in una comunione specifica, l’unica che possiamo vivere durante tutto l’anno liturgico; in una comunione di preghiera, di riflessione, di mutua apertura, benché potessimo esteriormente sembrare chiusi, per il silenzio dovuto alle esigenze degli Esercizi spirituali. </p>\n<p>Per tutto questo dobbiamo ringraziare: per le mutue preghiere. E specialmente voglio ringraziarvi, carissimi fratelli, per la preghiera che ogni giorno ha accompagnato la persona e il ministero del Vescovo di Roma. Ma, tra i presenti dobbiamo e vogliamo soprattutto ringraziare di gran cuore il nostro predicatore degli Esercizi. Gli diciamo il nostro grazie profondo e sentito per il fatto che egli, Prefetto della Sacra Congregazione per la Dottrina della Fede, ha voluto accettare questo compito pastorale, questo compito spirituale. In tal modo egli ha dato a tutti un esempio. E vogliamo ringraziarlo per la teologia degli Esercizi nella quale ci ha introdotti, giorno per giorno, conferenza per conferenza, meditazione dopo meditazione. </p>\n<p>Entro questa teologia degli Esercizi - che è stata anche, per noi, esercizio di teologia - ci ha guidati il nostro carissimo fratello Giuseppe facendocene vedere il cammino profondo e semplice nei grandi temi cristologici, ecclesiologici, liturgici, spirituali (specialmente in quanto toccano la spiritualità del sacerdozio). Egli ci ha guidati con una grande esperienza, l’esperienza di un grande teologo che vuol fare sempre della teologia un nutrimento degli animi, degli intelletti, dei cuori, e così ci ha mostrato questa teologia degli Esercizi, toccando i punti - possiamo ben dirlo - nevralgici; avvicinandoci a questi punti con un metodo teologico che rifletteva e dimostrava la profondità e insieme la semplicità delle questioni toccate. Abbiamo seguito il suo cammino intellettuale e spirituale, col quale ha voluto portare una luce più profonda sui misteri della nostra fede e fare di essi un nutrimento per la nostra fede e per la nostra condotta cristiana e sacerdotale. Dal più profondo del cuore vogliamo ringraziare per questo dono, durato cinque giorni e più. Al nostro predicatore possiamo offrire solamente, insieme col ringraziamento, la preghiera: l’assicurazione che la nostra preghiera lo accompagnerà nei suoi compiti ordinari, così importanti per la Chiesa di oggi. Vogliamo anche augurargli - augurandolo contemporaneamente a tutti noi - che della sua parola si dica come della Parola di Dio: che discende per non tornare vuota. </p>\n<p>Con la Parola biblica egli ci ha spiegato il mistero della Vergine, dando un senso profondamente mariologico a questa espressione biblica dell’Antico Testamento. Ecco, noi vogliamo mantenere qualcosa di questo elemento mariano, di questa Vergine che ha saputo accogliere il seme della Parola divina per partorirla. </p>\n<p>Con queste parole voglio augurare a tutti noi che perdurino i frutti dei nostri Esercizi spirituali, e augurare al nostro predicatore i frutti più abbondanti del suo lavoro, nel suo seminare. </p>\n<p>Da tutte queste riflessioni torniamo pieni di gratitudine verso il Padre, il Figlio e lo Spirito Santo. E questa gratitudine si esprime anche in una benedizione: possiamo dire che questa benedizione si è diffusa ogni giorno e in ogni momento nella nostra assemblea, l’ha penetrata e permeata continuamente. Si esprima adesso in una formula liturgica piena di quel contenuto degli Esercizi spirituali, che abbiamo vissuto insieme in questi giorni. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font><font face=\"Times\" size=\"3\"></font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br>  NO ENCERRAMENTO <br/> DOS EXERCÍCIOS ESPIRITUAIS NO VATICANO</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Capela Matilde<br/> Sábado, 26 Fevereiro de 1983</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Devemos agradecer, e queremos estar gratos sobretudo a Cristo pelo dom que nos fez durante os dias passados: o de termos sido Igreja num sentido todo especial: a Igreja em ausculta, Igreja, tão semelhante à Virgem, que escuta. Semelhante à Mãe de Cristo; Igreja na maternidade que se manifesta a todos os que escutam a Palavra de Deus. Escutámo-la não apenas com os nossos órgãos físicos, mas sobretudo com o nosso coração, com a nossa consciência. Devemos agradecer ao Senhor, que nos permitiu formar durante estes dias a sua Igreja: Igreja que ouve e ora. Estivemos unidos numa comunhão específica, a única que podemos viver durante o inteiro ano litúrgico; numa comunhão de oração, de reflexão, de mútua abertura, embora pudéssemos exteriormente parecer fechados, pelo silêncio devido às exigências dos Exercícios Espirituais.</p>\n<p align=\"left\"> Por tudo isto devemos estar gratos: pelas mútuas orações. E especialmente quero agradecer-vos, caríssimos Irmãos, a oração diária que acompanhou a pessoa e o ministério do Bispo de Roma. Mas, de entre, os presentes, devemos e queremos sobretudo agradecer de grande coração ao nosso pregador dos Exercícios. Digamos-lhe o nosso obrigado profundo e sentido pelo facto que ele, Prefeito da Sagrada Congregação para a Doutrina da Fé, quis aceitar esta tarefa pastoral, este dever espiritual. Deste modo ele deu a todos um exemplo. E estamos gratos pela teologia dos Exercícios na qual ele nos introduziu, dia a dia, de conferência em conferência, de meditação em meditação.</p>\n<p align=\"left\">Dentro desta teologia dos Exercícios — que foi também, para nós, exercício de teologia — guiou-nos o nosso caríssimo irmão José, fazendo que percebêssemos o seu caminho profundo e simples nos grandes temas cristológicos, eclesiológicos, litúrgicos, espirituais (de modo especial os relativos à espiritualidade do sacerdócio). Guiou-nos ele com uma grande experiência, a experiência de um grande teólogo que quer fazer sempre da teologia um alimento do espírito, do intelecto, do coração, e assim por ele nos foi mostrada esta teologia dos Exercícios, tratando dos pontos — podemos bem dizê-lo — nevrálgicos; aproximando-nos destes pontos com um método teológico que reflectia e demonstrava a profundidade e, ao mesmo tempo, a simplicidade das questões tratadas. Seguimos o seu caminho intelectual e espiritual, mediante o qual ele quis trazer uma luz mais profunda sobre os mistérios da nossa fé e fazer deles um alimento para a nossa fé e conduta cristã e sacerdotal. Do mais profundo do coração queremos agradecer-lhe este dom, que durou quase seis dias. Ao nosso pregador podemos só oferecer, juntamente com o reconhecimento, as nossas preces: a certeza de que a nossa oração o acompanhará nas suas tarefas diárias, tão importantes para a Igreja de hoje. Queremos também augurar-lhe — augurando-o de igual modo a todos nós — que da sua palavra se diga como da Palavra de Deus: ela desce para não retornar vazia.</p>\n<p align=\"left\">Com a Palavra bíblica explicou-nos o mistério da Virgem, dando um sentido profundamente mariológico a esta expressão bíblica do Antigo Testamento; Pois bem, queremos manter algo deste elemento mariano, desta Virgem que soube acolher a semente da Palavra divina para a fazer nascer.</p>\n<p align=\"left\">Com estas palavras desejo augurar a todos nós que perdurem os frutos dos nossos Exercícios Espirituais, e augurar ao nosso pregador os mais abundantes frutos do seu trabalho de semeadura.</p>\n<p align=\"left\">De todas estas reflexões saímos cheios de gratidão para com o Pai, o Filho e o Espírito Santo. E este agradecimento manifesta-se também numa bênção: podemos dizer que esta bênção se difundiu cada dia em todos os momentos na nossa assembleia, nela penetrou e a permeou continuamente. Que ela se exprima agora numa fórmula litúrgica plena daquele conteúdo dos Exercidos Espirituais, que juntos vivemos nestes dias.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font><font face=\"Times\" size=\"3\"></font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}