{
    "id": "hf_jp-ii_mes_20020625_xxiii-giornata-mondiale-turismo",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "2002-09-27",
    "title": "Message for World Tourism Day",
    "excerpt": {
        "en": "1. The observance of the World Day of Tourism that will take place on 27 September with the theme:\"Ecotourism, the Key to Sustainable Development\",again gives me the welcome chance to reflect on the phenomenon of human mobility that has developed so rapidly in recent decades and now involves millions of persons. Tourism enables people to use part of their free time to contemplate the goodness and beauty of God in his creation and, through contact with others, helps to intensify mutual dialogue and acquaintance. Thus free time and tourism can compensate for the lack of human contact that is often felt in daily life.Sacred Scripture considers the experience of travel a special opportunity to acquire knowledge and wisdom, since it puts the person in touch with different peoples, cultures, customs and lands. Indeed it says:  \"A man who has travelled knows many things, a man with much experience will speak with understanding. He who is never put to the proof knows few things, but he that has travelled acquires much cleverness. I have seen many things in my travels, and I understand more than I can express\" (Sir 34,9-11).",
        "fr": "2. Parmi les innombrables touristes qui chaque année, \"font le tour du monde\", nombreux sont ceux qui se mettent en voyage dans le but explicite d'aller à la découverte de la nature, en l'explorant jusque dans ses lieux les plus reculés. Un tourisme intelligent tend à valoriser la beauté de la création et conduit l'homme à l'approcher avec respect, en jouissant de son équilibre, mais sans l'altérer.Comment nier pourtant que l'humanité vit aujourd'hui une situation d'urgence écologique? Un certain tourisme sauvage a contribué, et contribue encore à un tel massacre, notamment à cause  des  installations  touristiques construites sans un plan d'organisation qui respecte l'environnement.Comme je l'observais dans leMessage pour la Journée mondiale de la Paix de 1990, \"il paraît nécessaire de remonter aux sources et de considérer dans son ensemble la crise morale profonde dont la dégradation de l'environnement est un des aspects préoccupants\" (n. 5, cf. ORLF n. 50 du 12 décembre 1989, Insegnamenti XII/2, 1466). En effet, la dégradation de l'environnement montre avec évidence certaines des conséquences des choix opérés selon des intérêts particuliers, qui ne répondent pas aux exigences propres de la dignité de l'homme. Souvent, l'avidité effrénée d'accumuler les richesses prévaut, ce qui empêche d'entendre le cri de pauvreté alarmant de populations entières. En d'autres termes, la recherche égoïste du propre bien-être conduit à ignorer les attentes légitimes des générations présentes et futures. La vérité est que, lorsque l'on s'éloigne des projets de Dieu sur la création, l'attention pour les frères et le respect de la nature disparaissent très souvent.",
        "de": "1. Der Welttag des Tourismus, der am kommenden 27. September zum Thema »Ökotourismus als Schlüssel zu nachhaltiger Entwicklung« stattfindet, bietet mir die willkommene Gelegenheit, einige Betrachtungen über das Phänomen der menschlichen Mobilität anzustellen, das sich in den vergangenen Jahrzehnten erheblich entwickelt hat und heutzutage Millionen von Menschen betrifft. Der Tourismus gibt uns die Möglichkeit, einen Teil unserer Freizeit zur Betrachtung der Güte und Schönheit Gottes in seiner Schöpfung zu verwenden. Dank der Kontakte zu den Mitmenschen hilft er zudem bei der Vertiefung des Dialogs und der gegenseitigen Kenntnis. Die Freizeit und die Praxis des Tourismus können auf die Weise die Lücken an Menschlichkeit füllen, die man im täglichen Dasein oft erlebt.",
        "it": "1. La celebrazione della Giornata Mondiale del Turismo, che si terrà il prossimo 27 settembre sul tema \"Ecoturismo, chiave dello sviluppo sostenibile\", mi offre la gradita opportunità di richiamare alcune riflessioni sul fenomeno della mobilità umana, che si è molto sviluppato nei recenti decenni, coinvolgendo ormai milioni di persone. Il turismo consente di impiegare parte del tempo libero per contemplare la bontà e la bellezza di Dio nella sua creazione e, grazie al contatto con gli altri, aiuta ad approfondire il dialogo e la reciproca conoscenza. Il tempo libero e la pratica del turismo possono in tal modo colmare le carenze di umanità, che spesso si sperimentano nell'esistenza quotidiana.",
        "pt": "A Sagrada Escritura considera a experiência da viagem como uma oportunidade peculiar de conhecimento e de sabedoria, pois põe a pessoa em contacto com povos, culturas, costumes e terras diversas. De facto, afirma:\"Aquele que viajou conhece muitas coisas, e o de grande experiência discorre sabiamente. Aquele que não tem experiência, pouca coisa sabe, mas o que viajou é rico em experiência. Vi muitas coisas nas minhas viagens, e o meu saber ultrapassa as minhas palavras\" (Sir 34. 9-11). No Génesis, e depois na visão renovadora dos Profetas, na contemplação sapiencial de Job ou do autor do livro da Sabedoria, assim como nas experiências de fé testemunhadas nos Salmos, a beleza da criação constitui um sinal revelador da grandeza e da bondade de Deus. Jesus, nas parábolas, convida a contemplar a natureza que está à volta para aprender como a confiança no Pai celeste deve ser total (cf. Lc 12, 22-28) e a fé constante (cf. Lc 17, 6).",
        "es": "1. La celebración de la Jornada mundial del turismo, que tendrá lugar el próximo día 27 de septiembre, sobre el tema: \"Ecoturismo, clave del desarrollo sostenible\", me brinda la grata oportunidad de hacer algunas reflexiones sobre el fenómeno de la movilidad humana, que se ha desarrollado mucho en los últimos decenios, implicando ya a millones de personas. El turismo permite emplear parte del tiempo libre para contemplar la bondad y la belleza de Dios en su creación y, gracias al contacto con los demás, ayuda a profundizar el diálogo y el conocimiento recíproco. De este modo, el tiempo libre y la práctica del turismo pueden colmar las carencias de humanidad, que a menudo se experimentan en la existencia cotidiana."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/tourism/documents/hf_jp-ii_mes_20020625_xxiii-giornata-mondiale-turismo.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/tourism/documents/hf_jp-ii_mes_20020625_xxiii-giornata-mondiale-turismo.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/tourism/documents/hf_jp-ii_mes_20020625_xxiii-giornata-mondiale-turismo.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/tourism/documents/hf_jp-ii_mes_20020625_xxiii-giornata-mondiale-turismo.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/tourism/documents/hf_jp-ii_mes_20020625_xxiii-giornata-mondiale-turismo.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/tourism/documents/hf_jp-ii_mes_20020625_xxiii-giornata-mondiale-turismo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times New Roman\" size=\"3\">   </font> <font face=\"Times New Roman\" size=\"4\"><b><i>MESSAGE OF JOHN PAUL II<br>FOR THE 23rd WORLD DAY OF TOURISM 2002*</br></i></b></font></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. The observance of the World Day of Tourism that will take place on 27 September with the theme: <i>\"Ecotourism, the Key to Sustainable Development\", </i>again gives me the welcome chance to reflect on the phenomenon of human mobility that has developed so rapidly in recent decades and now involves millions of persons. Tourism enables people to use part of their free time to contemplate the goodness and beauty of God in his creation and, through contact with others, helps to intensify mutual dialogue and acquaintance. Thus free time and tourism can compensate for the lack of human contact that is often felt in daily life. <br/> <br/>Sacred Scripture considers the experience of travel a special opportunity to acquire knowledge and wisdom, since it puts the person in touch with different peoples, cultures, customs and lands. Indeed it says:  \"<i>A man who has travelled knows many things, a man with much experience will speak with understanding. He who is never put to the proof knows few things, but he that has travelled acquires much cleverness. I have seen many things in my travels, and I understand more than I can express</i>\" (Sir 34,9-11).</p>\n<p align=\"left\"> In <i>Genesis</i>, in the renewing vision of the <i>Prophets</i>, in the wise contemplation of <i>Job</i> and of the author of the Book of <i>Wisdom</i> as well as in the faith experiences witnessed in the <i>Psalms</i>, the beauty of creation is a sign that reveals God's greatness and goodness. In his parables, Jesus invites people to contemplate the nature that surrounds them to learn that confidence in the heavenly Father must be total (cf. Lk 12,22-28) and faith must be constant (cf. Lk 17,6).</p>\n<p align=\"left\">Creation is entrusted to man so that, by cultivating and safeguarding it (cf. Gn 2,15), he may provide for his needs and obtain his \"daily bread\", the gift that the heavenly Father himself destines for all his children. We should look at creation with eyes that are clear sighted and full of wonder.</p>\n<p align=\"left\">Unfortunately, it sometimes happens that the respect due to creation is lessened, but when human beings become the tyrants rather than the custodians of nature, sooner or later the latter will rebel against human disregard (cf. John Paul II, <i><a href=\"/content/john-paul-ii/en/homilies/2000/documents/hf_jp-ii_hom_20001112_jubilagric.html\">Homily at Mass for the Jubilee of the Agricultural World</a>, </i>12 November 2000, n. 4; <i>ORE, </i>15 November 2000, p. 1). <br/> <br/>2. Among the countless tourists who \"go around the world\" every year, there are many who set out with the explicit goal of the discovery of nature to explore it even in its most secluded corners. An intelligent brand of tourism tends to appreciate the beauty of nature and directs people to approach it with respect and to enjoy it without altering its balance.</p>\n<p align=\"left\">Nevertheless, how can we deny that today humanity is experiencing an ecological emergency? A certain kind of savage tourism has contributed to and still contributes to this unwanted destruction by way of tourist installations built without any planning that respects their impact on the environment.</p>\n<p align=\"left\">As I noted in my <i><a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_19891208_xxiii-world-day-for-peace.html\">Message for World Day of Peace 1990</a>, </i>\"we must go to the source of the problem and face in its entirety that profound moral crisis of which the destruction of the environment is only one troubling aspect\" (n. 5; <i>ORE, </i>18-26 December 1989, p. 1). Indeed, the destruction of the environment highlights the consequences of decisions made by private interests that do not weigh the real conditions of human dignity. One finds prevalent an unbridled desire to accumulate personal wealth that prevents people from hearing the alarming cry of poverty of entire peoples. In other words, the selfish quest for their own good fortune induces people to disregard the legitimate expectations of present and future generations. The truth is that when people cut themselves off from God's plan for creation, they block out concern for their brothers and sisters, and respect for nature. <br/> <br/>3. However, there are reasons for hope. Many persons, aware of this problem, for some time have been studying ways to find a remedy. They are first of all concerned to recover the spiritual dimension of the relationship with creation, by rediscovering the mandate God originally entrusted to humanity (cf. <i> Gn</i> 2,15). Indeed, \"interior ecology\" encourages \"exterior ecology\" with immediate positive consequences, not only in the struggle against the poverty and hunger of others but also, for their personal health and well-being. This approach should be encouraged in order to make the culture of life more influential and to defeat the culture of death.</p>\n<p align=\"left\">We should favour forms of tourism that show greater respect for the environment, greater moderation in their use of natural resources and greater solidarity with local cultures. This type of tourism implies a strong ethical motivation based on the norm that the environment is everyone's home and that the good of nature is destined for everyone who enjoys it now and for the generations to come. <br/> <br/>4. A new sensitivity, commonly known as \"ecotourism\", is also emerging. It is good in its assumptions. Nonetheless, we must be careful to ensure that it is not distorted and does not becomes a vehicle of abuse and discrimination. In fact, if the protection of the environment were to be made an end in itself, there is the risk that new, modern forms of colonialism will arise that would injure the traditional rights of communities resident in a specific territory. It would be an obstacle to the survival and development of local cultures and take financial resources from the authority of the local government who are the first to be responsible for the ecosystems and rich biodiversity present in their respective territories.</p>\n<p align=\"left\">No intervention in an area of the ecosystem can neglect weighing the consequences in other areas and in general the effects it will have on the well-being of future generations. Ecotourism takes people to places, environments or regions whose natural balance needs constant care if it is not to be jeopardized. Studies and rigorous controls must be encouraged; they should aim at harmonizing respect for nature with the human person's right to benefit from it for his personal development. <br/> <br/>5. \"<i>We wait for new heavens and a new earth</i>\" (2 Pt 3,13). With regard to the inconsiderate exploitation of creation that is a result of human insensitivity, our current society will not find an adequate solution unless it seriously reviews its life-style and manages to base it on \"firm points of reference and inspiration:  a clear knowledge of creation as a work of God's provident wisdom and the awareness of <i>human dignity and responsibility in the plan of creation\" </i>(<i>Address to the Convention on the Environment and Health, </i>24 March 1997, n. 6; <i>ORE, </i>9 April 1997, p. 2).</p>\n<p align=\"left\">Tourism can be an effective means of forming this consciousness. A less aggressive approach to the natural environment will help people discover and appreciate better the goods entrusted to the responsiblity of all and of each. A close knowledge of the fragility of many aspects of nature will create a greater consciousness of the urgent need for adequate measures of protection, to put an end to the inconsiderate exploitation of natural resources. Attention and respect for nature can foster sentiments of solidarity with men and women, whose <i>human environment </i>is constantly assaulted by exploitation, poverty, hunger, the lack of education and health care. It is up to everyone, but especially those who work in the tourist sector, so to act that these objectives become reality.</p>\n<p align=\"left\">May believers draw from their faith an effective incentive that will guide them in their relationship with the environment and in their duty to preserve it in its integrity for the benefit of human beings today and tomorrow. I now especially address Christians to ask them to make tourism another opportunity for the contemplation and encounter with God, Creator and Father of all. May they thus be strengthened in their service to justice and peace, faithful to the One who promised new heavens and a new earth (cf. <i> Apoc</i> 21,1).</p>\n<p align=\"left\">I hope that the observance of the coming World Day of Tourism will help people rediscover the values inherent in this human experience of contact with creation and will spur each one to respect the natural <i>habitat</i> and local cultures. I entrust all who are concerned with this specific area of human life to Mary, Mother of Christ, and invoke upon them the Blessing of Almighty God.</p>\n<p align=\"left\"><i>From the Vatican, 24 June 2002.</i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<hr>\n<p><b>*</b><i>L'Osservatore Romano. Weekly Edition in English</i> n.27 p.9.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <span class=\"style1\"><font face=\"Times New Roman\" size=\"4\"><strong><em>MESSAG</em></strong></font></span><i><b><font face=\"Times\" size=\"4\"><span class=\"style1\">E DU PAPE JEAN PAUL II<br> POUR LA XXIIIème JOURNÉE MONDIALE DU TOURISME<br/> (27 SEPTEMBRE 2002)*</br></span></font></b></i></font></p>\n<br/>\n<br/>1. La célébration de la Journée mondiale du Tourisme, qui se tiendra le 27 septembre sur le thème \"\n<i>Ecotourisme, clé du développement durable</i>\", m'offre l'heureuse occasion de rappeler certaines réflexions sur le phénomène de la mobilité humaine, qui s'est beaucoup développé au cours des dernières décennies, touchant désormais des millions de personnes. Le tourisme permet de consacrer une partie du temps libre à contempler la bonté et la beauté de Dieu dans sa création, et, grâce au contact avec les autres, il aide à approfondir le dialogue et la connaissance réciproque. Le temps libre et la pratique du tourisme peuvent de cette façon combler le manque d'humanité qui se manifeste souvent dans l'existence quotidienne.\n<br/>\n<br/>L'Ecriture Sainte considère l'expérience du voyage comme une occasion particulière de connaissance et de sagesse, car il place la personne en contact avec des peuples, des cultures, des coutumes et des pays différents. Elle affirme en effet:  \"On a beaucoup appris quand on a beaucoup voyagé et un homme d'expérience parle avec intelligence. Celui qui n'a pas été à l'épreuve connaît peu de choses, mais celui qui a voyagé  déborde  de  savoir-faire.  J'ai beaucoup vu au cours de mes voyages et j'en ai compris plus que je ne saurais dire\" (\n<i>Si</i> 34, 9-11).\n<br/>\n<br/>Dans la Genèse, puis dans la vision rénovatrice des Prophètes, dans la contemplation pleine de sagesse de Job, ou de l'auteur du livre de la Sagesse, ainsi que dans les expériences de foi témoignées dans les Psaumes, la beauté de la création constitue un signe révélateur de la grandeur et de la bonté de Dieu. Jésus, dans les paraboles, invite à contempler la nature qui nous entoure pour apprendre que la confiance dans le Père céleste doit être totale (cf. \n<i> Lc</i> 12, 22-28) et la foi constante (cf. \n<i> Lc</i> 17, 6).\n<br/>\n<br/>La création est confiée à l'homme afin que, la cultivant et la protégeant (\n<i>Gn</i> 2, 15), elle subvienne à ses besoins et lui permette de se procurer le \"pain quotidien\", don que le Père céleste lui-même destine à tous ses enfants. Il faut apprendre à contempler la création avec des yeux limpides et pleins d'émerveillement. Malheureusement, il arrive que vienne parfois à manquer le respect dû à la création, mais lorsque de gardiens, on devient tyrans de la nature,  celle-ci, tôt ou tard, se rebelle à la négligence de l'homme (cf.  Jean-Paul II, \n<i><a href=\"/content/john-paul-ii/fr/homilies/2000/documents/hf_jp-ii_hom_20001112_jubilagric.html\">Homélie pour le Jubilé des Agriculteurs, 12 novembre  2000</a></i>;  cf. ORLF n. 47 du 21 novembre 2000). \n<p> <br/>2. Parmi les innombrables touristes qui chaque année, \"font le tour du monde\", nombreux sont ceux qui se mettent en voyage dans le but explicite d'aller à la découverte de la nature, en l'explorant jusque dans ses lieux les plus reculés. Un tourisme intelligent tend à valoriser la beauté de la création et conduit l'homme à l'approcher avec respect, en jouissant de son équilibre, mais sans l'altérer. <br/>Comment nier pourtant que l'humanité vit aujourd'hui une situation d'urgence écologique? Un certain tourisme sauvage a contribué, et contribue encore à un tel massacre, notamment à cause  des  installations  touristiques construites sans un plan d'organisation qui respecte l'environnement. <br/>Comme je l'observais dans le <i><a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_08121990_xxiv-world-day-for-peace.html\">Message pour la Journée mondiale de la Paix de 1990</a></i>, \"il paraît nécessaire de remonter aux sources et de considérer dans son ensemble la crise morale profonde dont la dégradation de l'environnement est un des aspects préoccupants\" (n. 5, cf. ORLF n. 50 du 12 décembre 1989, Insegnamenti XII/2, 1466). En effet, la dégradation de l'environnement montre avec évidence certaines des conséquences des choix opérés selon des intérêts particuliers, qui ne répondent pas aux exigences propres de la dignité de l'homme. Souvent, l'avidité effrénée d'accumuler les richesses prévaut, ce qui empêche d'entendre le cri de pauvreté alarmant de populations entières. En d'autres termes, la recherche égoïste du propre bien-être conduit à ignorer les attentes légitimes des générations présentes et futures. La vérité est que, lorsque l'on s'éloigne des projets de Dieu sur la création, l'attention pour les frères et le respect de la nature disparaissent très souvent. </p>\n<p> <br/>3. Toutefois, les raisons d'espérer ne manquent pas. De nombreuses personnes, sensibles à ce problème, s'efforcent  depuis longtemps d'y remédier. Elles se préoccupent avant tout de retrouver la dimension spirituelle du rapport avec la création, grâce à la redécouverte du devoir confié à l'origine par Dieu à l'humanité (cf. <i> Gn</i> 2, 15). L'\"écologie intérieure\" favorise en effet l'\"écologie extérieure\" avec des conséquences positives immédiates, non seulement en ce qui concerne la lutte contre la pauvreté et la faim des autres, mais également la santé et le bien-être personnels. Il s'agit d'une orientation qui doit être encouragée, afin de faire ressortir toujours plus la culture de la vie et pour vaincre la culture de la mort.<br/> <br/>Il faudra donc favoriser des formes de tourisme qui respectent davantage l'environnement, plus modérées dans l'utilisation des ressources naturelles et plus solidaires envers les cultures locales. Il s'agit de formes qui, de façon évidente, naissent d'une forte motivation éthique, qui s'appuie sur la conviction selon laquelle l'environnement est la maison de tous et que les biens naturels sont donc destinés à ceux qui s'y trouvent actuellement, ainsi qu'aux générations futures. </p>\n<p> <br/>4. En outre, une nouvelle sensibilité s'affirme actuellement, plus connue sous le nom d'\"écotourisme\". Ses bases sont certainement bonnes, mais il faudra veiller à ce qu'elles ne soient pas dénaturées et qu'elles ne deviennent pas un instrument d'exploitation, ni de discrimination. En effet, si l'on promouvait la protection de l'environnement comme une fin en soi, on courrait le risque de voir naître des formes modernes de colonialisme, qui nuiraient aux droits traditionnels des communautés résidant sur un territoire déterminé. La survie et le développement des cultures locales seraient entravés et les ressources économiques seraient soustraites à l'autorité des gouvernements locaux, premiers responsables des écosystèmes et des riches biodiversités présentes sur leurs territoires respectifs.<br/> <br/>Toute intervention dans un domaine de  l'écosystème ne peut manquer de considérer les conséquences qui en découlent dans d'autres domaines et, plus généralement, les effets qu'elle aura sur le bien-être des générations futures. L'écotourisme conduit en général des personnes dans des lieux, des milieux ou des régions dont l'équilibre naturel a besoin de soins constants pour ne pas être compromis. Il faut donc encourager des études et des contrôles rigoureux visant à unir le respect de la nature et le droit de l'homme à en profiter pour son développement personnel. </p>\n<p> <br/>5. \"Ce sont de nouveaux cieux et une terre nouvelle que nous attendons\" (2 <i> P</i> 3, 13). Face à l'exploitation incon-sidérée de la création, fruit de l'insensibilité de l'homme, la société actuelle ne trouvera pas de solution adaptée, si elle ne revoit pas sérieusement son mode de vie, en parvenant à en établir les bases sur des \"points solides de référence et d'inspiration:  la conscience claire de la création comme oeuvre de la sagesse providentielle de Dieu, et la conscience de la dignité et de la responsabilité de l'homme dans le dessein de la création\" (Jean-Paul II, <i>Discours au Congrès \"Environnement et Santé\", 24 mars 1997</i>, n. 6; Insegnamenti XX/1, 523).<br/> <br/>Le tourisme peut être un instrument efficace pour former cette conscience. Une approche moins agressive de l'environnement naturel aidera à découvrir et à mieux apprécier les biens confiés à la responsabilité de chacun. Connaître de près la fragilité de nombreux aspects de la nature suscitera une plus grande conscience de l'urgence de prendre des mesures de protection adéquates, pour mettre fin à l'exploitation inconsidérée des ressources naturelles. L'attention et le respect pour la nature pourront favoriser des sentiments de solidarité envers les hommes et les femmes, dont le milieu humain est constamment agressé par l'exploitation, la pauvreté, la faim, le manque d'éducation et de santé. Il revient à tous, mais surtout aux agents du secteur touristique, d'agir de façon à ce que ces objectifs deviennent des réalités.<br/> <br/>Le croyant tire de sa foi une force d'orientation efficace dans son rapport avec l'environnement et dans l'engagement à en conserver l'intégrité au bénéfice de l'homme d'aujourd'hui et de demain. Je m'adresse donc en particulier aux chrétiens, afin qu'ils fassent du tourisme également une occasion de contempler et de rencontrer le Christ, Créateur et Père de tous, et qu'ils soient ainsi accompagnés dans le service à la justice et à la paix, dans la fidélité à Celui qui a promis des cieux nouveaux et une terre nouvelle (cf. <i> Ap</i> 21, 1).<br/> <br/>Je souhaite que la célébration de la prochaine Journée mondiale du Tourisme aide à redécouvrir les valeurs inscrites dans cette expérience humaine de contact avec la création et pousse chacun au respect de l'habitat naturel et des cultures locales. Je confie à l'intercession de Marie, Mère de Dieu, tous ceux qui s'intéressent à ce secteur spécifique de la vie humaine et j'invoque sur tous la Bénédiction de Dieu tout-puissant. <i><br/> <br/>Du Vatican, le 24 juin 2002.</i></p>\n<hr>\n<p> *<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.29 p.2\n <personname productid=\"La Documentation\" w:st=\"on\">\n  .\n </personname></p>\n<p>\n<personname productid=\"La Documentation\" w:st=\"on\">\n<em>La Documentation</em>\n</personname><em> catholique</em>,  n.2278 p.864-866. </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   </font> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">BOTSCHAFT DES HEILIGEN VATERS<br>ZUM XXIII. WELTTOURISMUSTAG<br/>(27. SEPTEMBER 2002)</br></font></i></b></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">1. Der Welttag des Tourismus, der am kommenden 27. September zum Thema »<i>Ökotourismus als Schlüssel zu nachhaltiger Entwicklung</i>« stattfindet, bietet mir die willkommene Gelegenheit, einige Betrachtungen über das Phänomen der menschlichen Mobilität anzustellen, das sich in den vergangenen Jahrzehnten erheblich entwickelt hat und heutzutage Millionen von Menschen betrifft. Der Tourismus gibt uns die Möglichkeit, einen Teil unserer Freizeit zur Betrachtung der Güte und Schönheit Gottes in seiner Schöpfung zu verwenden. Dank der Kontakte zu den Mitmenschen hilft er zudem bei der Vertiefung des Dialogs und der gegenseitigen Kenntnis. Die Freizeit und die Praxis des Tourismus können auf die Weise die Lücken an Menschlichkeit füllen, die man im täglichen Dasein oft erlebt. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">Die Heilige Schrift betrachtet die Erfahrung der Reise als einzigartige Gelegenheit zum Kennenlernen und Wissen, weil sie den Menschen in Kontakt mit anderen Völkern, Kulturen, Bräuchen und Ländern bringt. In der Tat steht geschrieben: »<i>Wer viel gereist ist, hat reiches Wissen, und der Erfahrene redet verständig. Wer nichts erfahren hat, weiß wenig, der Vielgereiste nimmt zu an Klugheit. Vieles habe ich auf meinen Reisen gesehen, viele Dinge habe ich durchgestanden</i>« (<i>Sir</i> 34, 9 –12). </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">In der Genesis und dann in der erneuernden Vision der <i>Propheten</i>, in den weisheitlichen Betrachtungen <i>Ijobs</i> oder des Autors des Buches der <i>Weisheit</i>, wie auch in den von den <i>Psalmen</i> bezeugten Glaubenserfahrungen stellt die Schönheit der Schöpfung ein offenbarendes Zeichen der Größe und Güte Gottes dar. In den Gleichnissen fordert Jesus uns auf, die uns umgebende Natur zu betrachten, um zu lernen, daß das Vertrauen auf den himmlischen Vater vollkommen (vgl. <i>Lk</i> 12, 22–28) und der Glaube beständig sein muß (vgl. <i>Lk</i> 17, 6).</font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">Die Schöpfung ist dem Menschen anvertraut, damit er sie hege und hüte (vgl. <i>Gen</i> 2, 15) und auf diese Weise für seine eigenen Bedürfnisse sorge und sich das »tägliche Brot« beschaffe – ein Geschenk, das der himmlische Vater selbst für alle seine Kinder bestimmt hat. Man muß lernen, die Schöpfung mit klarem und staunendem Blick zu betrachten. Leider mangelt es zuweilen an gebührender Achtung vor der Schöpfung, aber wenn der Mensch zum Tyrann über die Natur wird, statt zu ihrem Hüter, wird diese sich früher oder später gegen dessen Nachlässigkeit auflehnen (vgl. Johannes Paul II., <a href=\"/content/john-paul-ii/en/homilies/2000/documents/hf_jp-ii_hom_20001112_jubilagric.html\"><i>Predigt bei der Heiligjahrfeier der in der Welt der Landwirtschaft Tätigen</i></a>, 12. November 2000).</p> <p align=\"left\">2. Unter den unzähligen Touristen, die jedes Jahr »durch die Welt ziehen«, sind auch viele, die sich auf den Weg machen mit dem erklärten Ziel, die Natur zu entdecken und sie bis in die verstecktesten Winkel zu erforschen. Ein intelligenter Tourismus möchte die Schönheiten der Schöpfung zur Geltung bringen und führt den Menschen dazu, sich ihnen respektvoll zu nähern, sich an ihnen zu erfreuen, ohne jedoch ihr Gleichgewicht durcheinanderzubringen.</p> <p align=\"left\">Aber wie könnte man leugnen, daß die Menschheit heute leider einen ökologischen Notstand erlebt? Ein sogenannter wilder Tourismus hat zu dieser Zerstörung beigetragen und trägt weiterhin dazu bei, nicht zuletzt durch touristische Einrichtungen, die ohne eine umweltgerechte Planung gebaut werden. </p> <p align=\"left\">Wie ich in meiner <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_19891208_xxiii-world-day-for-peace.html\"><i>Botschaft zum Weltfriedenstag 1990</i></a> geschrieben habe, »scheint es doch notwendig, zu den Ursachen vorzudringen und sich mit der tiefen moralischen Krise insgesamt auseinanderzusetzen, von der die Verschlechterung der Umwelt einer der besorgniserregendsten Aspekte ist« (in: <i>O.R. dt.</i>, Nr. 50, 15.12.1989, S. 7). In der Tat zeigt die Umweltzerstörung ganz deutlich die Folgen einiger nach eigennützigen Interessen getroffenen Entscheidungen, die nicht den Anforderungen der Menschenwürde entsprechen. Oft überwiegt das zügellose Streben nach Anhäufung von Reichtümern, das die Menschen daran hindert, den alarmierenden Armutsschrei ganzer Völker zu hören. Mit anderen Worten: Die egoistische Suche nach dem eigenen Wohlstand führt zur Vernachlässigung der berechtigten Erwartungen der gegenwärtigen und künftigen Generationen. Die Wahrheit ist, daß, wenn man sich von den Plänen Gottes für die Schöpfung entfernt, sehr oft auch die Aufmerksamkeit gegenüber den Mitmenschen und die Achtung vor der Natur schwindet.</p> <p align=\"left\">3. Dennoch fehlt es nicht an Gründen zur Hoffnung. Viele Menschen, die dieses Problem erkannt haben, setzen sich seit geraumer Zeit für dessen Lösung ein. Sie bemühen sich in erster Linie um die Wiederherstellung der spirituellen Dimension des Verhältnisses zur Schöpfung, und zwar auf der Grundlage einer Wiederentdeckung des Auftrags, den Gott der Menschheit ursprünglich anvertraut hat (vgl. <i>Gen</i> 2, 15). Die »innere Ökologie« fördert in der Tat auch die »äußere Ökologie« – mit unmittelbaren, positiven Auswirkungen nicht nur auf den Kampf gegen die Armut und den Hunger der anderen, sondern auch auf die eigene Gesundheit und das eigene Wohlbefinden. Diese Einstellung muß gefördert werden, um die Kultur des Lebens immer stärker zur Geltung zu bringen und um die Kultur des Todes zu überwinden.</p> <p align=\"left\">Daher müssen jene Formen des Tourismus unterstützt werden, die der Umwelt größeren Respekt entgegenbringen, die sich in der Nutzung der natürlichen Ressourcen sparsamer und gegenüber den örtlichen Kulturen solidarischer zeigen. Es ist offenkundig, daß diese Formen des Tourismus eine starke ethische Motivation voraussetzen; diese gründet auf dem Bewußtsein, daß die Umwelt das Zuhause aller Menschen ist und daß deshalb die Güter der Natur für alle bestimmt sind, also für jene, die gegenwärtig in ihr leben, wie auch für die künftigen Generationen.</p> <p align=\"left\">4. Überdies verbreitet sich gegenwärtig eine neue Sensibilität, die allgemein unter dem Namen »Ökotourismus« bekannt ist. Ihre Grundvoraussetzungen sind sicherlich gut. Man muß allerdings darauf achten, daß sie nicht verfälscht und zu einem Werkzeug der Ausbeutung und Diskriminierung wird, denn wenn der Umweltschutz als Selbstzweck betrieben wird, läuft man Gefahr, neue Arten von Kolonialismus entstehen zu sehen, die die traditionellen Rechte der in einem bestimmten Gebiet ansässigen Gemeinschaften verletzen. Das Weiterbestehen und die Entwicklung der lokalen Kulturen würden behindert, und zudem würden der Autorität der lokalen Regierungen, die die Hauptverantwortlichen für die Ökosysteme und für die reiche Artenvielfalt in den entsprechenden Regionen sind, wirtschaftliche Ressourcen entzogen.</p> <p align=\"left\">Bei keinem Eingriff in einen Bereich des Ökosystems darf auf eine Abwägung der Auswirkungen dieses Eingriffs auf andere Bereiche und, ganz allgemein, seiner Folgen auf das Wohlergehen der zukünftigen Generationen verzichtet werden. Der Ökotourismus führt die Menschen meistens an Orte, in Gegenden oder Regionen, deren natürliches Gleichgewicht ständiger Pflege bedarf, um nicht beschädigt zu werden. Deshalb müssen Studien und strenge Kontrollen gefördert werden, um die Achtung der Natur und das Recht des Menschen, sie für seine persönliche Entfaltung zu nutzen, miteinander in Einklang zu bringen.</p> <p align=\"left\">5. »<i>Wir erwarten einen neuen Himmel und eine neue Erde</i>« (vgl. 2 <i>Petr</i> 3, 13). Im Hinblick auf die unbesonnene Ausbeutung der Schöpfung, die verursacht wird durch die mangelnde Sensibilität des Menschen, wird die heutige Gesellschaft keine angemessene Lösung finden, wenn sie ihren Lebensstil nicht ernsthaft überdenkt. Es bedarf hierbei des Fundaments »eines festen Bezugspunktes und einer deutlichen Ausrichtung: ein klares Bewußtsein von der Schöpfung als Werk der Weisheit und Vorsehung Gottes und das Bewußtsein von der <i>Würde und Verantwortung des Menschen im Schöpfungsplan</i>« (Johannes Paul II., <i>Ansprache beim Kongreß über »Umwelt und Gesundheit«</i>, 24. März 1997, 6; in: <i>O.R. dt.</i>, Nr. 31/32, 1.8.1997).</p> <p align=\"left\">Der Tourismus kann ein wirksames Mittel sein, um diese Erkenntnis heranzubilden. Eine weniger aggressive Einstellung gegenüber dem natürlichen Lebensumfeld wird dabei helfen, die der Verantwortung aller und eines jeden einzelnen anvertrauten Güter zu entdecken und höher zu schätzen. Wenn man die Verletzlichkeit vieler Aspekte der Natur von nahem erkannt hat, entwickelt man ein ausgeprägteres Bewußtsein für die Dringlichkeit angemessener Schutzmaßnahmen, um die unüberlegte Ausnutzung der natürlichen Ressourcen zu beenden. Aufmerksamkeit und Achtung gegenüber der Natur können Gefühle der Solidarität gegenüber Männern und Frauen fördern, deren <i>menschliches Umfeld</i> ständig von Ausbeutung, Armut, Hunger oder Mangel an Ausbildung und Gesundheit verletzt wird. Es ist Aufgabe aller Menschen, besonders aber der im Tourismus Tätigen, dahingehend zu wirken, daß diese Zielsetzungen verwirklicht werden.</p> <p align=\"left\">Der Gläubige schöpft aus dem Glauben einen orientierenden Impuls in seinem Verhältnis zur Umwelt und in seinem Engagement zum Erhalt ihrer Unversehrtheit zu Gunsten der Menschen von heute und von morgen. Ich wende mich daher insbesondere an die Christen, daß sie den Tourismus auch zu einer Gelegenheit zur Betrachtung Gottes machen und zur Begegnung mit Ihm, dem Schöpfer und Vater aller Menschen, und daß sie auf diese Weise in ihrem Dienst für Gerechtigkeit und Frieden und in ihrer Treue zu demjenigen, der einen neuen Himmel und eine neue Erde verheißen hat (vgl. <i>Offb</i> 21,1), bestärkt werden.</p> <p align=\"left\">Mein Wunsch ist, daß die Feier des nächsten Welttags des Tourismus zu einer Wiederentdeckung jener Werte beitrage, die dieser menschlichen Erfahrung des Kontakts mit der Schöpfung innewohnen, und daß jede Person zur Achtung des natürlichen <i>Habitats</i> und der Lokalkulturen angeregt wird. Der Fürsprache Mariens, der Mutter Christi, empfehle ich alle, die in diesem besonderen Bereich des menschlichen Lebens tätig sind, und rufe auf alle den Segen des allmächtigen Gottes herab.</p> <p align=\"left\"><i>Aus dem Vatikan, 24. Juni 2002</i></p> <p align=\"center\"><b>JOHANNES PAUL II.</b></p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   </font> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">MESSAGGIO DEL SANTO PADRE<br>PER LA XXIII GIORNATA MONDIALE DEL TURISMO<br/>(27 SETTEMBRE 2002)*</br></font></i></b></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">1. La celebrazione della Giornata Mondiale del Turismo, che si terrà il prossimo 27 settembre sul tema \"<i>Ecoturismo, chiave dello sviluppo sostenibile</i>\", mi offre la gradita opportunità di richiamare alcune riflessioni sul fenomeno della mobilità umana, che si è molto sviluppato nei recenti decenni, coinvolgendo ormai milioni di persone. Il turismo consente di impiegare parte del tempo libero per contemplare la bontà e la bellezza di Dio nella sua creazione e, grazie al contatto con gli altri, aiuta ad approfondire il dialogo e la reciproca conoscenza. Il tempo libero e la pratica del turismo possono in tal modo colmare le carenze di umanità, che spesso si sperimentano nell'esistenza quotidiana. </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">La Sacra Scrittura considera l'esperienza del viaggio come una peculiare opportunità di conoscenza e di sapienza, poiché pone la persona a contatto con popoli, culture, costumi e terre diversi. Afferma infatti: \"<i>Chi ha viaggiato conosce molte cose, chi ha molta esperienza parlerà con intelligenza. Chi non ha avuto delle prove, poco conosce; chi ha viaggiato ha accresciuto l'accortezza. Ho visto molte cose nei miei viaggi, il mio sapere è più che le mie parole</i>\" (<i>Sir</i> 34,9-11).</font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">Nella <i>Genesi</i>, e poi nella visione rinnovatrice dei <i>Profeti</i>, nella contemplazione sapienziale di <i>Giobbe</i> o dell'autore del libro della <i>Sapienza</i>, come pure nelle esperienze di fede testimoniate nei <i>Salmi</i>, la bellezza del creato costituisce un segno rivelatore della grandezza e della bontà di Dio. Gesù, nelle parabole, invita a contemplare la natura circostante per apprendere come la fiducia nel Padre celeste debba essere totale (cfr <i>Lc</i> 12, 22-28) e la fede costante (cfr <i>Lc</i> 17,6).</p> <p align=\"left\">Il creato è affidato all'uomo perché, coltivandolo e custodendolo (cfr <i>Gn</i> 2, 15), provveda alle sue necessità e si procuri il \"pane quotidiano\", dono che lo stesso Padre celeste destina a tutti i suoi figli. Occorre imparare a contemplare il creato con occhi limpidi e pieni di stupore. Capita, purtroppo, che talora venga meno il rispetto dovuto alla creazione, ma quando da custodi si diventa tiranni della natura, questa prima o poi si ribella all'incuria dell'uomo (cfr Giovanni Paolo II, <i><a href=\"/content/john-paul-ii/it/homilies/2000/documents/hf_jp-ii_hom_20001112_jubilagric.html\">Omelia</a></i> <a href=\"/content/john-paul-ii/it/homilies/2000/documents/hf_jp-ii_hom_20001112_jubilagric.html\"> per il Giubileo degli Agricoltori</a>, 12 novembre 2000).</p> <p align=\"left\">2. Fra gli innumerevoli turisti che ogni anno \"girano il mondo\", ve ne sono non pochi che si pongono in viaggio con l'esplicito scopo di andare alla scoperta della natura, esplorandola fino negli angoli più reconditi. Un turismo intelligente tende a valorizzare le bellezze del creato ed orienta l'uomo ad accostarsi ad esse con rispetto, godendone ma senza alterarne l'equilibrio.</p> <p align=\"left\">Come negare però che l'umanità stia oggi vivendo, purtroppo, un'emergenza ecologica? Un certo turismo selvaggio ha contribuito, e tuttora contribuisce, a tale scempio, per via anche di impianti turistici costruiti senza una pianificazione rispettosa dell'impatto ambientale.</p> <p align=\"left\">Come osservavo nel <i><a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_19891208_xxiii-world-day-for-peace.html\">Messaggio per la Giornata Mondiale della Pace 1990</a></i>, è \"necessario risalire alle origini e affrontare nel suo insieme la profonda crisi morale, di cui il degrado ambientale è uno degli aspetti preoccupanti\" (n. 5: <i>Insegnamenti</i> XII/2, 1466). Il dissesto ambientale, in effetti, mostra con evidenza alcune delle conseguenze delle scelte operate secondo interessi particolaristici, non rispondenti alle esigenze proprie della dignità dell'uomo. Prevale spesso la sfrenata bramosia di accumulare ricchezze, che impedisce di ascoltare l'allarmante grido di povertà di popoli interi. In altre parole, l'egoistica ricerca del proprio benessere induce ad ignorare le legittime aspettative delle generazioni presenti e di quelle future. La verità è che, quando ci si distacca dai progetti di Dio sul creato, molto spesso viene meno l'attenzione per i fratelli e il rispetto per la natura.</p> <p align=\"left\">3. Non mancano tuttavia ragioni di speranza. Molte persone, sensibili a questo problema, da tempo si stanno impegnando a porvi rimedio. Esse si preoccupano innanzitutto di ricuperare la dimensione spirituale del rapporto con il creato, grazie alla riscoperta del compito originariamente affidato da Dio all'umanità (cfr <i>Gn</i> 2, 15). L'\"ecologia interiore\" favorisce infatti l'\"ecologia esteriore\", con immediate conseguenze positive non soltanto per la lotta alla povertà e alla fame degli altri, ma anche per la salute ed il benessere personali. E' una linea che va incoraggiata per far emergere sempre più la cultura della vita e per sconfiggere la cultura della morte.</p> <p align=\"left\">Si dovranno pertanto favorire forme di turismo più rispettose dell'ambiente, più moderate nell'uso delle risorse naturali e più solidali verso le culture locali. Sono forme che sottendono, com'è chiaro, una forte motivazione etica poggiante sulla convinzione che l'ambiente è la casa di tutti, e che pertanto i beni naturali sono destinati a quanti attualmente vi si trovano, come pure alle generazioni future.</p> <p align=\"left\">4. Si va inoltre affermando una nuova sensibilità, comunemente conosciuta col nome di \"ecoturismo\". Nei suoi presupposti essa è certamente buona. Si dovrà tuttavia vigilare perché non si snaturi e non diventi un veicolo di sfruttamento e di discriminazione. Infatti, qualora si promuovesse la tutela dell'ambiente come fine a se stante, si correrebbe il rischio di vedere nascere forme moderne di colonialismo, che danneggerebbero i tradizionali diritti delle comunità residenti in un determinato territorio. Verrebbero ostacolati la sopravvivenza e lo sviluppo delle culture locali e sarebbero sottratte risorse economiche all'autorità dei governi locali, primi responsabili degli ecosistemi e delle ricche biodiversità presenti nei rispettivi territori.</p> <p align=\"left\">Ogni intervento in un'area dell'ecosistema non può prescindere dal considerare le conseguenze che da esso deriveranno in altre aree e, più in generale, gli effetti che esso avrà sul benessere delle future generazioni. L'ecoturismo porta in genere le persone in luoghi, ambienti o regioni il cui equilibrio naturale è bisognoso di cure costanti per non essere compromesso. Vanno, pertanto, incoraggiati studi e rigorosi controlli miranti a combinare il rispetto della natura e il diritto dell'uomo ad usufruirne per il suo personale sviluppo.</p> <p align=\"left\">5. \"<i>Noi aspettiamo nuovi cieli e una terra nuova</i>\" (<i>2Pt</i> 3,13). Di fronte allo sfruttamento sconsiderato della creazione, originato dall'insensibilità dell'uomo, la società odierna non troverà soluzione adeguata, se non rivedrà seriamente il suo stile di vita, giungendo a poggiarne le basi su \"saldi punti di riferimento e di ispirazione: la coscienza chiara della creazione come opera della sapienza provvida di Dio, e la coscienza della <i>dignità e responsabilità dell'uomo nel disegno creazionale</i>\" (Giovanni Paolo II, <i>Discorso al Convegno \"Ambiente e salute</i>\", 24 marzo 1997, 6: <i>Insegnamenti</i> XX/1, 523).</p> <p align=\"left\">Il turismo può essere strumento efficace per formare questa coscienza. Un approccio meno aggressivo all'ambiente naturale aiuterà a scoprire e ad apprezzare meglio i beni affidati alla responsabilità di tutti e di ciascuno. Conoscere da vicino la fragilità di molti aspetti della natura conferirà una maggiore consapevolezza dell'urgenza di adeguate misure di protezione, per porre fine allo sfruttamento sconsiderato delle risorse naturali. L'attenzione e il rispetto per la natura potranno favorire sentimenti di solidarietà verso uomini e donne, il cui <i>ambiente umano</i> viene costantemente aggredito dallo sfruttamento, dalla povertà, dalla fame o dalla mancanza di educazione e di salute. Spetta a tutti, ma soprattutto agli operatori del settore turistico, agire in modo tale che questi obiettivi diventino realtà.</p> <p align=\"left\">Il credente trae dalla fede un'efficace spinta orientatrice nel suo rapporto con l'ambiente e nell'impegno a conservarne l'integrità a vantaggio dell'uomo di oggi e di domani. Mi rivolgo pertanto specialmente ai cristiani, perché facciano del turismo anche un'occasione di contemplazione e d'incontro con Dio, Creatore e Padre di tutti, e siano così corroborati nel servizio alla giustizia e alla pace in fedeltà a Colui che ha promesso cieli nuovi e terra nuova (cfr <i>Ap</i> 21,1).</p> <p align=\"left\">Auspico che la celebrazione della prossima Giornata Mondiale del Turismo aiuti a riscoprire i valori insiti in questa esperienza umana di contatto con il creato e spinga ciascuno al rispetto dell'<i>habitat</i> naturale e delle locali culture. Affido all'intercessione di Maria, Madre di Cristo, quanti s'interessano a questo settore specifico della vita umana, su tutti invocando la benedizione di Dio onnipotente.</p> <p align=\"left\"><i>Dal Vaticano, 24 Giugno 2002</i></p> <p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<hr> <p>*<em>L'Osservatore Romano </em>26.6.2002 p.5.</p></hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font face=\"Times New Roman\" size=\"4\"> <font color=\"#663300\"> <span class=\"style2\">MENSAGEM DO SANTO PADRE <br>PARA O DIA MUNDIAL DO TURISMO 2002<br/>(27 DE SETEMBRO)</br></span></font></font></b></i></p>\n<p><i><b><font face=\"Times New Roman\" size=\"4\"> </font></b></i></p>\n<i><b><font face=\"Times New Roman\" size=\"4\"> </font></b></i>\n<p></p>\n<p align=\"center\"> </p>\n<p class=\"style3\"> </p>\n<p> </p>\n<font face=\"Times New Roman\" size=\"3\"> 1. A celebração do Dia Mundial do Turismo, que se realizará no próximo dia 27 de Setembro sobre o tema \"Ecoturismo, chave do desenvolvimento sustentável\", oferece-me a agradável oportunidade de mencionar algumas reflexões sobre o fenómeno da mobilidade humana, que teve um grande desenvolvimento nas décadas recentes, envolvendo já milhões de pessoas. O turismo permite utilizar parte do tempo livre para contemplar a bondade e a beleza de Deus na sua criação e, graças ao contacto com os outros, ajuda a aprofundar o diálogo e o conhecimento mútuo. O tempo livre e a prática do turismo podem assim colmatar as carências de humanidade, que muitas vezes se experimentam na existência quotidiana.</font>\n<p></p>\n<p align=\"left\">A Sagrada Escritura considera a experiência da viagem como uma oportunidade peculiar de conhecimento e de sabedoria, pois põe a pessoa em contacto com povos, culturas, costumes e terras diversas. De facto, afirma:\"Aquele que viajou conhece muitas coisas, e o de grande experiência discorre sabiamente. Aquele que não tem experiência, pouca coisa sabe, mas o que viajou é rico em experiência. Vi muitas coisas nas minhas viagens, e o meu saber ultrapassa as minhas palavras\" (Sir 34. 9-11). No Génesis, e depois na visão renovadora dos Profetas, na contemplação sapiencial de Job ou do autor do livro da Sabedoria, assim como nas experiências de fé testemunhadas nos Salmos, a beleza da criação constitui um sinal revelador da grandeza e da bondade de Deus. Jesus, nas parábolas, convida a contemplar a natureza que está à volta para aprender como a confiança no Pai celeste deve ser total (cf. Lc 12, 22-28) e a fé constante (cf. Lc 17, 6).</p>\n<p align=\"left\">A criação é confiada ao homem para que, cultivando-a e guardando-a (cf. Gn 2, 15) proveja às suas necessidades e procure para si o \"pão de cada dia\", dom que o próprio Pai celeste destina a todos os seus filhos. É preciso aprender a contemplar a criação com olhos límpidos e cheios de admiração. Acontece, infelizmente, que às vezes falta o respeito devido à criação, mas quando de guardas se transformam em tiranos da natureza, esta, mais cedo ou mais tarde, revolta-se contra a incúria do homem (cf. João Paulo II, <i><a href=\"/content/john-paul-ii/pt/homilies/2000/documents/hf_jp-ii_hom_20001112_jubilagric.html\">Homilia para o Jubileu dos Agricultores,</a></i> 12 de Novembro de 2000).</p>\n<p align=\"left\">2. Entre os inumeráveis turistas que todos os anos \"andam pelo mundo\", há muitos que fazem viagens com o fim explícito de andar à descoberta da natureza, explorando-a até aos ângulos mais recônditos. Um turismo inteligente tende a valorizar as belezas da criação e orienta o homem para se aproximar dela com respeito, gozando essa beleza, mas sem alterar o seu equilíbrio.</p>\n<p align=\"left\">Mas, como negar que a humanidade está a viver hoje, infelizmente, uma emergência ecológica? Um certo turismo selvagem contribuiu, e ainda contribui, para tal horror, também através dos complexos turísticos construídos sem uma planificação respeitadora do impacto ambiental.</p>\n<p align=\"left\">Como observei na Mensagem para o Dia Mundial da Paz 1990, é \"necessário voltar às origens e enfrentar no seu conjunto a profunda crise moral, de que a degradação ambiental é um dos aspectos preocupantes\" (n. 5 <i>Ensinamentos</i> XII/2, 1466). A derrocada ambiental, com efeito, mostra com evidência algumas das consequências das opções feitas segundo interesses particulares, que não correspondem às exigências próprias da dignidade do homem. Prevalece, muitas vezes, a desenfreada cobiça em acumular riquezas, que impede de ouvir o grito alarmante de pobreza de povos inteiros. Por outras palavras, a procura egoísta do próprio bem-estar leva a ignorar as legítimas expectativas das gerações presentes e das futuras. A verdade é que, quando nos afastamos dos projectos de Deus sobre a criação, muitas vezes dá-se menos atenção aos irmãos e ao respeito pela natureza.</p>\n<p align=\"left\">3. Não faltam, todavia, razões de esperança. Muitas pessoas, sensíveis a este problema, há tempos que estão empenhadas em dar-lhe remédio. Elas preocupam-se, antes de mais, em recuperar a dimensão espiritual da relação com a criação, graças à descoberta do dever originariamente confiado por Deus à humanidade (cf. <i>Gn</i> 2, 15). A \"ecologia interior\" favorece, de facto, a \"ecologia exterior\", com imediatas consequências positivas não somente para a luta contra a pobreza e a fome dos outros, mas também para a saúde e o bem-estar pessoal. É uma linha que deve ser encorajada para fazer aparecer cada vez mais a cultura da vida e para vencer a cultura da morte.</p>\n<p align=\"left\">Deveremos, portanto, favorecer formas de turismo mais respeitadoras do ambiente, mais moderadas no uso dos recursos naturais e mais solidárias para com as culturas locais. São formas que subentendem, como é claro, uma forte motivação ética apoiada na convicção de que o ambiente é a casa de todos e que, portanto, os bens naturais são destinados a quantos actualmente aí se encontram, bem como às gerações futuras.</p>\n<p align=\"left\">4. Além disso, vai-se afirmando uma nova sensibilidade, comummente conhecida com o nome de \"ecoturismo\". Nos seus pressupostos, ela é certamente boa. Mas dever-se-á vigiar para que não se desnature e não se torne um veículo de exploração e de discriminação. De facto, se por acaso se promovesse a defesa do ambiente como fim em si mesma, correr-se-ia o risco de ver nascer modernas formas de colonialismo, que prejudicariam os tradicionais direitos das comunidades residentes num determinado território. Veríamos dificultados a sobrevivência e o desenvolvimento das culturas locais e seriam subtraídos recursos económicos à autoridae dos governos locais, primeiros responsáveis dos ecossistemas e das ricas biodiversidades presentes nos respectivos territórios.</p>\n<p align=\"left\">Nenhuma intervenção numa área do ecossistema pode deixar de considerar as consequências que daí derivam para outras áreas e, mais em geral, os efeitos que isso terá sobre o bem-estar das futuras gerações. O ecoturismo, em geral leva as pessoas para lugares, ambientes ou regiões em que o equilíbrio natural tem necessidade de cuidados constantes para não ser comprometido. São, pois, de encorajar, estudos e rigorosos controlos destinados a combinar o respeito pela natureza e o direito do homem a dela usufruir para o seu desenvolvimento pessoal.</p>\n<p align=\"left\">5. \"Nós esperamos novos céus e uma nova terra\" (2 <i>Pd</i> 3, 13). Defronte à exploração irreflectida da criação, originada pela insensibilidade do homem, a sociedade de hoje não encontrará solução adequada, se não revir seriamente o seu estilo de vida, chegando a apoiar as suas bases sobre \"sólidos pontos de referência e de inspiração: a consciência clara da criação como obra da sabedoria providente de Deus e o conhecimento da dignidade e responsabilidade do homem no desígnio da criação\" (João Paulo II, Discurso à Reunião \"Ambiente e saúde\", 24 de Março de 1997, 6: Ensinamentos XX/1, 523).</p>\n<p align=\"left\">O turismo pode ser instrumento eficaz para formar esta consciência. Uma abordagem menos agressiva ao ambiente natural ajudará a descobrir e a apreciar melhor os bens confiados à responsabilidade de todos e de cada um. Conhecer de perto a fragilidade de muitos aspectos da natureza conferirá uma maior consciência da urgência de adequadas medidas de protecção, para pôr fim à exploração irreflectida dos recursos naturais. A atenção e o respeito pela natureza poderão favorecer sentimentos de solidariedade para com os homens e mulheres, cujo ambiente humano é constantemente agredido pela exploração, pela pobreza, pela fome ou pela falta de educação e de saúde. Diz respeito a todos, mas sobretudo aos operadores do sector turístico, agir de tal modo que estes objectivos se tornem realidade.</p>\n<p align=\"left\">O crente tira da fé um eficaz estímulo orientador nas suas relações com o ambiente e no empenho para conservar a sua integridade com vantagens para o homem de hoje e de amanhã. Dirijo-me, portanto, especialmente aos cristãos, para que façam do turismo também uma ocasião de contemplação e de encontro com Deus, Criador e Pai de todos, e sejamos assim fortalecidos no serviço à justiça e à paz, em fidelidade Àquele que prometeu novos céus e nova terra (cf. <i>Ap</i> 21, 1).<br/> Desejo que a celebração do próximo Dia Mundial de Turismo ajude a descobrir os valores inerentes a esta experiência humana de contacto com a criação e leve cada um ao respeito pelo habitat natural e pelas culturas locais. Confio à intercessão de Maria, Mãe de Cristo, quantos se interessam por este sector específico da vida humana, invocando sobre todos a bênção de Deus omnipotente.</p>\n<p align=\"left\"><i>Vaticano, 24 de Junho de 2002.</i></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II<br>PARA LA XXIII JORNADA MUNDIAL DEL TURISMO<br/>(27 DE SEPTIEMBRE DE 2002)*</br></font></b></i></p>\n<p> </p>\n<p>1. La celebración de la Jornada mundial del turismo, que tendrá lugar el próximo día 27 de septiembre, sobre el tema: \"Ecoturismo, clave del desarrollo sostenible\", me brinda la grata oportunidad de hacer algunas reflexiones sobre el fenómeno de la movilidad humana, que se ha desarrollado mucho en los últimos decenios, implicando ya a millones de personas. El turismo permite emplear parte del tiempo libre para contemplar la bondad y la belleza de Dios en su creación y, gracias al contacto con los demás, ayuda a profundizar el diálogo y el conocimiento recíproco. De este modo, el tiempo libre y la práctica del turismo pueden colmar las carencias de humanidad, que a menudo se experimentan en la existencia cotidiana.</p>\n<p>La sagrada Escritura considera la experiencia del viaje como una oportunidad peculiar de conocimiento y sabiduría, puesto que pone a la persona en contacto con pueblos, culturas, costumbres y tierras diversos. En efecto, afirma: \"El hombre que ha corrido mundo sabe muchas cosas; el que tiene experiencia se expresa con inteligencia. Quien no ha pasado pruebas poco sabe; quien ha corrido mundo posee gran destreza. Muchas cosas he visto en el curso de mis viajes; más vasta que mis palabras es mi inteligencia\" (<i>Si</i> 34, 9-11).</p>\n<p>En el <i>Génesis</i>, y luego en la visión renovadora de los <i>Profetas</i>, en la contemplación sapiencial de <i>Job</i> o del autor del libro de la <i>Sabiduría</i>, así como en las experiencias de fe testimoniadas en los <i>Salmos</i>, la belleza de la creación constituye un signo revelador de la grandeza y la bondad de Dios. Jesús, en las parábolas, invita a contemplar la naturaleza circunstante para aprender que la confianza en el Padre celestial debe ser total (cf. <i>Lc</i> 12, 22-28) y la fe constante (cf. <i>Lc</i> 17, 6).</p>\n<p>La creación ha sido encomendada al hombre para que, cultivándola y conservándola (cf. <i>Gn</i> 2, 15), provea a sus necesidades y se procure el \"pan de cada día\", don que el mismo Padre celestial destina a todos sus hijos. Es preciso aprender a contemplar la creación con ojos limpios y llenos de asombro. Sucede, por desgracia, que en ocasiones falta el respeto debido a la creación; y cuando, en vez de ser custodios de la naturaleza, nos convertimos en tiranos, esta, antes o después, se rebela al descuido del hombre (cf. Juan Pablo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/homilies/2000/documents/hf_jp-ii_hom_20001112_jubilagric.html\">Homilía en el Jubileo de los agricultores</a></i>, 12 de noviembre de 2000).</p>\n<p>2. Entre los innumerables turistas que todos los años \"recorren el mundo\", hay muchos que viajan con la finalidad explícita de descubrir la naturaleza, explorándola hasta en sus rincones más ocultos. Un turismo inteligente tiende a valorar las bellezas de la creación y orienta al hombre a acercarse a ellas con respeto, gozando pero sin alterar su equilibrio.</p>\n<p>Sin embargo, no se puede negar que, por desgracia, la humanidad vive hoy una emergencia ecológica. Cierto tipo de turismo salvaje ha contribuido, y sigue contribuyendo, a ese estrago, entre otras causas, por los establecimientos turísticos construidos sin una planificación que respete el medio ambiente.</p>\n<p>Como afirmé en el <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_19891208_xxiii-world-day-for-peace.html\">Mensaje para la Jornada mundial de la paz de 1990</a></i>, \"parece necesario remontarse hasta los orígenes y afrontar en su conjunto la profunda crisis moral, de la que el deterioro ambiental es uno de los aspectos más preocupantes\" (n. 5: <i>L'Osservatore Romano, </i>edición en lengua española, 10 de diciembre de 1989, p. 11). En efecto, el desequilibro ambiental muestra con evidencia algunas de las consecuencias de las opciones realizadas según intereses particulares, que no responden a las exigencias propias de la dignidad del hombre. A menudo prevalece el afán desenfrenado de acumular riquezas, que impide escuchar el grito alarmante de pobreza de pueblos enteros. En otras palabras, la búsqueda egoísta del propio bienestar lleva a ignorar las legítimas expectativas de las generaciones actuales y de las futuras. La verdad es que, cuando el hombre se aparta de los proyectos de Dios sobre la creación, con mucha frecuencia falla la atención hacia los hermanos y el respeto a la naturaleza.</p>\n<p>3. Con todo, no faltan razones de esperanza. Muchas personas, sensibles a este problema, desde hace tiempo se están esforzando por resolverlo. Se preocupan, ante todo, de recuperar la dimensión espiritual de la relación con la creación, gracias al redescubrimiento de la tarea encomendada desde el principio por Dios a la humanidad (cf. <i>Gn</i> 2, 15). En efecto, la \"ecología interior\" favorece la \"ecología exterior\", con consecuencias positivas inmediatas no sólo para la lucha contra la pobreza y el hambre de los demás, sino también para la salud y el bienestar personales. Es una línea que se ha de alentar para lograr que prevalezca cada vez más la cultura de la vida y derrotar la cultura de la muerte.</p>\n<p>Así pues, es necesario fomentar formas de turismo más respetuosas del medio ambiente, más moderadas en el uso de los recursos naturales y más solidarias con las culturas locales. Son formas que, como resulta evidente, implican una fuerte motivación ética, basada en la convicción de que el medio ambiente es la casa de todos y que, por consiguiente, los bienes naturales están destinados tanto a las generaciones actuales como a las futuras.</p>\n<p>4. Se va consolidando, además, una nueva sensibilidad, por lo general denominada \"ecoturismo\". En sus planteamientos, ciertamente es buena. Con todo, es preciso velar para que no se desvirtúe, convirtiéndose en un medio de explotación y discriminación. En efecto, si se promoviera la defensa del medio ambiente como fin en sí mismo, se correría el peligro de suscitar formas modernas de colonialismo, que conculcarían los derechos tradicionales de las comunidades residentes en un territorio determinado. Se impediría la supervivencia y el desarrollo de las culturas locales y se sustraerían recursos económicos a las autoridades de los gobiernos locales, que son las primeras responsables de los ecosistemas y de las ricas bio-diversidades presentes en los respectivos territorios.</p>\n<p>Cualquier intervención en un área del ecosistema no puede por menos de tener en cuenta las consecuencias que de ella derivarían en otras áreas y, más en general, los efectos que tendría sobre el bienestar de las futuras generaciones. El ecoturismo, por lo común, lleva a las personas a lugares, ambientes o regiones donde el equilibrio natural requiere atenciones constantes para no sufrir perjuicio. Por tanto, conviene promover estudios y controles rigurosos encaminados a combinar el respeto a la naturaleza y el derecho del hombre a usar de ella para su desarrollo personal.</p>\n<p>5. \"Esperamos nuevos cielos y una nueva tierra\" (<i>2 P</i> 3, 13). Frente a la explotación imprudente de la creación, originada por la insensibilidad del hombre, la sociedad actual no encontrará una solución adecuada si no revisa seriamente su estilo de vida, llegando a apoyar sus bases sobre \"puntos firmes de referencia e inspiración: la conciencia clara de la creación como obra de la sabiduría providente de Dios, y la conciencia de la <i>dignidad y responsabilidad del hombre en el designio de la creación</i>\" (Juan Pablo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/1997/march/documents/hf_jp-ii_spe_19970324_ambiente-salute.html\">Discurso al Congreso internacional sobre \"Ambiente y salud\"</a>, </i>24 de marzo de 1997, n. 6: <i>L'Osservatore Romano, </i>edición en lengua española, 11 de abril de 1997, p. 7).</p>\n<p>El turismo puede ser un instrumento eficaz para formar esta conciencia. Una actitud menos agresiva con respecto al ambiente natural ayudará a descubrir y apreciar mejor los bienes encomendados a la responsabilidad de todos y cada uno. Conocer de cerca la fragilidad de muchos aspectos de la naturaleza dará una mayor conciencia de la urgencia de medidas adecuadas de protección, para poner fin a la explotación imprudente de los recursos naturales. La atención y el respeto a la naturaleza podrán favorecer sentimientos de solidaridad con los hombres y mujeres cuyo <i>ambiente humano</i> es agredido constantemente por la explotación, la pobreza, el hambre o la falta de educación y salud. Corresponde a todos, pero sobre todo a los agentes del sector turístico, actuar de forma que esos objetivos se conviertan en realidades.</p>\n<p>El creyente encuentra en su fe un impulso eficaz que lo orienta en su relación con el medio ambiente y en su compromiso de conservar su integridad para bien del hombre de hoy y de mañana. Por tanto, me dirijo especialmente a los cristianos, para que aprovechen el turismo también como una ocasión de contemplación y de encuentro con Dios, Creador y Padre de todos, y así se fortalezcan en el servicio a la justicia y a la paz, en fidelidad a Aquel que prometió cielos nuevos y una tierra nueva (cf. <i>Ap</i> 21, 1).</p>\n<p>Espero que la celebración de la próxima Jornada mundial del turismo ayude a redescubrir los valores que entraña esta experiencia humana de contacto con la creación e impulse a cada uno al respeto del <i>hábitat</i> natural y de las culturas locales. Encomiendo a la intercesión de María, Madre de Cristo, a los que se interesan por este sector específico de la vida humana, invocando sobre todos la bendición de Dios todopoderoso.</p>\n<p><i>Vaticano, 24 de junio de 2002.</i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b> </p>\n<hr>\n<p>*<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n.26, p.3.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}