{
    "id": "hf_jp-ii_aud_19960925",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "25 September 1996",
    "excerpt": {
        "it": "1. Domenica scorsa si è concluso il mio sesto pellegrinaggio in Francia. Ringrazio la divina Provvidenza per avermi concesso di percorrere le strade della storia passata e presente di quel Paese. Ho potuto ritornare alle radici della sua tradizione cristiana e recarvi uno sguardo di speranza per il futuro della Chiesa in Francia.",
        "es": "1. El domingo pasado concluyómi sexta peregrinación a Francia. Doy gracias a la divina Providencia que me concedió la gracia de recorrer los caminos de la historia pasada y presente de ese país. Pude volver a las raíces de su tradición cristiana y darle un impulso de esperanza para el futuro de la Iglesia en Francia."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1996/documents/hf_jp-ii_aud_19960925.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1996/documents/hf_jp-ii_aud_19960925.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Mercoledì, 25 settembre 1996</font></i></p>  \n<p><i>Carissimi Fratelli e Sorelle! </i></p>\n<p>1. Domenica scorsa si è concluso il mio sesto pellegrinaggio in Francia. Ringrazio la divina Provvidenza per avermi concesso di percorrere le strade della storia passata e presente di quel Paese. Ho potuto ritornare alle radici della sua tradizione cristiana e recarvi uno sguardo di speranza per il futuro della Chiesa in Francia. <br> </br></p>\n<p><i><b>I giovani presenti in grandissimo numero, motivo di grande speranza </b> </i> </p>\n<p>Desidero esprimere la mia viva gratitudine al Presidente della Repubblica, alle Autorità nazionali e regionali per l’invito e l’accoglienza. Ringrazio i Vescovi delle diocesi di Tours, di Luçon, di Vannes e di Reims che mi hanno accolto con grande affabilità, come pure l’Episcopato francese largamente presente nelle varie fasi del viaggio. Sono pure riconoscente agli organizzatori, ai membri del servizio sanitario, del servizio d’ordine e a tutti coloro che in qualsiasi modo hanno contribuito al successo di questa visita. </p>\n<p>Un sentimento di particolare gratitudine va ai cattolici francesi che, con la loro presenza, con la fervente preghiera ed innumerevoli espressioni di solidarietà hanno dato una chiara testimonianza della loro fede e della loro comunione col Successore di Pietro. In special modo voglio ringraziare i giovani che in grandissimo numero hanno partecipato a questo pellegrinaggio. Insieme con il loro entusiasmo, ho potuto costatare la loro profonda ricerca spirituale e la loro matura adesione ai valori certi e perenni. È questo un motivo di grande speranza. <br/> </p>\n<p><i><b>Le radici del cristianesimo nel Paese </b></i> </p>\n<p>2. Lo svolgimento del pellegrinaggio era legato ad anniversari di eventi storici ed a personaggi che hanno avuto una grande influenza sulle vicende del cristianesimo in Francia e in tutta l’Europa occidentale. </p>\n<p>Le radici del cristianesimo nel Paese risalgono al II secolo, al tempo dei primi martiri. Sant’Ilario di Poitiers fu uno dei fondatori delle strutture ecclesiali e grande difensore dell’unità della Chiesa. Durante il mio pellegrinaggio ha avuto inizio l’anno dedicato a san Martino, per commemorare i milleseicento anni della sua morte. Questo ex legionario dell’imperatore Costanzo e discepolo di Ilario, divenne un pioniere della vita monastica, vescovo di Tours e grande missionario dell’Europa occidentale. </p>\n<p>Il battesimo di Clodoveo è legato a Martino, poiché la testimonianza della venerazione dei pellegrini che si recavano alla tomba del santo di Tours esercitò un forte fascino sul re franco, il quale decise di farsi cristiano, a ciò preparato dai suoi incontri con santa Genoveffa di Parigi, con santa Clotilde sua sposa e con san Remigio, vescovo di Reims. </p>\n<p>L’opera missionaria di san Martino e il battesimo di Clodoveo avviarono una profonda vita di fede che si espresse in una molteplicità di frutti di santità nel corso delle generazioni. Ne ho avuto testimonianza, ad esempio, in Bretagna dove è venerata in modo speciale sant’Anna, la madre della Vergine Maria. San Luigi Maria Grignion de Montfort nacque proprio in quella regione, da cui partì per le sue missioni nella Vandea. Qui, come altrove nelle varie parti della Francia, la fede in Cristo e la fedeltà alla Chiesa sono state custodite anche a prezzo del martirio. <br/> </p>\n<p><i><b>Il mistero del Battesimo motivo di fondo dell’itinerario spirituale del pellegrinaggio </b></i> </p>\n<p>3. L’itinerario spirituale del mio pellegrinaggio ha avuto come motivo di fondo il mistero del Battesimo, il sacramento che introduce nella vita della fede e incorpora i credenti a Cristo crocifisso e risorto. </p>\n<p>A Saint-Laurent-sur-Sèvre, abbiamo avuto modo di rivivere il Battesimo come consacrazione di tutta la persona in risposta al dono divino della grazia che ci chiama a diventare conformi a Cristo. La spiritualità monfortana rievoca questa fondamentale esigenza della fede ricevuta al fonte battesimale. Maria è il modello e la guida di ogni consacrazione a Cristo. In quella città sono stato felice di incontrare una folta assemblea di giovani attenti e di tanti fedeli della Vandea, come pure di pregare insieme con numerosi consacrati e consacrate. <br/> </p>\n<p><i><b>L’incontro, con migliaia di famiglie, un vero “tempo forte” del viaggio </b></i> </p>\n<p>A Sainte-Anne-d’Auray, la consacrazione a Cristo è stata considerata alla luce della vita quotidiana e dell’impegno per l’evangelizzazione. Tale consacrazione è stata sentita come una chiamata a rendere testimonianza della fede in ogni ambito della società, in modo specialissimo nella famiglia. L’incontro con migliaia di famiglie è stato un vero “tempo forte” del mio viaggio. <br/> </p>\n<p><b><i>San Martino e i “feriti della vita” </i></b> </p>\n<p>4. Il terzo giorno è stato dominato dalla figura di san Martino, modello di risposta alla chiamata a vivere la fede nella carità. È in questa cornice che va situato l’incontro con i “feriti della vita”, ai quali occorre riconoscere un posto adeguato nella Chiesa e nella società, poiché Cristo stesso si è identificato con il più piccolo di loro. </p>\n<p>L’ultimo giorno, a Reims, è stato il momento culminante: l’anniversario del Battesimo di Clodoveo ha invitato ciascuno a meditare in profondità sul significato del proprio Battesimo. Il Vangelo chiama ogni battezzato ad essere sale della terra e luce del mondo; il Battesimo, inoltre, è un appello a rinnovare la propria vita spirituale e ad assumersi le proprie responsabilità nella realizzazione dell’unità e nella crescita interiore del Corpo Mistico di Cristo. La grazia battesimale stimola i credenti ad affrontare le sfide del mondo contemporaneo alla luce del Vangelo, come è apparso chiaramente nell’incontro con le forze vive della diocesi di Reims. <br/> </p>\n<p><i><b>“Accogliete la testimonianza di quindici secoli di storia della Chiesa in Francia” </b></i> </p>\n<p>5. Carissimi Fratelli e Sorelle! Mentre ancora una volta ringrazio quanti hanno contribuito alla buona riuscita di questa visita, affido a voi qui presenti i frutti del mio pellegrinaggio in Francia e vi ringrazio per avermi accompagnato con la preghiera. Accogliete la testimonianza di quindici secoli di storia della Chiesa in Francia. Insieme rendiamo grazie al Signore per i frutti del Battesimo di san Martino, di Clodoveo, di san Luigi Maria Grignion de Montfort e di tutti i fedeli della Chiesa in Francia. Rendiamo grazie anche per il nostro Battesimo e chiediamo al Signore di renderci capaci di rispondere pienamente alla grazia che abbiamo ricevuto in questo sacramento. <br/> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1996 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">AUDIENCIA GENERAL<br/></font></i></b><br/> <i>Miércoles 25 de septiembre de 1996</i></font></p>\n<p>  </p>\n<p><i>Amadísimos hermanos y hermanas:</i></p>\n<p>1. El domingo pasado concluyó <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1996/travels/documents/trav_francia-1996.html\">mi sexta peregrinación a Francia</a>. Doy gracias a la divina Providencia que me concedió la gracia de recorrer los caminos de la historia pasada y presente de ese país. Pude volver a las raíces de su tradición cristiana y darle un impulso de esperanza para el futuro de la Iglesia en Francia.</p>\n<p>Deseo expresar mi viva gratitud al presidente de la República, a las autoridades nacionales y regionales por su invitación y su acogida. Agradezco a los obispos de las diócesis de Tours, Luçon, Vannes y Reims la amable acogida que me brindaron, así como al Episcopado francés que, en gran número, estuvo presente en las diversas fases del viaje. Expreso mi gratitud también a los organizadores, a los miembros del servicio sanitario, del servicio de orden y a todos los que de alguna manera han contribuido al éxito de esta visita.</p>\n<p>Un sentimiento particular de gratitud va a los católicos franceses que, con su presencia, con su fervorosa oración y sus innumerables expresiones de solidaridad han dado un claro testimonio de su fe y de su comunión con el Sucesor de Pedro. De modo especial quiero dar las gracias a los jóvenes que, en un número muy grande, han participado en esta peregrinación. Además de su entusiasmo, he podido constatar su profunda búsqueda espiritual y su madura adhesión a los valores auténticos y perennes. Este es un motivo de gran esperanza.</p>\n<p>2. El desarrollo de esta peregrinación estaba vinculado a aniversarios de acontecimientos históricos y a personajes que han ejercido gran influjo en la historia del cristianismo en Francia y en toda Europa occidental.</p>\n<p>Las raíces del cristianismo en el país se remontan al siglo II, al tiempo de los primeros mártires. San Hilario de Poitiers fue uno de los fundadores de las estructuras eclesiales y gran defensor de la unidad de la Iglesia. Durante mi peregrinación comenzó el año dedicado a san Martín, para conmemorar el XVI centenario de su muerte. Este ex legionario del emperador Constancio y discípulo de Hilario, fue un pionero de la vida monástica, obispo de Tours y gran misionero de Europa occidental.</p>\n<p>El bautismo de Clodoveo está vinculado a san Martín, pues el testimonio de la veneración de los peregrinos que acudían a la tumba del santo de Tours ejerció un gran atractivo sobre el rey franco, que decidió convertirse al cristianismo, preparado por sus encuentros con santa Genoveva de París, con santa Clotilde, su esposa, y con san Remigio, obispo de Reims.</p>\n<p>La obra misionera de san Martín y el bautismo de Clodoveo dieron inicio a una profunda vida de fe, que se manifestó en abundantes frutos de santidad a lo largo de las generaciones. Lo he constatado, por ejemplo, en Bretaña donde se venera de manera especial a santa Ana, la madre de la Virgen María. San Luis María Grignion de Montfort nació precisamente en esa región, de la que partió para sus misiones en Vandea. Aquí, como en otras partes de Francia, la fe en Cristo y la fidelidad a la Iglesia se han conservado incluso a costa del martirio.</p>\n<p>3. El itinerario espiritual de mi peregrinación tuvo como motivo de fondo el misterio del bautismo, el sacramento que introduce en la vida de la fe e incorpora a los creyentes a Cristo, crucificado y resucitado.</p>\n<p>En Saint-Laurent-sur-Sevre pudimos revivir el bautismo como consagración de toda la persona para responder al don divino de la gracia que nos llama a conformarnos a Cristo. La espiritualidad monfortiana destaca esta exigencia fundamental de la fe recibida en la pila bautismal. María es el modelo y la guía de toda consagración a Cristo. Me alegró mucho encontrarme en esa ciudad con una gran asamblea de jóvenes atentos y de numerosos fieles de Vandea, así como orar junto con muchas personas consagradas.</p>\n<p>En Sainte-Anne-d'Auray la consagración a Cristo fue considerada a la luz de la vida diaria y del compromiso en favor de la evangelización. Esa consagración se sintió como una llamada a dar testimonio de la fe en todos los ámbitos de la sociedad, y de modo muy especial en la familia. El encuentro con miles de familias fue un verdadero <i>momento fuerte </i>de mi viaje.</p>\n<p>4. En el tercer día destacó la figura de san Martín, modelo de respuesta a la llamada a vivir la fe en la caridad. En este marco se sitúa mi encuentro con <i>los heridos de la vida </i>a los que es preciso reconocer un lugar adecuado en la Iglesia y en la sociedad, pues Cristo mismo se identificó con el más pequeño de ellos.</p>\n<p>El último día, en Reims, fue el momento culminante: el aniversario del bautismo de Clodoveo invitó a cada uno a meditar en profundidad sobre el significado de su bautismo. El Evangelio compromete a todo bautizado a ser sal de la tierra y luz del mundo. Además, el bautismo es un llamamiento a renovar nuestra vida espiritual y asumir nuestras responsabilidades en la realización de la unidad y en el crecimiento interior del Cuerpo místico de Cristo. La gracia bautismal impulsa a los creyentes a afrontar los desafíos del mundo contemporáneo a la luz del Evangelio, como se vio claramente en el encuentro con las fuerzas vivas de la diócesis de Reims.</p>\n<p>Amadísimos hermanos y hermanas, al mismo tiempo que expreso, una vez más, mi gratitud a los que han contribuido al éxito de esta visita, os encomiendo a vosotros los frutos de mi peregrinación a Francia y os doy las gracias por haberme acompañado con la oración. Acoged el testimonio de quince siglos de historia de la Iglesia en Francia. Demos juntos gracias al Señor por los frutos del bautismo de san Martín, de Clodoveo, de san Luis María Grignion de Montfort y de todos los fieles de la Iglesia en Francia. Demos gracias también por nuestro bautismo y pidamos al Señor que nos capacite para responder plenamente a la gracia que hemos recibido en este sacramento.</p>\n<hr>\n<p><b>Saludos</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Saludo con afecto a los peregrinos de lengua española aquí presentes, en particular, al Grupo de Carabineros chilenos y a los ingenieros de Elizondo. A todos invito a agradecer a Dios el don de la fe recibido en el Bautismo y a vivir en consonancia con la dignidad de a filiación divina. Con estos deseos, os imparto de corazón a vosotros y a vuestras familias la bendición apostólica.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}