{
    "id": "hf_jp-ii_spe_19830428_canada-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-04-28",
    "title": "To Bishops of Canada on their ad Limina visit",
    "excerpt": {
        "en": "Dear Brothers in the Episcopate,",
        "it": "Stiamo vivendo e celebrando insieme l’avvenimento della vostra visita “ad limina”, nella carità di Cristo e nell’unità della sua Chiesa. Questa visita ci dà l’opportunità di riflettere insieme sul ministero che è il vostro in quanto Vescovi, in quanto Pastori del Popolo di Dio dell’Ontario, del Vicariato militare e della Eparchia dei Santi Cirillo e Metodio di Toronto.",
        "pt": "1. A vossa visitaad liminaé um acontecimento que estamos a viver e a celebrar em conjunto, na caridade de Cristo e na unidade da sua Igreja. Esta visita dá-nos a possibilidade de reflectir conjuntamente acerca do vosso ministério de Bispos, como pastores do povo de Deus em Ontário, no Vicariato Militar e na Eparquia dos Santos Cirilo e Metódio de Toronto."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1983/april/documents/hf_jp-ii_spe_19830428_canada-ad-limina.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/april/documents/hf_jp-ii_spe_19830428_canada-ad-limina.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/april/documents/hf_jp-ii_spe_19830428_canada-ad-limina.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF POPE JOHN PAUL II <br>TO THE BISHOPS OF CANADA<br/>ON THEIR <font face=\"Times New Roman\"> «AD LIMINA APOSTOLORUM» VISIT</font></br></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Thursday, 28 April 1983</font></i></p>\n<p> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> <i>Dear Brothers in the Episcopate, </i> </font></p>\n<p align=\"left\">1. Your <i>ad limina</i> visit is an event which we are living and celebrating together, in the charity of Christ and in the unity of his Church. This visit gives us the opportunity <i>to reflect together on the ministry that is yours as Bishops, </i>as pastors of God’s people in Ontario, in the Military Vicariate and in the Eparchy of Saints Cyril and Methodius of Toronto. </p>\n<p align=\"left\">But even more it is an opportunity for us <i>to offer to Jesus Christ </i> “the Chief Shepherd” (<i>1 Petr. </i>5, 4) of the Church, all the pastoral efforts, initiatives and endeavours that are performed in his name, in obedience to his will, and through the sacred charism of the Episcopate. Your <i>ad Limina</i> visit is the occasion for rendering pastoral accountability to Jesus Christ, for renewing your love for him and his Church, and for placing fresh trust and confidence in the immense sanctifying power of his Paschal Mystery. It is also the occasion for me, as your Brother in the Episcopal College, as the Successor of Peter, to offer you a word of encouragement, understanding and fraternal love - indeed, to confirm you in your profession and teaching of the Catholic faith. </p>\n<p align=\"left\">2. I also wish to bear witness at this time <i>to what has been achieved in your local Churches. </i>Certainly, the power of the Gospel has been at work in the hearts of the faithful and has sustained you and your priests and deacons in generous pastoral zeal. Even though, in all realism, we must admit that the obstacles to Christian living in today’s world are formidable, we still proclaim that the saving grace of Christ is much more powerful than sin and human weakness (Cfr. <i>Rom</i>. 5, 20). </p>\n<p align=\"left\">I am grateful to you and to your people for everything you have done to live the Gospel, to transmit it in all its purity and power to the young people, and to provide for its transmission to future generations. With great effort you have dedicated <i>special attention to Catholic education and to Catholic Schools </i> at the various levels. All of this has a direct and important bearing on the faith of God’s people and deserves your continued pastoral vigilance and involvement. </p>\n<p align=\"left\">It is a credit to the grace of Christ, to your zeal and to the commitment of your people how you have worked to foster <i>a sense of shared responsibility </i>among the faithful. This sense of shared responsibility among the faithful, manifested in a personal sense of ecclesial mission, is undoubtedly one of the greatest blessings that has come to the Church through the Second Vatican Council. </p>\n<p align=\"left\">In so many important projects you have worked together, as a united ecclesial community, to proclaim Gospel values, to defend human dignity and to build up the Kingdom of God on earth. All your concerted efforts made in the <i>Pro-life area </i>against whatever wounds, weakens or destroys life are truly worthy of praise and support. Your willingness to welcome <i>immigrants </i>to your land and to assist them in their new life is one of many authentic expressions of your Christian charity. The exercise of your pastoral responsibility for <i> promoting vocations </i>and in training candidates for the priesthood and religious life according to the Magisterium of the Church is a matter of extreme importance for the life of your local Churches. Your desire to foster<i> ecumenism </i>according to the conciliar directives and in union with the universal Church, as well as your pastoral commitment to promote <i>lay movements of the apostolate </i>and to provide for <i>the pastoral care of the young people -</i> all these are but aspects of <i>your single goal </i>to proclaim the Good News of salvation and to announce to everyone “the unsearchable riches of Christ” (<i>Eph</i>. 3, 8).</p>\n<p align=\"left\">3. The apostolate of the Church is varied and there are many different approaches to it. The Church is called upon to render manifold service in the name of Jesus Christ. Today I would limit myself to proposing to your pastoral reflection, in the light of the last Synod of Bishops, a few considerations on <i>the Church at the service of the family. </i>Precisely because “the future of humanity passes by way of the family” (IOANNIS PAULI PP. II <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>, 86), we are deeply convinced, as pastors, of the need to defend the family, to assist it, to encourage it; we are deeply convinced of the need to proclaim the vocation and mission of the family in the modern world. </p>\n<p align=\"left\">In my Apostolic Exhortation on the Family I emphasized a particular aspect of the family’s role in the world, stating that “the family has the mission <i>to guard, reveal and communicate love</i>” (<i>Ibid</i>. 12). This mission is intimately related to the central message of revelation, which is the great fact that God loves his people and has sent his Son to redeem them. In the words of Jesus: “God loved the world so much that he gave his only Son . . . not to condemn the world, but so that through him the world might be saved” (<i>Io</i>. 3, 16-17).</p>\n<p align=\"left\">As Bishops we are not able to make the obstacles to Christian living disappear; we are not in a position to lift all the burdens that weigh upon our Christian families; and much less are we authorized to attempt to remove the Cross from Christianity. But we are in a position <i>to proclaim the great dignity of marriage, </i>its identity as an image and symbol and expression of God’s everlasting and unbreakable covenant of love with his Church. We are able to love the family and in this pastoral love to offer it the only criterion for the real solution to the problems that it faces. <i>This criterion is the word of God: </i>the word of God in all its purity and power, in all its integrity and with all its demands - the word of God as transmitted by the Church. </p>\n<p align=\"left\">The proclamation of <i>the Good News of God’s love reflected in conjugal love and married life is one of the greatest contributions we can make to our people, </i>one of the best ways we can show them our total support, and help them to live the Sacrament of Marriage. With sacramental grace married couples are able to understand their dignity and they are prepared to make serious efforts to live their mission “to guard, reveal and communicate love”. But all of this presupposes that the Church continues steadfastly to speak to the Christian family, in the name of Jesus, constantly manifesting the family’s true identity according to the Lord’s plan, which is revealed in Sacred Scripture and Tradition and attested to by the Holy Spirit through the Magisterium of the Church. </p>\n<p align=\"left\">4. As pastors we have <i>a ministry of love to fulfill towards the family </i> and this ministry of love expresses itself in prayer, support, encouragement and service. It means constantly proclaiming the truth of God’s plan for marriage, as long as the Lord gives us strength to preach. I also mentioned in my Apostolic Exhortation that “loving the family means identifying the dangers and evils that menace it, in order to overcome them. Loving the family means endeavoring to create for it an environment favourable for its development” (IOANNIS PAULI PP. II <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>, 86). All of this is a personal program for the hierarchy, but one in which all sectors of the People of God can make a magnificent contribution. </p>\n<p align=\"left\">Precisely in the context of the family’s mission “to guard, reveal and communicate love”, we Bishops are constantly called upon to present as clearly and faithfully and effectively as possible <i>the Church’s teaching on marriage as a community of life and love, an indivisible unity, and an indissoluble communion. </i>And it is up to us to solicit and encourage the collaboration of the whole Church - and also the contribution of other men and women of good will - to support the family in its daily pilgrimage to the Father, to assist it in its problems and to sustain it in its Christian convictions. </p>\n<p align=\"left\">This concerted effort has been amply shown and deserves to be encouraged even more in the question of lawful birth regulation. As I mentioned in <i>Familiaris Consortio</i>, the Church notes with satisfaction the results already achieved by scientific research, but feels compelled “to call with new vigour on the responsibility of all - doctors, experts, marriage counsellors, teachers and married couples - who can actually help married people to live their love with respect for the structure and finalities of the conjugal act which expresses that love” (IOANNIS PAULI PP. II <i>Familiaris Consortio</i>, 35). From the pastoral point of view, the personal attention that Bishops devote to assisting couples who are endeavouring to live their human and Christian vocation of married love to the full deserves the profound gratitude and praise of the universal Church. The zeal of the Bishop will always elicit the collaboration and confidence of the ecclesial community. </p>\n<p align=\"left\">5. Beaucoup d’autres aspects de la famille requièrent le soutien des évêques et de toute la communauté ecclésiale. Parmi eux il y a <i>la mission et le ministère du couple dans l’éducation de leurs enfants</i> afin qu’ils parviennent a une pleine maturité humaine et chrétienne. Ici encore, il s’agit, pour nous évêques, de proclamer l’identité et la dignité de la vie dans le mariage chrétien. Dans la force de l’Esprit Saint, nous devons aussi éveiller une confiance et une certitude nouvelles dans le peuple confie A nos soins, afin qu’il réalise en lui la grandeur de l’amour conjugal. Nous ne devons pas nous lasser de proclamer que “le mariage chrétien . . . est en lui-même un acte liturgique de glorification de Dieu dans le Christ Jésus et dans l’Eglise” (<i>Ibid</i>. 56).</p>\n<p align=\"left\">Enfin, c’est <i>à travers la prière -</i> la prière familiale et celle de toute l’Eglise -<i> que le renouveau du mariage chrétien s’effectuera, </i>et avec lui, pour une grande part, le renouveau, la conversion et l’évangélisation du monde. </p>\n<p align=\"left\">Chers et vénérés Frères dans l’épiscopat, plaçons fermement notre confiance dans la puissance du Seigneur ressuscite pour fortifier l’alliance de l’amour conjugal dans cette génération de l’Eglise. Et unissons tous nos efforts pour proclamer de façon toujours plus efficace que cet amour a été racheté, que le mariage chrétien est vraiment <i>le plan du Seigneur pour l’accomplissement de l’homme </i>et que la famille est pour Dieu la façon particulière “de garder, révéler et communiquer l’amour”. </p>\n<p align=\"left\">Puisse Marie, la mère de Jésus, vous assister dans votre ministère pastoral au service de la famille et emplir vos cœurs de joie profonde et de paix! A travers vous, j’adresse mon salut a tous les fidèles de vos Eglises locales, a votre clergé, aux religieux et aux laïcs, et, en particulier, aux familles chrétiennes. Je bénis spécialement les malades et ceux qui souffrent, et j’assure ceux qui connaissent la solitude de ma proximité dans la prière. A toutes les communautés ecclésiales dont vous êtes les serviteurs, les pasteurs et les messagers de paix, je dis mon affection en Jésus-Christ notre Sauveur! </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"> <b><i>DISCORSO DI GIOVANNI PAOLO II<br/></i></b> </p></font> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> AI VESCOVI DEL CANADA<br/></font></i></b><font face=\"Times New Roman\" size=\"3\"><i><b><font color=\"#663300\" size=\"4\">IN VISITA «AD LIMINA APOSTOLORUM»</font></b></i> <p align=\"center\"><font color=\"#663300\"><i>Giovedì</i></font><i><font color=\"#663300\">, 28 aprile 1983</font></i></p> </font> <p> </p> <p><i>Cari fratelli nell’Episcopato. </i></p> <p>Stiamo vivendo e celebrando insieme l’avvenimento della vostra visita “ad limina”, nella carità di Cristo e nell’unità della sua Chiesa. Questa visita ci dà l’opportunità di riflettere insieme sul ministero che è il vostro in quanto Vescovi, in quanto Pastori del Popolo di Dio dell’Ontario, del Vicariato militare e della Eparchia dei Santi Cirillo e Metodio di Toronto. </p> <p>Ma ancor più essa è una opportunità per noi di offrire a Gesù Cristo “il Pastore supremo” (<i>1 Pt </i>5, 4) della Chiesa, tutti gli sforzi pastorali, le iniziative e le attività compiute nel suo nome, in obbedienza alla sua volontà, e mediante il sacro carisma dell’Episcopato. La vostra visita è l’occasione per affidare a Cristo la responsabilità pastorale, per rinnovare il vostro amore per lui e la sua Chiesa e per riporre rinnovata fiducia nell’immenso potere santificante del suo Mistero pasquale. È anche un’occasione per me, vostro fratello nel Collegio Episcopale, successore di Pietro, per offrirvi una parola di incoraggiamento, di comprensione e di amore fraterno, e dunque per confermarvi nella vostra professione e insegnamento della fede cattolica. </p> <p>2. Desidero inoltre rendere testimonianza in questa occasione a ciò che è stato compiuto nelle vostre Chiese locali. Certamente, la potenza del Vangelo ha operato nei cuori dei fedeli e ha sostenuto voi e i vostri sacerdoti e diaconi in un generoso zelo pastorale. Anche se, con ogni realismo, dobbiamo ammettere che gli ostacoli a una vita cristiana nel mondo d’oggi sono enormi, noi continuiamo a proclamare che la grazia salvifica di Cristo è molto più potente del peccato e della debolezza umana (cf. <i>Rm</i> 5, 20). </p> <p>Sono grato a voi e al vostro popolo per tutto ciò che avete fatto per vivere il Vangelo, per trasmetterlo in tutta la sua purezza e potenza ai giovani e per provvedere alla sua trasmissione alle future generazioni. Con grande impegno avete dedicato particolare attenzione all’educazione cattolica e alle Scuole cattoliche ai vari livelli. Tutto ciò ha un rapporto diretto e importante con la fede del popolo di Dio e merita la vostra ininterrotta vigilanza pastorale e il vostro diuturno impegno. </p> <p>È merito della grazia di Cristo, del vostro zelo e dell’impegno del vostro popolo come voi avete lavorato per promuovere un senso di condivisa responsabilità tra i fedeli. Questo senso di responsabilità condivisa tra i fedeli, manifestata in un senso di missione ecclesiale, è indubbiamente una delle più grandi benedizioni che sia venuta alla Chiesa grazie al Concilio Vaticano II. </p> <p>In tanti importanti progetti voi avete lavorato insieme, quale comunità ecclesiale unita; per proclamare i valori evangelici, per difendere la dignità umana e per costruire il Regno di Dio sulla terra. Tutti i vostri sforzi compiuti comunitariamente nell’area della difesa della vita contro tutto ciò che ferisce, indebolisce e distrugge la vita, sono veramente degni di lode e meritano di essere sostenuti. La vostra prontezza ad accogliere gli immigrati nel vostro Paese e ad assisterli nella loro nuova vita è una delle molte autentiche espressioni della vostra carità cristiana. L’esercizio della vostra responsabilità pastorale per promuovere le vocazioni e nel preparare candidati al sacerdozio e alla vita religiosa secondo il Magistero della Chiesa è una questione di estrema importanza per la vita delle vostre Chiese locali. Il vostro desiderio di promuovere l’ecumenismo secondo le direttive conciliari e in unità con la Chiesa universale, così come il vostro impegno pastorale per promuovere i movimenti laicali di apostolato e di provvedere alla cura pastorale dei giovani: tutti questi non sono che aspetti di un unico scopo, quello di proclamare la Buona Novella della salvezza e di annunciare a tutti “le imperscrutabili ricchezze di Cristo” (<i>Ef</i> 3, 8). </p> <p>3. L’apostolato della Chiesa è multiforme e vi sono molti diversi approcci ad esso. La Chiesa è chiamata a rendere un molteplice servizio nel nome di Cristo Gesù. Oggi vorrei limitarmi a proporre alla vostra riflessione pastorale, alla luce dell’ultimo Sinodo dei Vescovi, alcune considerazioni sulla Chiesa al servizio della famiglia. Proprio perché “l’avvenire dell’umanità passa attraverso la famiglia” (Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>, 86), siamo profondamente convinti, come Pastori, della necessità di difendere la famiglia, di assisterla, di incoraggiarla; siamo profondamente convinti della necessità di proclamare la vocazione e la missione della famiglia nel mondo moderno. </p> <p>Nella mia esortazione apostolica ho dato rilievo ad un aspetto particolare del ruolo della famiglia nel mondo, affermando che “la famiglia ha la missione di proteggere, rivelare e comunicare l’amore” (<i>Ivi</i> 12). Questa missione è intimamente connessa al messaggio centrale della rivelazione: Dio ama il suo popolo e ha mandato suo Figlio per redimerlo. Nelle parole di Gesù: “Dio ha tanto amato il mondo da dare il suo Figlio unigenito . . . non per giudicare il mondo, ma perché il mondo si salvi per mezzo di lui” (<i>Gv</i> 3, 16-17). </p> <p>Come Vescovi non siamo in grado di far scomparire tutto ciò che ostacola la vita cristiana; non possiamo sollevare tutti i fardelli che pesano sulle nostre famiglie cristiane; e tanto meno siamo autorizzati a cercare di allontanare la Croce dalla Cristianità. Ma siamo in grado di proclamare la grande dignità del matrimonio, la sua identità di immagine, simbolo ed espressione della eterna e indistruttibile alleanza d’amore di Dio con la Chiesa. Noi possiamo amare la famiglia e in questo amore pastorale offrirle l’unico criterio per la reale soluzione dei problemi che essa deve affrontare. Questo criterio è la Parola di Dio: la Parola di Dio in tutta la sua purezza e potenza, in tutta la sua integralità e con tutte le sue esigenze, la parola di Dio come trasmessa dalla Chiesa. </p> <p>La proclamazione della Buona Novella dell’amore di Dio riflesso nell’amore coniugale e nella vita matrimoniale è uno dei più grandi contributi che possiamo dare al nostro popolo, uno dei modi migliori in cui possiamo mostrargli il nostro totale appoggio, e aiutarlo a vivere il sacramento del matrimonio. Con la grazia sacramentale le coppie sposate sono in grado di capire la loro dignità e sono preparate a fare seri sforzi per vivere la loro missione di “proteggere, rivelare e comunicare l’amore”. Ma tutto ciò presuppone che la Chiesa continui fermamente a parlare alle famiglie cristiane, nel nome di Gesù, manifestando costantemente la vera identità della famiglia secondo il disegno di Dio, che è rivelato nelle Sacre Scritture e nella Tradizione e attestata dallo Spirito Santo mediante il Magistero della Chiesa. </p> <p>4. In quanto Pastori noi abbiamo un ministero d’amore da adempiere nei riguardi della famiglia e questo ministero d’amore si esprime nella preghiera, nell’aiuto, nell’incoraggiamento e nel servizio. Significa predicare costantemente la verità del progetto di Dio sul matrimonio, fintantoché il Signore ci dà la forza di predicare. Nella mia esortazione apostolica ho anche affermato che “amare la famiglia significa individuare i pericoli e i mali che la minacciano per poterli superare. Amare la famiglia significa adoperarsi per crearle un ambiente che favorisca il suo sviluppo” (Giovanni Paolo II, <i>Familiaris Consortio</i>, 86). Tutto questo costituisce un programma personale per la gerarchia, ma in esso tutti i settori del Popolo di Dio possono rendere un magnifico contributo. </p> <p> Precisamente nel contesto della missione della famiglia di “proteggere, rivelare e comunicare l’amore”, noi Vescovi siamo costantemente chiamati a presentare quanto più chiaramente, fedelmente e efficacemente possibile l’insegnamento della Chiesa sul matrimonio quale comunità di vita e amore, unità indivisibile e comunione indissolubile. E dipende da noi sollecitare e incoraggiare la collaborazione della Chiesa intera - e anche il contributo degli altri uomini e donne di buona volontà - per sostenere la famiglia nel suo quotidiano pellegrinaggio al Padre, per assisterla nei suoi problemi e per sostenerla nelle sue convinzioni cristiane. </p> <p>Questo impegno concertato ha dato ampiamente prova di sé e merita di essere incoraggiato ancor più per quanto riguarda il problema della legittima regolazione delle nascite. Come ho affermato nella <i>Familiaris Consortio</i>”, la Chiesa nota con soddisfazione i risultati già raggiunti dalla ricerca scientifica, ma si sente costretta “a sollecitare con rinnovato vigore la responsabilità di quanti - medici, esperti, consulenti coniugali, educatori, coppie - possono aiutare effettivamente i coniugi a vivere il loro amore nel rispetto della struttura e delle finalità dell’atto coniugale che esprime il loro amore (Giovanni Paolo II, <i>Familiaris Consortio</i>, 35). Da questo punto di vista, l’attenzione personale che i Vescovi dedicano all’assistenza delle coppie che cercano di vivere la loro vocazione umana e cristiana dell’amore sponsale in pienezza merita profonda gratitudine e lode dalla Chiesa universale. Lo zelo dei Vescovi susciterà sempre la collaborazione e la fiducia della comunità ecclesiale. </p> <p>5. Molti altri aspetti della famiglia richiedono il sostegno dei Vescovi e di tutta la comunità ecclesiale. Tra di essi vi è quello della missione e del ministero della coppia nell’educazione dei figli affinché essi giungano a una piena maturità umana e cristiana. Anche qui si tratta, per noi Vescovi, di proclamare l’identità e la dignità della vita nel matrimonio cristiano. Nella forza dello Spirito Santo, dobbiamo anche suscitare una fiducia e una certezza nuove nel popolo affidato alle nostre cure, affinché si realizzi in esso la grandezza dell’amore coniugale. Non dobbiamo stancarci di proclamare che “il matrimonio cristiano . . . è in sé stesso un atto liturgico di glorificazione a Dio in Gesù Cristo e nella Chiesa” (<i>Ivi</i>, 56). </p> <p>Infine, è mediante la preghiera - la preghiera familiare e quella di tutta la Chiesa - che si effettuerà il rinnovamento del matrimonio cristiano, e con esso, in gran parte, il rinnovamento, la conversione e l’evangelizzazione del mondo. </p> <p>Cari e venerati fratelli nell’Episcopato, poniamo con fermezza la nostra fiducia nella potenza del Signore risorto per fortificare l’alleanza dell’amore coniugale in questa generazione della Chiesa. E uniamo tutti i nostri sforzi per proclamare in modo sempre più efficace che questo amore è stato riscattato, che il matrimonio cristiano è veramente il progetto del Signore per il compimento dell’uomo e che la famiglia è per Dio il modo particolare “di conservare, rivelare e comunicare l’amore”. </p> <p>Che Maria, la Madre di Gesù, vi assista nel vostro ministero pastorale al servizio della famiglia e riempia il vostro cuore di gioia profonda e di pace! Attraverso di voi, indirizzo il mio saluto a tutti i fedeli delle vostre Chiese locali, ai vostri sacerdoti, ai religiosi, ai laici e, in particolare, alle Famiglie cristiane. </p> <p>Benedico in modo particolare i malati e coloro che soffrono, e a coloro che conoscono la solitudine do assicurazione della mia vicinanza a loro nella preghiera. A tutte le comunità ecclesiali di cui voi siete i servitori, i Pastori e i messaggeri di pace, esprimo il mio affetto in Gesù Cristo Salvatore nostro! </p> <p>  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font><font face=\"Times\" size=\"3\"></font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"><b><i>DISCURSO DO PAPA JOÃO PAULO II <br> AOS BISPOS DA CONFERÊNCIA EPISCOPAL DO CANADÁ<br/>  EM VISITA «AD LIMINA APOSTOLORUM»</br></i></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>Quinta-feira, 28 de Abril de 1983</i></font></p> <p> </p> <p><i>Caros Irmãos no Episcopado </i></p> <p>1. A vossa visita <i>ad limina</i> é um acontecimento que estamos a viver e a celebrar em conjunto, na caridade de Cristo e na unidade da sua Igreja. Esta visita dá-nos a possibilidade de reflectir conjuntamente acerca do vosso ministério de Bispos, como pastores do povo de Deus em Ontário, no Vicariato Militar e na Eparquia dos Santos Cirilo e Metódio de Toronto. </p> <p>Esta visita representa além disso uma oportunidade para nós de oferecer a Jesus Cristo \"o Príncipe dos pastores\" (<i>1 Ped</i>. 5, 4) da Igreja, todos os esforços pastorais, iniciativas e objectivos que são realizados em seu nome, em obediência à sua vontade, e através do sagrado carisma do Episcopado. A vossa visita <i>ad limina </i>é pois ocasião para uma avaliação do vosso trabalho pastoral diante de Jesus Cristo, para um renovamento do vosso amor por Ele e pela sua Igreja, e para colocardes uma renovada confiança no imenso poder santificador do seu Mistério Pascal. Esta é igualmente uma ocasião para mim, como vosso Irmão no Colégio Episcopal, como Sucessor de Pedro, de vos oferecer uma palavra de encorajamento, de compreensão e de amor fraterno, e de vos confirmar na vossa profissão e ensino da fé Católica. </p> <p>2. Desejo igualmente dar testemunho acerca de tudo quanto tem sido feito nas vossas Igrejas locais. O poder do Evangelho tem operado no coração dos fiéis e tem fortalecido tanto vós como os vossos sacerdotes e diáconos no vosso generoso zelo pastoral. Ainda que, com todo o realismo, devamos reconhecer a grande força dos obstáculos à vida Cristã que existem no mundo de hoje, afirmamos igualmente que a graça salvífica de Cristo é muito mais forte que o pecado e a fraqueza humana (cf. <i>Rom</i>. 5, 20). </p> <p>Agradeço-vos a vós e ao vosso povo por tudo quanto tendes feito para viver o Evangelho, para o anunciar em toda a sua pureza e força às novas gerações, e para garantir a sua transmissão às gerações futuras. Tendes dedicado com grande esforço uma especial atenção à educação Católica e às Escolas Católicas nos seus vários níveis. Tudo isto tem um importante e directo efeito na fé do povo de Deus, e merece a vossa vigilância pastoral e um empenho contínuos. </p> <p>A forma como tendes trabalhado para promover entre os fiéis <i>um sentido de responsabilidade</i> colectiva honra não só a graça de Cristo, como também o vosso zelo e o empenho do vosso povo. Este sentido de co-responsabilidade entre os fiéis, manifestado numa consciência pessoal acerca da missão eclesial, é sem dúvida uma das maiores bênçãos que a Igreja recebeu através do <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\"> Concílio Vaticano II</a>. </p> <p>Tendes trabalhado conjuntamente em muitos projectos importantes, como uma comunidade eclesial unida na proclamação dos valores evangélicos, na defesa da dignidade humana, e na edificação do Reino de Deus na terra. Todos os vossos esforços coordenados a respeito da <i>defesa da vida</i>, contra tudo aquilo que fere, diminui ou destrói a vida, são realmente dignos de louvor e encorajamento. A vossa disponibilidade em acolher imigrantes no vosso país e em assisti-los na sua nova vida é uma das muitas expressões autênticas da vossa caridade cristã. O exercício da vossa responsabilidade pastoral na <i>promoção das vocações</i> e na preparação dos candidatos ao sacerdócio e à vida religiosa, de acordo com o Magistério da Igreja, é uma questão de extrema importância para a vida das vossas Igrejas locais. O vosso desejo de favorecer o ecumenismo, segundo as directrizes conciliares e em união com a Igreja universal, bem como o vosso empenho pastoral em promover <i>movimentos de apostolado leigo</i> e em assegurar o trabalho pastoral com os jovens, constituem diversos aspectos do vosso único objectivo de proclamar a Boa Nova da salvação e de anunciar a todos \"as insondáveis riquezas de Cristo\" (<i>Ef</i>. 3, 8). </p> <p>3. O apostolado da Igreja é muito variado e existem diversos modos de o realizar. A Igreja é de facto chamada a prestar um serviço diversificado em nome de Cristo. Hoje limitar-me-ei a propor à vossa reflexão pastoral, à luz do último Sínodo dos Bispos, algumas considerações sobre <i>a Igreja ao serviço da família</i>. Precisamente porque \"o futuro da humanidade passa pela família\" (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio_po.html\">Familiaris consortio</a></i>, 86), estamos profundamente convencidos, como pastores, da necessidade de defender a família, de a assistir e de a encorajar; estamos profundamente convencidos da necessidade de proclamar a vocação e a missão da família no mundo moderno.</p> <p>Na minha <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio_po.html\">Exortação Apostólica acerca da Família</a>, sublinhei um aspecto particular da função da família no mundo, afirmando que \"a família tem a missão de<i> guardar, revelar e comunicar o amor</i>\" (n. 17). Esta missão está intimamente relacionada com a mensagem central da revelação, isto é, que Deus ama o seu povo e enviou o seu Filho para o redimir. Nas palavras de Jesus: \"Deus amou de tal modo o mundo que lhe deu o seu único Filho... não para condenar o mundo, mas para que o mundo seja salvo por Ele\" (<i>Jo</i>. 3, 16-17). </p> <p>Não temos o poder, como bispos, de fazer desaparecer os obstáculos à vida cristã; não estamos em posição de carregar todos os fardos que pesam sobre as nossas famílias cristãs; e muito menos estamos autorizados a eliminar a Cruz do cristianismo. Estamos porém em situação <i>de proclamar a grande dignidade do matrimónio</i>, a sua identidade como imagem, símbolo e expressão da eterna e indestrutível aliança de amor de Deus com a sua Igreja. Temos a possibilidade de amar a família e de lhe oferecer o único critério para a real solução dos problemas que ela deve enfrentar. Este critério é<i> a Palavra de Deus</i>: a Palavra de Deus em toda a sua pureza e poder, na sua integridade e com todas as suas exigências — a Palavra de Deus tal como é transmitida pela Igreja. </p> <p>A proclamação da <i>Boa Nova do amor de Deus reflectido no amor conjugal e na vida matrimonial, é um dos maiores contributos</i> que podemos dar do nosso povo, um dos melhores modos de lhe mostrarmos o nosso apoio total, e de o ajudarmos a viver o Sacramento do Matrimónio. Com a graça sacramental os casais tornam-se capazes de compreender a sua dignidade, e de fazer sérios esforços para viver a sua missão de \"guardar, revelar e comunicar o amor\". Mas tudo isto pressupõe que a Igreja continua firmemente a falar à família cristã, em nome de Jesus, manifestando constantemente a verdadeira identidade da família, de acordo com o plano do Senhor revelado na Sagrada Escritura e na Tradição, é, confirmada pelo Espírito Santo através do Magistério da Igreja.</p> <p>4. Como pastores, temos um ministério de <i>amor a exercer em relação à família</i>, ministério que se exprime na oração, no apoio, no encorajamento e no serviço. Ele exige o anúncio constante do verdadeiro plano de Deus acerca do matrimónio, enquanto o Senhor nos der forças para o proclamar. Afirmei também na<a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio_po.html\"> minha Exortação Apostólica</a> que \"amar a família significa descobrir os perigos e males que a ameaçam, para poder superá-los. Amar a família significa empenhar-se em criar um ambiente favorável ao seu desenvolvimento\" (n. 86). Tudo isto constitui um programa pessoal para a hierarquia, mas é igualmente um trabalho para o qual todos os sectores do povo de Deus podem dar um valioso contributo. </p> <p>É precisamente no contexto da missão da família de \"guardar, revelar e comunicar o amor\" que nós Bispos somos constantemente chamados a apresentar tão clara, fiel e efectivamente quanto possível <i>o ensinamento da Igreja acerca do matrimónio como comunidade de vida e de amor; uma indivisível unidade, e uma indissolúvel comunhão</i>. E é a nós que compete solicitar e encorajar a colaboração de toda a Igreja — bem como o contributo de outros homens e mulheres de boa vontade — no apoio à família, na sua quotidiana caminhada para o Pai, assistindo-a nos seus problemas e ajudando-a a manter as suas convicções cristãs. </p> <p>Estes esforços coordenados são claramente visíveis e merecem ser encorajados cada vez mais no que se refere à questão do controle legítimo dos nascimentos. Tal como afirmei na <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio_po.html\">Familiaris consortio</a></i>, a Igreja nota com satisfação os resultados já obtidos pela investigação cientifica, mas sente-se na obrigação de \"apelar com renovado vigor para a responsabilidade de quantos — médicos, peritos, conselheiros conjugais, educadores, casais — podem efectivamente ajudar os esposos a viver o seu amor respeitando a estrutura e as finalidades do acto conjugal que o exprime\" (n. 35). Sob o ponto de vista pastoral, a atenção pessoal com que os Bispos se dedicam a assistir os casais que se esforçam por viver plenamente a sua vocação humana e cristã ao amor conjugal, merece a profunda gratidão e o louvor da Igreja universal. </p> <p>O zelo dos Bispos provocará sempre a colaboração e a confiança da comunidade eclesial. </p> <p>5. Muitos outros aspectos da família exigem o apoio dos Bispos e de toda a comunidade eclesial. Entre eles, cito a missão e o ministério do casal na educação dos seus filhos para que eles possam chegar a uma plena maturidade humana e cristã. Também aqui se torna necessário, para nós Bispos, proclamar a identidade e a dignidade da vida no matrimónio cristão. E na força do Espírito Santo, devemos igualmente suscitar uma confiança e uma certeza renovadas no povo que nos é confiado, para que ele compreenda a grandeza do amor conjugal. Não podemos deixar de proclamar que \"o matrimónio cristão é em si mesmo um acto litúrgico de glorificação de Deus em Jesus Cristo e na Igreja\" (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio_po.html\">Familiaris consortio</a></i>, 56). </p> <p>Finalmente, é através da oração — da oração familiar e de toda a Igreja — <i>que se realizará o renovamento do matrimónio cristão</i> e com ele, em grande parte, o renovamento, a conversão e a evangelização do mundo. </p> <p>Caros e veneráveis Irmãos no Episcopado, coloquemos firmemente a nossa confiança no poder do Senhor ressuscitado, para fortalecer a aliança do amor conjugal na presente geração da Igreja. E unamos todos os nossos esforços para proclamar de um modo cada vez mais eficaz, que este amor foi resgatado, que o matrimónio cristão corresponde verdadeiramente, ao <i>plano do Senhor para a realização do homem</i>, e que a família é para Deus um modo particular de \"guardar, revelar e comunicar o amor\". </p> <p>Que Maria, a Mãe de Jesus, vos assista no vosso ministério pastoral ao serviço da família, e encha os vossos corações de uma alegria profunda e de paz! Dirijo por vosso intermédio uma saudação a todos os fiéis das vossas Igrejas locais, ao vosso clero, aos religiosos e aos leigos e, em particular, às famílias cristãs. Abençoo especialmente os doentes e todos os que sofrem; assegurando a quantos se encontram sós a minha solidariedade na oração. A todas as comunidades eclesiais de que sois servos, pastores e mensageiros de paz, manifesto o meu afecto em Jesus Cristo nosso Salvador!</p> <p align=\"left\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font><font face=\"Times\" size=\"3\"></font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}