{
    "id": "hf_jp-ii_aud_19790926",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "General Audience, 26 September 1979 - The Boundary between Original Innocence and Redemption",
    "excerpt": {
        "en": "The Boundary between Original Innocence and Redemption",
        "fr": "1. En répondant à ceux qui l’interrogeaient sur l’unité et l’indissolubilité du mariage, le Christ s’est référé à ce qui est dit du mariage dans le livre de la Genèse. Dans nos deux réflexions précédentes,nous avons analysé le texte dit « élohiste » (Gn1)etcelui que l’on appelle « yahviste » (Gn2). Nous voulons aujourd’hui, tirer quelques conclusions de ces analyses.",
        "it": "Legame tra innocenza originaria e redenzione operata da Cristo",
        "pt": "1. Cristo, respondendo à pergunta sobre a unidade e indissolubilidade do matrimónio, apelou para aquilo que sobre o tema do matrimónio foi escrito no Livro do Génesis. Nas nossas duas precedentes reflexões sujeitamos a uma análise tanto o chamado texto eloísta (Gén. 1) como o javista (Gén. 2). Desejamos hoje tirar dessas duas análises algumas conclusões.",
        "es": "La respuesta de Cristo a los fariseos sobre la indisolubilidad del matrimonio"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/audiences/1979/documents/hf_jp-ii_aud_19790926.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/audiences/1979/documents/hf_jp-ii_aud_19790926.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1979/documents/hf_jp-ii_aud_19790926.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/1979/documents/hf_jp-ii_aud_19790926.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1979/documents/hf_jp-ii_aud_19790926.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <b><i><font face=\"Times\" size=\"4\">GENERAL AUDIENCE </font></i></b> <font face=\"Times\" size=\"3\"> <br> <br/> <i> Wednesday 26 <font face=\"Times New Roman\">September</font> 1979</i> </br></font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <br/> </font></p>\n<b><i><font face=\"Times New Roman\"> <p>The Boundary between Original Innocence and Redemption</p> </font></i></b>\n<font face=\"Times New Roman\"> <p align=\"justify\">Answering the question on the unity and indissolubility of marriage, Christ referred to what was written about marriage in Genesis. In our two preceding reflections we analyzed both the so-called Elohist text (<i>Gn</i> 1) and the Yahwist one (<i>Gn</i> 2). Today we wish to draw some conclusions from these analyses.</p> <p align=\"justify\">When Christ referred to the \"beginning,\" he asked his questioners to go beyond, in a certain sense, the boundary which in Genesis passes between the state of original innocence and that of sinfulness, which started with the original fall.</p> <p align=\"justify\">Symbolically this boundary can be linked with the tree of the knowledge of good and evil, which in the Yahwist text delimits two diametrically opposed situations: the situation of original innocence and that of original sin. These situations have a specific dimension in man, in his inner self, in his knowledge, conscience, choice and decision. All this is in relation to God the Creator who, in the Yahwist text (<i>Gn</i> 2 and 3), is at the same time the God of the covenant, of the most ancient covenant of the Creator with his creature-man.</p> <p align=\"justify\">As an expression and symbol of the covenant with God broken in man's heart, the tree of the knowledge of good and evil delimits and contrasts two diametrically opposed situations and states: that of original innocence and that of original sin, and at the same time man's hereditary sinfulness which derives from it. However, Christ's words, which refer to the \"beginning,\" enable us to find in man an essential continuity and a link between these two different states or dimensions of the human being.</p> <p align=\"justify\">The state of sin is part of \"historical man,\" both the one whom we read about in Matthew 19, that is, Christ's questioner at that time, and also of any other potential or actual questioner of all times of history, and therefore, naturally, also of modern man. That state, however - the \"historical\" state - plunges its roots, in every man without exception, in his own theological \"prehistory,\" which is the state of original innocence.</p> <p align=\"justify\">It is not a question here of mere dialectic. The laws of knowing correspond to those of being. It is impossible to understand the state of historical sinfulness without referring or appealing (and Christ appealed to it) to the state of original (in a certain sense, \"prehistoric\") and fundamental</p> <p align=\"justify\">innocence. Therefore, right from the beginning, the arising of sinfulness as a state, a dimension of human existence, is in relation to this real innocence of man as his original and fundamental state, as a dimension of his being created in the image of God.</p> <p align=\"justify\">It happens in this way not only for the first man, male and female, as <i>dramatis personae</i> and leading characters of the events described in the Yahwist text of chapters 2 and 3 of Genesis, but also for the whole historical course of human existence. Historical man is, so to speak, rooted in his revealed theological prehistory. So every point of his historical sinfulness is explained (both for the soul and for the body) with, reference to original innocence. It can be said that this reference is a \"co-inheritance\" of sin, and precisely of original sin. If this sin signifies, in every historical man, a state of lost grace, then it also contains a reference to that grace, which was precisely the grace of original innocence.</p> <p align=\"justify\">According to chapter 19 of Matthew, when Christ referred to the \"beginning,\" by this expression he did not indicate merely the state of original innocence as the lost horizon of human existence in history. To the words which he uttered with his own lips, we have the right to attribute at the same time the whole eloquence of the mystery of redemption. Already in the Yahwist texts of Genesis 2 and 3, we are witnesses of when man, male and female, after breaking the original covenant with the Creator, received the first promise of redemption in the words of the so-called <i>Proto-gospel</i> in Genesis 3:15 and began to live in the theological perspective of the redemption.</p> <p align=\"justify\">In the same way, therefore, historical man - both Christ's questioner at that time, of whom Matthew 19 speaks, and modern man participates in this perspective. He participates not only in the history of human sinfulness, as a hereditary and at the same time personal and unique subject of this history; he also participates in the history of salvation, here, too, as its subject and co-creator. Therefore, he is not only closed, because of his sinfulness, with regard to original innocence, but is at the same time open to the mystery of redemption, which was accomplished in Christ and through Christ.</p> <p align=\"justify\">Paul, the author of the Letter to the Romans, expresses this perspective of redemption in which historical man lives, when he writes: \"We ourselves, who have the first fruits of the Spirit, groan inwardly as we wait for...the redemption of our bodies\" (<i>Rom</i> 8:23). We cannot lose sight of this perspective as we follow the words of Christ who, in his talk on the indissolubility of marriage, appealed to the \"beginning.\"</p> <p align=\"justify\">If that beginning indicated only the creation of man as male and female, if - as we have already mentioned - it brought the questioners only over the boundary of man's state of sin to original innocence, and did not open at the same time the perspective of a \"redemption of the body,\" Christ's answer would not at all be adequately understood. Precisely this perspective of the redemption of the body guarantees the continuity and unity between the hereditary state of man's sin and his original innocence, although this innocence was, historically, lost by him irremediably. It is clear, too, that Christ had every right to answer the question posed by the doctors of the law and of the covenant (as we read in Matthew 19 and in Mark 10), in the perspective of the redemption on which the covenant itself rests.</p> <p align=\"justify\">In the context of the theology of corporeal man, substantially outlined in this way, we can think of the method of further analyses about the revelation of the \"beginning,\" in which it is essential to refer to the first chapters of Genesis. We must at once turn our attention to a factor which is especially important for theological interpretation, because it consists in the relationship between revelation and experience.</p> <p align=\"justify\">In the interpretation of the revelation about man, and especially about the body, we must, for understandable reasons, refer to experience, since corporeal man is perceived by us mainly by experience. In the light of the above mentioned fundamental considerations, we have every right to the conviction that this \"historical\" experience of ours must, in a certain way, stop at the threshold of man's original innocence, since it is inadequate in relation to it. However, in the light of the same introductory considerations, we must arrive at the convicdon that our human experience is, in this case, to some extent a legitimate means for the theological interpretation. In a certain sense, it is an indispensable point of reference, which we must keep in mind for interpreting the beginning. A more detailed analysis of the text will enable us to have a clearer view of it.</p> <p align=\"justify\">It seems that the words of Romans 8:23, just quoted, render in the best way the direction of our researches centered on the revelation of that \"beginning\" which Christ referred to in his talk on the indissolubility of marnage (cf. <i>Mt</i> 19 and <i>Mk</i> 10). All the subsequent analyses that will be made on the basis of the first chapters of Genesis will almost necessarily reflect the truth of Paul's words: \"We who have the first fruit of the Spirit groan inwardly as we wait for...the redemption of our bodies.\" If we put ourselves in this position-so deeply in agreement with experience - the \"beginning\" must speak to us with the great richness of light that comes from revelation, to which above all theology wishes to be accountable. The continuation of the analyses will explain to us why and in what sense this must be a theology of the body.</p></font>  \n<p>                         <font face=\"Times New Roman\" size=\"3\">                          </font> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">JEAN-PAUL II </font></p> <p align=\"center\"> <font face=\"Times New Roman\"> <b><font color=\"#663300\" size=\"4\"><i>AUDIENCE GÉNÉRALE </i></font></b></font></p> <p align=\"center\"> <i> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> Mercredi 26 septembre 1979</font></i></p> </font>\n<p align=\"center\"> <font face=\"Times\" size=\"3\">  </font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">1. En répondant à ceux qui l’interrogeaient sur l’unité et l’indissolubilité du mariage, le Christ s’est référé à ce qui est dit du mariage dans le livre de la Genèse. Dans nos deux réflexions précédentes, <a href=\"/content/john-paul-ii/fr/audiences/1979/documents/hf_jp-ii_aud_19790912.html\">nous avons analysé le texte dit « élohiste » (<i>Gn</i> 1)</a> et <a href=\"/content/john-paul-ii/fr/audiences/1979/documents/hf_jp-ii_aud_19790919.html\">celui que l’on appelle « yahviste » (<i>Gn </i>2)</a>. Nous voulons aujourd’hui, tirer quelques conclusions de ces analyses. </p> <p align=\"left\">Quand le Christ se réfère à « l’origine », il demande à ses interlocuteurs de dépasser, dans un certain sens la ligne de démarcation qui dans le livre de la Genèse, passe entre l’état d’innocence originelle et celui de péché qui a commencé avec la chute originelle. </p> <p align=\"left\">Symboliquement, on peut lier cette ligne à l’arbre de la connaissance du bien et du mal qui, dans le texte yahviste, délimite deux situations diamétralement opposées : la situation d’innocence première et celle de péché originel. Ces situations ont une dimension propre dans l’homme, au plus profond de lui-même, dans sa connaissance, sa conscience ses choix et ses décisions, et tout cela en relation avec le Dieu créateur qui dans le texte yahviste (<i>Gn</i> 2 et 3) est en même temps le Dieu de l’Alliance, de la plus Ancienne Alliance du Créateur avec sa créature, c’est-à-dire avec l’homme. L’arbre de la connaissance du bien et du mal, comme expression et symbole de l’Alliance avec Dieu, rompue dans le cœur de l’homme, délimite et oppose deux situations et deux états diamétralement opposés : l’innocence première et le péché originel — et en même temps l’état héréditaire de péché qui en découle pour l’homme.<i> Les paroles du Christ </i>qui se réfèrent à « l’origine », <i> nous permettent cependant de trouver dans l’homme une continuité essentielle et un lien</i> entre ces deux dimensions ou états différents de l’être humain. L’état de péché fait partie de « l’homme historique », celui dont parle Matthieu au chapitre 19, c’est-à-dire l’interlocuteur du Christ, et aussi tout autre interlocuteur potentiel ou actuel de tous les temps de l’Histoire et donc, naturellement, l’homme d’aujourd’hui. Cependant, en tout homme, sans aucune exception, cet état — l’état « historique » précisément — plonge ses racines dans sa propre « préhistoire » théologique qui est l’état d’innocence originelle. </p> <p align=\"left\">2. Il ne s’agit pas ici seulement de dialectique. Les lois de la connaissance répondent à celles de l’être. Il est impossible de comprendre l’état « historique » de péché sans se référer (et le Christ en effet, s’y réfère) à l’état d’innocence originelle (en un certain sens « préhistorique ») et fondamentale. L’apparition de l’état de péché, comme dimension de l’existence humaine, est donc, depuis les origines, en rapport avec cette innocence réelle de l’homme en tant qu’état originel et fondamental, en tant que dimension de l’être créé « à l’image de Dieu ». Il en est ainsi non seulement pour le premier homme — l’homme et la femme qui sont les acteurs du drame, les protagonistes des événements décrits dans le texte yahviste des chapitres 2 et 3 de la Genèse —, mais aussi pour la totalité du parcours historique de l’existence humaine. <i> L’homme historique est donc pour ainsi dire enraciné dans sa préhistoire théologique révélée. </i>Tous les éléments de son état de péché historique (qu’il s’agisse de l’âme ou du corps) s’expliquent donc par la référence à l’innocence originelle. On peut dire que cette référence fait partie de l’héritage du péché et précisément du péché originel. Si ce péché signifie, dans tout homme historique, un état de grâce perdue, alors il comporte aussi une référence à cette grâce qui était précisément la grâce de l’innocence première. </p> <p align=\"left\">3. Quand le Christ, dans le chapitre 19 de Matthieu se réfère à « l’origine », il ne veut pas seulement, par cette expression, présenter l’état d’innocence première comme l’horizon perdu de l’existence humaine historique. Aux paroles qu’il a prononcées de sa propre bouche, nous avons le droit d’attribuer en même temps toute l’éloquence du mystère de la Rédemption. En effet, déjà dans le récit yahviste des chapitres 2 et 3 de la Genèse, nous voyons que l’homme, mâle et femelle, après avoir rompu l’alliance première avec son Créateur, reçoit la première promesse de rédemption dans le texte de Genèse 3 15, que l’on appelle le Protoévangile [<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>], <i>et il commence à vivre dans la perspective théologique de la rédemption.</i> Ainsi donc, l’homme « historique » — que ce soit l’interlocuteur du Christ dont parle Matthieu 19 ou l’homme d’aujourd’hui — participe à cette perspective. Il participe non seulement <i>à l’histoire du péché humain</i>, comme héritier et, en même temps, comme sujet personnel et unique de cette histoire,<i> mais à l’histoire du salut</i>, également comme sujet et comme cocréateur. Il est donc non seulement fermé à l’innocence originelle, à cause de son péché, mais, en même temps ouvert au mystère de la Rédemption qui s’est accompli dans le Christ et par le Christ. Paul, l’auteur de la lettre aux Romains, exprime cette perspective de la rédemption dans laquelle vit l’homme « historique », lorsqu’il écrit : « … Nous aussi, qui possédons les prémices de l’Esprit, nous gémissons intérieurement en attendant… la délivrance pour notre corps. » (<i>Rm</i> 8, 23.) Nous ne pouvons pas perdre de vue cette perspective lorsque nous suivons les paroles du Christ qui, dans son discours sur l’indissolubilité du mariage, se réfère à « l’origine ». Si le mot « origine » indiquait seulement la création de l’homme comme « mâle et femelle », et si — comme nous l’avons déjà indiqué — à travers la démarcation de l’état de péché chez l’homme, il ne conduisait les interlocuteurs qu’à l’innocence originelle, sans ouvrir en même temps la perspective d’une « rédemption du corps », on se méprendrait totalement sur la réponse du Christ. <i> Cette perspective de la rédemption du corps garantit précisément la continuité et l’unité </i>entre l’état héréditaire du péché de l’homme et son innocence originelle, bien qu’historiquement il ait perdu cette innocence d’une façon irrémédiable. Il est également évident que le Christ a souverainement le droit de répondre à la question qui lui a été posée par les docteurs de la Loi et de l’Alliance (comme nous le lisons en <i>Mt</i> 19 et en <i>Mc </i>10) en se situant dans la perspective de la rédemption sur laquelle se fonde l’Alliance. </p> <p align=\"left\">4. Si, dans le contexte de la théologie de « l’homme-corps », ainsi substantiellement tracé, nous pensons à <i>la méthode </i>des analyses ultérieures sur la Révélation de « l’origine », où la référence aux premiers chapitres du livre de la Genèse est essentielle, nous devons tout de suite porter notre attention vers un élément qui est particulièrement important pour l’interprétation théologique : important parce qu’il consiste dans le rapport entre révélation et expérience. Dans l’interprétation de la Révélation sur l’homme, et surtout sur le corps, nous devons, pour des raisons compréhensibles, nous référer à l’expérience, parce que c’est surtout dans l’expérience que nous percevons l’homme-corps. À la lumière de ces considérations fondamentales, nous avons pleinement le droit d’avoir la conviction que notre expérience « historique » doit, d’une certaine manière, s’arrêter au seuil de l’innocence originelle de l’homme, parce que devant elle elle s’avère inadéquate. Toutefois, à la lumière de ces mêmes considérations préliminaires, nous devons arriver à la conviction que <i>notre expérience humaine est, dans ce cas, un moyen en quelque manière légitime pour l’interprétation théologique</i> et, en un certain sens, un point indispensable de référence auquel nous devons faire appel pour l’interprétation du mot « origine ». Une analyse plus poussée du texte nous permettra d’en avoir une vision plus claire. </p> <p align=\"left\">5. Il semble que le texte de la lettre aux Romains 8, 23, cité plus haut, permet de mieux orienter nos recherches, centrées sur la révélation de cette « origine », à laquelle s’est référé le Christ dans son discours sur l’indissolubilité du mariage (<i>Mt</i> 19 et <i>Mc </i>10). Toutes les analyses qui seront faites à ce sujet par la suite, sur la base des premiers chapitres de la Genèse, refléteront presque nécessairement la vérité des paroles de Paul : « Nous qui possédons les prémices de l’Esprit, nous gémissons intérieurement en attendant… la délivrance pour notre corps. » Si nous nous mettons dans cette situation — si profondément conforme à l’expérience[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>] —, le mot « origine » doit nous apporter la grande richesse de lumière qui vient de la Révélation, et à laquelle la théologie veut surtout répondre. La suite de l’analyse nous montrera pourquoi, et dans quel sens, elle doit être une théologie du corps.</p>\n<hr> <p align=\"left\">[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Déjà la traduction grecque de l’Ancien Testament, celle des Septante, qui remonte au II<sup>e</sup> siècle environ, après Jésus-Christ, interprète <i>Gn</i> 3, 15 dans le sens messianique en référant le pronom masculin autos au substantif neutre grec <i>sperma</i> (<i>semen</i> dans la Vulgate). La tradition judaïque continue cette interprétation. <br> L’exégèse chrétienne, en commençant par saint Irénée (<i>Adv. Haer.</i> III. 23. 7) voit dans ce texte le « protoévangile » qui annonce la victoire de Jésus-Christ sur Satan. Bien qu’au cours des siècles derniers les exégètes aient diversement interprété cette péricope et que certains d’entre eux contestent l’interprétation messianique, on revient à elle ces derniers temps sous un aspect un peu différent. L’auteur yahviste réunit, en effet, la préhistoire et l’histoire d’Israël, qui atteint son sommet dans la dynastie messianique de David, laquelle réalisera les promesses de <i>Gn</i> 3, 15 (cf. 2 Sa 7, 12). <br/> Le Nouveau Testament a illustré l’accomplissement de la promesse dans la perspective messianique : Jésus est le Messie, descendant de David (<i>Rm</i> 1, 3 ; 2 <i>Tm</i> 2. 8), né de la femme (<i>Ga </i>4, 4), nouvel Adam- David (1 <i>Co </i>15) qui doit régner « jusqu’à ce qu’il ait mis tous ses ennemis sous ses pieds » (1 <i>Co</i> 15, 25). Enfin (<i>Ap</i> 12, 1-10), il présente l’accomplissement final de la prophétie de <i>Gn </i>3, 15 qui, sans être une annonce claire et immédiate de Jésus, Messie d’Israël, conduit cependant à lui à travers la tradition royale et messianique qui unit l’Ancien et le Nouveau Testament.</br></p> <p align=\"left\">[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] En parlant ici du rapport entre l’ « expérience » et la « révélation », et même d’une surprenante convergence entre elles. nous voulons seulement constater que l’homme, dans son état actuel. où il existe dans un corps, connaît de multiples limites, souffrances. passions. faiblesses et, enfin. la mort elle-même. Mais en même temps ces limites appellent cette existence corporelle à un état ou une dimension autre et différente. Quand saint Paul parle de « la rédemption du corps », il emploie le langage de la révélation ; ce contenu, ou plutôt cette réalité, échappe en effet à l’expérience. En même temps, dans l’ensemble de ce contexte, l’auteur de <i>Rm</i> 8. 23 reprend tout ce qui lui est offert, à lui et, d’une certaine manière, à tout homme (indépendamment de son rapport à la révélation), à travers l’expérience de l’existence humaine qui est une existence dans le corps. <br/> Nous avons donc le droit de parler du rapport entre l’expérience et la révélation ; nous avons même le droit de poser le problème de leur relation réciproque, même si pour beaucoup il passe entre l’une et l’autre une ligne de démarcation qui est une ligne d’antithèse totale et d’antinomie radicale. Cette ligne, à leur avis, doit être nettement tracée entre la foi et la science, entre la théologie et la philosophie. En formulant ce point de vue, on prend en considération des concepts abstraits plutôt que l’homme en tant que sujet vivant.</p> <p align=\"left\"> </p> </hr></font>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> © Copyright 1979 - Libreria Editrice Vaticana</font></p> <p align=\"center\"> <font color=\"#663300\">      </font> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>UDIENZA GENERALE</i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 26 settembre 1979</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i><b>Legame tra innocenza originaria e redenzione operata da Cristo  </b></i> </p>\n<p align=\"left\"> 1. Cristo, rispondendo alla domanda sull’unità e indissolubilità del matrimonio, si è richiamato a ciò che sul tema del matrimonio è stato scritto nel Libro della Genesi. Nelle due precedenti nostre riflessioni abbiamo sottoposto ad analisi sia il cosiddetto testo elohista (<i>Gen</i> 1), sia quello jahvista (<i>Gen</i> 2). Oggi desideriamo trarre da queste analisi alcune conclusioni. </p>\n<p align=\"left\"> Quando Cristo si riferisce al “principio”, chiede ai suoi interlocutori di superare, in un certo senso, il confine che, nel Libro della Genesi, passa tra lo stato di innocenza originaria e quello di peccaminosità, iniziato con la caduta originale. </p>\n<p align=\"left\"> Simbolicamente si può legare questo confine con l’albero della conoscenza del bene e del male, che nel testo jahvista delimita due situazioni diametralmente opposte: la situazione dell’innocenza originaria e quella del peccato originale. Queste situazioni hanno una propria dimensione nell’uomo, nel suo intimo, nella sua conoscenza, coscienza, scelta e decisione, e tutto ciò in rapporto a Dio Creatore che, nel testo jahvista (<i>Gen</i> 2-3), è, al tempo stesso, il Dio dell’alleanza, della più antica alleanza del Creatore con la sua creatura, cioè con l’uomo. L’albero della conoscenza del bene e del male, come espressione e simbolo dell’alleanza con Dio infranta nel cuore dell’uomo, delimita e contrappone due situazioni e due stati diametralmente opposti: quello dell’innocenza originaria e quello del peccato originale, e insieme della peccaminosità ereditaria dell’uomo che ne deriva. </p>\n<p align=\"left\"> Tuttavia le parole di Cristo, che si riferiscono al “principio”, ci permettono di trovare nell’uomo una continuità essenziale e un legame fra questi due diversi stati o dimensioni dell’essere umano. Lo stato di peccato fa parte dell’“uomo storico”, sia di colui del quale leggiamo in Matteo 19 cioè dell’interlocutore di Cristo d’allora, sia pure di ogni altro potenziale o attuale interlocutore di tutti i tempi della storia, e quindi, naturalmente, anche dell’uomo di oggi. Quello stato però – lo stato “storico”, appunto – in ogni uomo, senza alcuna eccezione, affonda le radici nella sua propria “preistoria” teologica, che è lo stato dell’innocenza originaria. </p>\n<p align=\"left\"> 2. Non si tratta qui di sola dialettica. Le leggi del conoscere rispondono a quelle dell’essere. È impossibile capire lo stato della peccaminosità “storica”, senza riferirsi o richiamarsi (e Cristo infatti vi si richiama) allo stato di originaria (in un certo senso “preistorica”) e fondamentale innocenza. Il sorgere quindi della peccaminosità come stato, come dimensione della esistenza umana è, sin dagli inizi, in rapporto con questa reale innocenza dell’uomo come stato originario e fondamentale, come dimensione dell’essere creato “a immagine di Dio”. </p>\n<p align=\"left\"> E così avviene non soltanto per il primo uomo, maschio e femmina quali “dramatis personae” e protagonisti delle vicende descritte nel testo jahvista dei capitoli 2 e 3 della Genesi, ma anche per l’intero percorso storico dell’esistenza umana. L’uomo storico è dunque, per così dire, radicato nella sua preistoria teologica rivelata; e perciò ogni punto della sua peccaminosità storica si spiega (sia per l’anima che per il corpo) col riferimento all’innocenza originaria. Si può dire che questo riferimento è “coeredità” del peccato, e proprio del peccato originale. Se questo peccato significa, in ogni uomo storico, uno stato di grazia perduta, allora esso comporta pure un riferimento a quella grazia, che era precisamente la grazia dell’innocenza originaria. </p>\n<p align=\"left\"> 3. Quando Cristo, secondo il capitolo 19 di Matteo, si richiama al “principio”, con questa espressione egli non indica soltanto lo stato di innocenza originaria quale orizzonte perduto dell’esistenza umana nella storia. Alle parole, che egli pronunzia proprio con la sua bocca, abbiamo il diritto di attribuire contemporaneamente tutta l’eloquenza del mistero della redenzione. Infatti già nell’ambito dello stesso jahvista di Genesi 2 e 3, siamo testimoni di quando l’uomo, maschio e femmina, dopo aver rotto l’alleanza originaria col suo Creatore, riceve la prima promessa di redenzione nelle parole del cosiddetto Protoevangelo in Genesi 3,15 (Già la traduzione greca dell’Antico Testamento, quella dei Settanta, risalente circa al II secolo a. C. interpreta Genesi 3,15 nel senso messianico, applicando il pronome maschile “autòs” in riferimento al sostantivo neutro greco “sperma” [“semen” nella Volgata]. La traduzione giudaica continua questa interpretazione. </p>\n<p align=\"left\"> L’esegesi cristiana, cominciando da Sant’Ireneo [<i>Adversus haereses</i>, III, 23,7] vede questo testo come protoevangelo, che preannunzia la vittoria su Satana riportata da Gesù Cristo. Sebbene negli ultimi secoli gli studiosi della Sacra Scrittura abbiano diversamente interpretato questa pericope, ed alcuni di essi contestino l’interpretazione messianica, tuttavia negli ultimi tempi si ritorna ad essa sotto un aspetto un po’ diverso. L’autore jahvista unisce infatti la preistoria con la storia di Israele, che raggiunge il suo vertice nella dinastia messianica di Davide, la quale porterà a compimento le promesse di Genesi 3,15 [cf. 2<i>Sam</i> 7,12]. Il Nuovo Testamento ha illustrato il compimento della promessa nella stessa prospettiva messianica: Gesù è Messia, discendente di Davide [<i>Rm</i> 1,3; 2<i>Tm</i> 2,8], nato da donna [<i>Gal</i> 4,4], nuovo Adamo-Davide [1<i>Cor</i> 15], che deve regnare “finché non abbia posto tutti i nemici sotto i suoi piedi” [1<i>Cor</i> 15,25] E infine [<i>Ap</i> 12,1-10] presenta il compimento finale della profezia di Genesi 3,15, che pur non essendo un chiaro e immediato annunzio di Gesù, come Messia di Israele, conduce tuttavia a Lui attraverso la tradizione regale e messianica che unisce l’Antico e il Nuovo Testamento), e comincia a vivere nella prospettiva teologica della redenzione. Così dunque l’uomo “storico” sia l’interlocutore di Cristo, di quel tempo, di cui parla Matteo 19, sia l’uomo di oggi partecipa a questa prospettiva. Egli partecipa non soltanto alla storia della peccaminosità umana, come un soggetto ereditario e nello stesso tempo personale e irrepetibile di questa storia, ma partecipa pure alla storia della salvezza, anche qui come suo soggetto e concreatore. Egli è quindi non soltanto chiuso a causa della sua peccaminosità, riguardo all’innocenza originaria, ma è contemporaneamente aperto verso il mistero della redenzione, che si è compiuta in Cristo e attraverso Cristo. Paolo, autore della lettera ai Romani, esprime questa prospettiva della redenzione nella quale vive l’uomo “storico”, quando scrive: “...anche noi, che possediamo le primizie dello Spirito, gemiamo interiormente aspettando... la redenzione del nostro corpo” (<i>Rm</i> 8,23). Non possiamo perdere di vista questa prospettiva mentre seguiamo le parole di Cristo che, nel suo colloquio sull’indissolubilità del matrimonio, fa ricorso al “principio”. Se quel “principio” indicasse solo la creazione dell’uomo come “maschio e femmina”, se – come già abbiamo accennato – conducesse gli interlocutori solo attraverso il confine dello stato di peccato dell’uomo fino all’innocenza originaria, e non aprisse contemporaneamente la prospettiva di una “redenzione del corpo” la risposta di Cristo non sarebbe affatto intesa in modo adeguato. Proprio questa prospettiva della redenzione del corpo garantisce la continuità e l’unità tra lo stato ereditario del peccato dell’uomo e la sua innocenza originaria, sebbene questa innocenza sia stata storicamente da lui perduta in modo irrimediabile. È anche evidente che Cristo ha il massimo diritto di rispondere alla domanda postagli dai dottori della Legge e dell’alleanza (come leggiamo in Matteo 19 e in Marco 10), nella prospettiva della redenzione sulla quale poggia l’alleanza stessa. </p>\n<p align=\"left\"> 4. Se nel contesto sostanzialmente così delineato della teologia dell’uomo-corpo pensiamo al metodo delle analisi ulteriori circa la rivelazione del “principio”, in cui è essenziale il riferimento ai primi capitoli del Libro della Genesi, dobbiamo subito rivolgere la nostra attenzione ad un fattore che è particolarmente importante per l’interpretazione teologica: importante perché consiste nel rapporto tra rivelazione ed esperienza. Nell’interpretazione della rivelazione circa l’uomo, e soprattutto circa il corpo, per ragioni comprensibili dobbiamo riferirci all’esperienza, poiché l’uomo-corpo viene percepito da noi soprattutto nell’esperienza. Alla luce delle menzionate considerazioni fondamentali, abbiamo il pieno diritto di nutrire la convinzione che questa nostra esperienza “storica” deve, in un certo modo, fermarsi alle soglie dell’innocenza originaria dell’uomo, poiché nei suoi confronti rimane inadeguata. Tuttavia alla luce delle stesse considerazioni introduttive, dobbiamo arrivare alla convinzione che la nostra esperienza umana è, in questo caso, un mezzo in qualche modo legittimo per l’interpretazione teologica, ed è, in un certo senso, un indispensabile punto di riferimento, al quale dobbiamo richiamarci nell’interpretazione del “principio”. L’analisi più particolareggiata del testo ci permetterà di averne una visione più chiara. </p>\n<p align=\"left\"> 5. Sembra che le parole della lettera ai Romani 8,23, or ora citata, rendano nel modo migliore l’orientamento delle nostre ricerche incentrate sulla rivelazione di quel “principio”, al quale si è riferito Cristo nel suo colloquio sull’indissolubilità del matrimonio (<i>Mt</i> 19; <i>Mc</i> 10). Tutte le successive analisi che a questo proposito saranno fatte in base ai primi capitoli della Genesi, rifletteranno quasi necessariamente la verità delle parole paoline: “Noi che possediamo le primizie dello Spirito, gemiamo interiormente aspettando... la redenzione del nostro corpo”. Se ci mettiamo in questa posizione – così profondamente concorde con l’esperienza (Parlando qui del rapporto tra l’“esperienza” e la “rivelazione”, anzi di una sorprendente convergenza tra loro, vogliamo soltanto constatare che l’uomo, nel suo attuale stato dell’esistere nel corpo, sperimenta molteplici limiti, sofferenze, passioni, debolezze ed infine la morte stessa, i quali, in pari tempo, riferiscono questo suo esistere nel corpo ad un altro e diverso stato o dimensione. Quando San Paolo scrive della “redenzione del corpo”, parla con il linguaggio della rivelazione; l’esperienza infatti non è in grado di cogliere questo contenuto, l’autore della Lettera ai Romani, 8,23 riprende tutto ciò che tanto a lui quanto, in certo modo, ad ogni uomo [indipendentemente dal suo rapporto con la rivelazione] è offerto attraverso l’esperienza dell’esistenza umana, che è un’esistenza nel corpo. Abbiamo quindi il diritto di parlare del rapporto tra l’esperienza e la rivelazione, anzi abbiamo il diritto di porre il problema della loro reciproca relazione, anche se per molti tra l’una e l’altra passa una linea di totale antitesi e di radicale antinomia. Questa linea, a loro parere, deve senz’altro essere tracciata tra la fede e la scienza, tra la teologia e la filosofia. Nel formulare tale punto di vista, vengono presi in considerazione piuttosto concetti astratti che non l’uomo quale soggetto vivo.) – il “principio” deve parlarci con la grande ricchezza di luce che proviene dalla rivelazione, alla quale desidera rispondere soprattutto la teologia. Il seguito delle analisi ci spiegherà perché e in quale senso questa deve essere teologia del corpo. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <span lang=\"pt\"><font color=\"#663300\"><b>JOÃO PAULO II</b></font></span></p>\n<p align=\"center\"> <span lang=\"pt\"><b><i><font color=\"#663300\" size=\"4\">AUDIÊNCIA GERAL</font></i></b></span></p>\n<p align=\"center\"> <span lang=\"pt\"><font color=\"#663300\"><i>Quarta-feira, 26 de Setembro de 1979</i></font></span></p>\n<p align=\"center\"> <span lang=\"pt\"><font color=\"#663300\"><b>Relação entre a inocência original <br> e a redenção operada por Cristo</br></b></font></span></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <span lang=\"pt\">1. Cristo, respondendo à pergunta sobre a unidade e indissolubilidade do matrimónio, apelou para aquilo que sobre o tema do matrimónio foi escrito no Livro do Génesis. Nas nossas duas precedentes reflexões sujeitamos a uma análise tanto o chamado texto eloísta (<i>Gén</i>. 1) como o javista (<i>Gén</i>. 2). Desejamos hoje tirar dessas duas análises algumas conclusões. </span></p>\n<p align=\"left\"> <span lang=\"pt\">Quando Cristo se refere ao «princípio», pede aos seus interlocutores que transponham, em certo sentido, o confim que, no Livro do Génesis, separa o estado de inocência original e o de pecaminosidade, iniciado pela queda original. </span></p>\n<p align=\"left\"> <span lang=\"pt\">Simbolicamente pode-se ligar este confim com a árvore do conhecimento do bem e do mal, que no texto javista delimita duas situações diametralmente opostas: a situação de inocência original e a do pecado original. Estas situações têm dimensão própria no homem, no seu íntimo, no seu conhecimento, na sua consciência, escolha e decisão, tudo isto em relação com Deus Criador que no texto javista (<i>Gén</i>.2 e 3) é, ao mesmo tempo, o Deus da Aliança, da mais antiga aliança do Criador com a sua criatura, isto é, com o homem. A árvore do conhecimento do bem e do mal, como expressão e símbolo da aliança com Deus quebrada no coração do homem, delimita e contrapõe duas situações e dois estados diametralmente opostos: o da inocência original e o do pecado original, e ao mesmo tempo da pecaminosidade hereditária do homem que do último deriva. Todavia <i>as palavras de Cristo, que se referem ao «princípio», permitem-nos encontrar no homem certa continuidade essencial e um laço</i> entre estes dois estados diversos ou duas dimensões do ser humano. O estado de pecado faz parte do «homem histórico», tanto daquele a que se refere Mateus 19, isto é, do interlocutor de Cristo nessa altura, como também de qualquer outro interlocutor, potencial ou actual, de todos os tempos da história, e portanto, naturalmente, também do homem de hoje. Tal estado porém — o estado «histórico» precisamente — em qualquer homem sem nenhuma excepção, mergulha as raízes na sua própria «pré-história» teológica, que é o estado da inocência original. que é o original.</span></p>\n<p align=\"left\"> <span lang=\"pt\">2. Não se trata aqui somente de dialéctica. As leis do conhecimento correspondem às do ser. E impossível compreender o estado de pecaminosidade «histórica» sem referência ou alusão (e Cristo de facto alude) ao estado de original (em certo sentido, «pré-histórica») e fundamental inocência. Surgir portanto a pecaminosidade como estado, como dimensão da existência humana, está desde os princípios em relação com esta real inocência do homem como estado original e fundamental, como dimensão do ser criado «à imagem de Deus». E assim acontece não só com o primeiro homem, macho e fêmea, como <i>drámatis personae</i> e protagonistas dos acontecimentos descritos no texto javista dos capítulos 2 e 3 do Génesis, mas também assim acontece com o inteiro percurso histórico da existência humana. <i>O homem histórico está portanto, por assim dizer, radicado na sua pré-história teológica revelada</i>; e por isso cada ponto da sua pecaminosidade histórica explica-se (tanto para a alma como para o corpo) com a referência à inocência original. Pode dizer-se que esta referência é «co-herança» do pecado, e precisamente do pecado original. Se este pecado significa, em todos os homens históricos, um estado de graça perdida, então ele comporta também uma referência àquela graça, que era precisamente a graça da inocência original. </span></p>\n<p align=\"left\"> <span lang=\"pt\">3. Quando Cristo, segundo o capítulo 19 de Mateus, apela para o «princípio», com esta expressão não indica só o estado de inocência original como horizonte perdido da existência humana na história. As palavras, que Ele pronuncia mesmo com a sua boca, temos o direito de atribuir ao mesmo tempo toda a eloquência do mistério da redenção. De facto, já no mesmo texto javista de Génesis 2 e 3, somos testemunhas de o homem, macho e fêmea, depois de ter quebrado a aliança original que tinha com o seu Criador, receber a primeira promessa de redenção nas palavras do chamado Proto-evangelho em Génesis 3, 15 *, e começar a viver <i>na perspectiva teológica da redenção</i>. Assim portanto o homem «histórico» — quer o interlocutor de Cristo naquele tempo de que fala Mt. 19, quer o homem de hoje — participa desta perspectiva. Participa não só da <i>história da pecaminosidade humana</i>, como sujeito hereditário e ao mesmo tempo pessoal e não repetível desta história, mas participa igualmente <i>da história da salvação</i>, também agora como seu sujeito e concriador. Ele está portanto não só fechado, pela sua pecaminosidade, à inocência original, mas ao mesmo tempo aberto para o mistério da redenção, que se realizou em Cristo e por meio de Cristo. Paulo, autor da carta aos Romanos, exprime esta perspectiva da redenção em que vive o homem «histórico», quando escreve: ... <i>também nós próprios, que possuímos as primícias do espírito, gememos igualmente em nós mesmos, aguardando ... a libertação do nosso corpo</i> (<i>Rom</i>. 8, 23). Não podemos perder de vista esta perspectiva quando seguimos as palavras de Cristo que, na sua conversa sobre a indissolubilidade do matrimónio, recorre ao «princípio». Se aquele «princípio» indicasse só a criação do homem como «macho e fêmea», se— como já insinuamos — conduzisse os interlocutores só atravessando o confim do estado de pecado do homem até à inocência original, e não abrisse ao mesmo tempo a perspectiva duma «redenção do corpo» a resposta de Cristo não seria de facto entendida de modo exacto. Precisamente esta <i>perspectiva da redenção do corpo assegura a continuidade e a unidade</i> entre o estado hereditário do pecado do homem e a sua inocência original, se bem que esta inocência tenha sido historicamente perdida por ele, de modo irremediável. É também evidente ter Cristo o máximo direito de responder à pergunta que Lhe foi feita pelos doutores da Lei e da Aliança (como lemos em <i>Mt</i>. 19 e em <i>Mc</i>. 10), na perspectiva da redenção sobre que se baseia a Aliança mesma. </span></p>\n<p align=\"left\"> <span lang=\"pt\">4. Se no contexto substancialmente assim descrito pela teologia do homem-corpo, pensamos no <i>método</i> das análises seguintes a respeito da revelação do «princípio», em que é essencial a referência aos primeiros capítulos do <i>Livro do Génesis</i>, devemos logo dirigir a nossa atenção para um factor que é especialmente importante para a interpretação teológica: importante, pois consiste na relação entre revelação e experiência. Ao interpretarmos a revelação a respeito do homem, e sobretudo a respeito do corpo, temos por motivos compreensíveis de referir-nos à experiência, porque o homem-corpo é percebido por nós sobretudo na experiência. A luz das mencionadas considerações fundamentais, temos pleno direito de alimentar a convicção de esta nossa experiência «histórica» dever, em certo modo, fazer alto no limiar da inocência original do homem, porque relativamente a ele mantém-se inadequada. Todavia, à luz das mesmas considerações introdutórias, devemos chegar à convicção de <i>a nossa experiência humana ser, neste caso, um meio dalgum modo legítimo para a interpretação teológica</i>, e ser, em certo sentido, indispensável ponto de referência, para que devemos apelar na interpretação do «princípio». A análise mais particularizada do texto permitir-nos-á chegar a uma visão mais clara. </span></p>\n<p align=\"left\"> <span lang=\"pt\">5. Parece que as palavras da carta aos Romanos 8, 23, que citámos, indicam do melhor modo a orientação das nossas investigações centradas na revelação daquele «princípio», a que se referiu Cristo na sua conversa sobre a indissolubilidade do matrimónio (<i>Mt</i>. 19 e <i>Mc</i>. 10). Todas as análises seguintes, que a este propósito serão feitas com base nos primeiros capítulos do Génesis, reflectirão quase necessariamente a verdade das palavras paulinas: <i>Nós próprios, que possuímos as primícias do espírito, gememos igualmente em nós mesmos, aguardando a libertação do nosso corpo</i>. Se nos colocamos nesta posição — tão profundamente concorde com a experiência**— o «princípio» deve falar-nos com a grande riqueza de luz que provém da revelação, à qual deseja responder sobretudo a teologia. O prosseguimento das análises explicar-nos-á porquê e em que sentido deve esta teologia ser teologia do corpo.</span></p>\n<hr>\n<p align=\"left\"> <span lang=\"pt\">* <font size=\"2\">Já a tradução grega do Antigo Testamento, a dos Setenta, que remonta a cerca do século II a.C., interpreta <i>Gén</i>. 3, 15 no sentido messiânico, aplicando o pronome masculino <i>autós</i> referido ao substantivo neutro grego <i>sperma</i> (<i>semen</i> na Vulgata). A tradição judaica continua esta inter pretação. </font></span></p>\n<p align=\"left\"> <span lang=\"pt\"><font size=\"2\">A exegese cristã, a começar de Santo Ireneu (<i>Adv. Haer</i>. III, 23, 7), vê este texto como «proto-evangelho», que prenuncia a vitória sobre satanás, obtida por Jesus Cristo. Embora nos últimos séculos os especialistas em Sagrada Escritura tenham interpretado diversamente esta perícope e alguns tenham contestado a interpretação messiânica, nos últimos tempos está-se a voltar a esta sob um aspecto um pouco diverso. O autor javista une, de facto, a pré-história com a história de Israel, que atinge o seu vértice na dinastia messiânica de David, a qual levará ao cumprimento das pro messas de <i>Gén</i>. 3, 15 (cfr. 2 <i>Sam</i>. 7, 12). </font></span></p>\n<p align=\"left\"> <span lang=\"pt\"><font size=\"2\">O Novo Testamento explicou o cumprimento da promessa na mesma perspectiva messiânica; Jesus é o Messias, descendente de David (<i>Rom</i>. 1, 3; 2 <i>Tim</i>. 2, 8), nascido de mulher (<i>Gál</i>. 4, 4), novo Adão-David (1 <i>Cor</i>. 15). que deve reinar «até que ponha todos os inimigos debaixo dos pés» (1 <i>Cor</i>. 15, 25). E por fim <i>Apoc</i>. 12, 1-10 apresenta o cumprimento final da profecia de <i>Gén</i>. 3, 15, que embora não sendo anúncio claro e imediato de Jesus como Messias de Israel, leva todavia a Ele por meio da tradição real e messiânica que une o Antigo e o Novo Testamento. </font></span></p>\n<p align=\"left\"> <span lang=\"pt\">** <font size=\"2\">Falando aqui da relação entre a «experiência» e a «revelação», mais, duma surpreendente convergência entre elas, queremos só fazer notar que o homem, no seu actual estado do existir no corpo, experimenta múltiplos limites — sofrimentos, paixões, fraquezas e por fim até a morte —, os quais, ao mesmo tempo, referem este seu existir no corpo a outro estado diverso ou outra dimensão. Quando São Paulo escreve sobre a «redenção do corpo», fala com a linguagem da revelação; a experiência, na verdade, não é capaz de atingir este conteúdo, ou antes, esta realidade. Ao mesmo tempo, no total deste conteúdo, o autor de <i>Rom</i>. 8, 23 retoma tudo quanto, não só a ele mas também em certo modo a cada homem (independentemente da sua relação com a revelação), é oferecido através da experiência da existência humana, que é existência no corpo. </font></span></p>\n<p align=\"left\"> <span lang=\"pt\"><font size=\"2\">Temos portanto o direito de falar da relação entre a experiência e a revelação, mais, temos o direito de apresentar o problema da relação recíproca entre as duas, ainda que para muitos passe entre ambas uma linha de demarcação que é linha de antítese total e de antinomia radical. Esta linha, segundo julgam, deve sem mais ser traçada entre a fé e a ciência, entre a teologia e a filosofia. Ao formular este ponto de vista, são sobretudo tomados em consideração conceitos abstractos e não o homem como sujeito vivo.</font></span></p>\n<hr/>\n<p align=\"left\"><b>Saudações</b></p>\n<p align=\"left\"><i>A vários grupos de Sacerdotes, Religiosos e Religiosas</i></p>\n<p align=\"left\">E particularmente numerosa hoje a presença de Religiosos e Religiosas: estão os participantes no Capítulo geral dos Missionários de Mariannhill, os membros do Conselho geral extraordinário da Companhia de Maria (Monfortinos); os Superiores-Maiores da Sociedade do Apostolado Católico (Palotinos); os membros do Congresso internacional dos Fate-Bene-Fratelli — Hospitaleiros de São João de Deus; e ainda um grupo de missionários e missionárias de 24 Institutos diversos, reunidos para um Curso de renovação espiritual e cultural, e um de sacerdotes, religiosos e leigos, que participam num Curso de preparação para a missão em África.</p>\n<p align=\"left\">Caríssimas filhas e filhos! Seria meu vivo desejo poder saudar-vos pessoalmente um a um, para exprimir a cada qual o meu apreço, testemunhar a minha confiança, dirigir uma palavra particular de encorajamento. Oxalá aquilo que a falta de tempo não permite, possa actuar-se perante Deus no encontro espiritual da oração, se torne fonte de conforto e estímulo quotidiano de uma doação cada vez mais plena a Cristo, à Igreja e às almas. Seja disso penhor a Bênção paternal que de coração vos concedo, e também aos vossos institutos e às pessoas confiadas à vossa solicitude pastoral. </p>\n<p align=\"left\"><i>A peregrinos da Diocese de Telese ou Cerreto Sannita</i></p>\n<p align=\"left\">Saúdo com afecto paternal os numerosos peregrinos da Diocese de Telese ou Cerreto Sannita e também os numerosos do Centro Voluntário do Sofrimento da Região umbra.</p>\n<p align=\"left\">Caríssimos filhos, estou-vos muito grato por esta visita e, sobretudo, pela caridade que anima a fé cristã, quer a vossa, Telesinos, que vos distinguis pelo apego às tradições religiosas da vossa terra, quer a vossa, Voluntários do Sofrimento, que sois os generosos e engenhosos realizadores do Mandamento novo (cfr. <i>Jo</i> 13, 34), o qual vos faz reconhecer o próprio Cristo na assistência alegre ao irmão doente. O Senhor vos abençoe e vos acompanhe sempre.</p>\n<p align=\"left\"><i>Aos sacerdotes e leigos pertencentes às comunidades neocatecumenais</i></p>\n<p align=\"left\">Participa na Audiência de hoje um numeroso grupo de associados no Movimento, que se propõe ajudar os cristãos a redescobrirem a realidade do baptismo e a viverem, na alegria, a sua riqueza libertadora. Oxalá o vosso testemunho, em plena sintonia com os legítimos pastores, suscite em muitos irmãos o desejo e o compromisso de uma vida mais coerente com as exigências do baptismo e da sua inexaurível riqueza.</p>\n<p align=\"left\">A minha Bênção Apostólica vos acompanhe.</p>\n<p align=\"left\"><i>A um grupo de monges e leigos budistas provenientes do Japão</i></p>\n<p align=\"left\">Calorosas boas-vindas à Delegação japonesa de pessoas consagradas à religião, na maior parte representantes das veneráveis escolas tradicionais do Budismo: as escolas Zen, Pure Land, Shingon e Nichiten; e especialmente ao eminente Chefe do Rinzai Zen japonês.</p>\n<p align=\"left\"> Agradeço-vos terdes vindo à Europa para um intercâmbio Este-Oeste a nível espiritual. Faço votos por que o diálogo inter-religioso decorra a este nível básico.</p>\n<p align=\"left\"> Felicito aqueles dentre vós que viveram em pequenos grupos nos grandes mosteiros cristãos e tomaram parte na sua vida de oração e trabalho, durante três semanas. A experiência que fizestes é na verdade um acontecimento que marca época na história do diálogo inter-religioso. Espero que a vossa experiência vos tenha dado melhor compreensão daquilo que pode significar Cristo para o homem e uma visão mais profunda daquilo que significa Cristo quando fala de Deus, seu Pai.</p>\n<p align=\"left\"> Abençoo todos aqueles que se encontram no Japão e na Europa e, com os seus esforços, tornaram possível a realização deste projecto.</p>\n<p align=\"left\"> Rezo para que o Espírito inspire cada vez mais o diálogo inter-religioso no Japão, especialmente o diálogo a nível espiritual.</p>\n<p><i>Aos peregrinos de língua inglesa</i></p>\n<p>Desejo especiais boas-vindas aos sacerdotes das dioceses de Glasgow e Motherveil na Escócia que estão a concluir um curso de renovação em teologia, iniciado há um mês:</p>\n<p>Guardai, generosa e ardentemente; o rebanho de Deus, é esta a vossa missão, sendo exemplos para o rebanho. E quando o Pastor supremo se manifestar, vós obtereis a inalterável coroa de glória.</p>\n<p>Saúdo também os novos estudantes do Colégio Norte-Americano e do Veneráel Colégio Inglês aqui em Roma, os estudantes do Colégio Mount Carmel em Bangalore, Índia, os membros do \"Women's International Club\" em Jacarta, Indonésia, a peregrinação dos Eparcas icranianos de Toronto, Canadá, e os de Saint Joseph's Paris em Limerick, Irlanda onde espero celebrar a Missa na próxima segunda-feira. Invoco para cada um de vós e para os outros visitantes aqui presentes as mais abundantes graças do Senhor.</p>\n<p><i>Ao grupo de peregrinos do \"Kirchenzeitung für das Erzbistum Köln\"</i></p>\n<p>Saúdo cordialmente o grande grupo de peregrinos do \"Kirchenzeitung für das Erzbistum Köln\". Com esta viagem anual à Cidade Eterna, continuais uma tradição que já conta 20 anos. Exprime visivelmente a vossa união de fé com o Sucessor de São Pedro, o qual, por seu lado, vos fortifica e anima na vossa fé. Permanecei fiéis a Cristo e à sua Igreja Santa. Recomendando a minha próxima viagem apostólica, também e de modo especial, às vossas orações, concedo de coração a vós e às vossas famílias que ficaram na pátria, a Bênção Apostólica.</p>\n<p align=\"left\"><i>Aos jovens</i></p>\n<p align=\"left\">Caríssimos jovens!<br/>Queridos rapazes e meninas!</p>\n<p align=\"left\">Saúdo-vos com grande simpatia e afecto, e para cada um de vós formulo os meus mais sentidos bons votos!</p>\n<p align=\"left\">Iniciou-se o novo ano escolar e eu desejo-vos todo o bem e toda a mais bela consolação. Ao voltardes às vossas aulas e tornardes a ver os vossos Professores e os vossos condiscípulos, transmiti-lhes a saudação do Papa e dizei-lhes que Ele recorda todos com amor e reza por todos.</p>\n<p align=\"left\">Começam de novo as vossas obrigações de escola: pois bem, estai contentes por ocupardes, também vós, com diligência, o vosso tempo. Levai convosco para a escola a bondade, a seriedade do estudo, o sentido da disciplina e do dever. Deste modo, o tempo da escola tornar-se-á também agradável, e produzirá frutos de alegria e de satisfação.</p>\n<p align=\"left\">A minha Bênção vos ajude. </p>\n<p align=\"left\"><i>Aos Doentes </i></p>\n<p align=\"left\">Caríssimos Doentes!</p>\n<p align=\"left\">Chegue até vós, particularmente cordial e afectuosa, a saudação do Papa que vos recorda sempre, vos tem presente na oração e vos agradece tudo o que fazeis e ofereceis ao Senhor por Ele e pela sua Missão!</p>\n<p align=\"left\">Claro que deveis sempre esperar a vossa cura, e fazer uso de todos os recursos da medicina e da farmacologia para restituírem saúde ao corpo e alívio ao espírito. Mas, quando a doença infelizmente continua a atormentar o coroo, olhemos para o Crucifixo! Visto efectivamente Deus ter querido salvar a humanidade mediante o sofrimento, empenhai-vos também vós em sofrer pela salvação do mundo!</p>\n<p align=\"left\">Maria Santíssima, a Mãe das Dores, a Rainha dos Mártires, vos assista sempre e vos dê a coragem necessária! E a minha Bênção vos acompanhe e conforte.</p>\n<p align=\"left\"><i>Aos jovens Casais </i></p>\n<p align=\"left\">Caríssimos jovens Casais!</p>\n<p align=\"left\">Também a vós, que iniciastes nova vida, cheguem a minha saudação e os mais sentidos bons votos!<br/> Vós fostes os \"ministros\" do vosso Matrimónio; e por conseguinte a \"graça sacramental\" de Cristo, que torna sagrada e perene a vossa união, recebeste-la através da vossa própria vontade de amor e de consagração recíproca.</p>\n<p align=\"left\">A dignidade do matrimónio é imensa! Por isso, permanecei no amor de Cristo!</p>\n<p align=\"left\">Recordai-vos do que disse Jesus: \"Eu sou a videira, vós as varas! Quem está em Mim e Eu nele, esse dá muito fruto... Nisto é glorificado o meu Pai: Dando vós muito fruto!\" (cfr. <i>Jo</i> c.15). Levai frutos de bondade, de caridade, de santificação: seja este o vosso compromisso de vida conjugal. A minha Bênção propiciadora vos ajude.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font size=\"3\"> <span lang=\"pt\"> <font color=\"#663300\" size=\"3\"> Copyright © Libreria Editrice Vaticana</font></span></font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">AUDIENCIA GENERAL</font><br> <br/> </br></b>Miércoles 26 de septiembre de 1979</i></font></p>\n<p> </p>\n<p><b>La respuesta de Cristo a los fariseos sobre la indisolubilidad del matrimonio</b></p>\n<p>1.<b> </b>Cristo, respondiendo a la pregunta sobre la unidad y la indisolubilidad del matrimonio, se remitió a lo que está escrito en el libro del Génesis sobre el tema del matrimonio. En nuestras dos reflexiones precedentes hemos sometido a análisis tanto el llamado texto elohísta (<i>Gén</i> 1) como el yahvista (<i>Gén</i> 2). Hoy queremos sacar algunas conclusiones de este análisis.</p>\n<p>Cuando Cristo se refiere al \"principio\", lleva a sus interlocutores a superar, en cierto modo, el límite que, en el libro del Génesis, hay entre el estado de inocencia original y el estado pecaminoso que comienza con la caída original.</p>\n<p>Simbólicamente se puede vincular este límite con el árbol de la ciencia del bien y del mal, que en el texto yahvista delimita dos situaciones diametralmente opuestas: la situación de la inocencia original y la del pecado original. Estas situaciones tienen una dimensión propia en el hombre, en su interior, en su conocimiento, conciencia, opción y decisión, y todo esto en relación con Dios Creador que, en el texto yahvista (<i>Gén</i> 2 y 3) es, al mismo tiempo, el Dios de la Alianza, de la alianza más antigua del Creador con su criatura, es decir, con el hombre. El árbol de la ciencia del bien y del mal, como expresión y símbolo de la alianza con Dios, rota en el corazón del hombre, delimita y contrapone dos situaciones y dos estados diametralmente opuestos: el de la inocencia original y el del pecado original, y a la vez del estado pecaminoso hereditario en el hombre que deriva de dicho pecado. Sin embargo, <i>las palabras de Cristo</i>, que se refieren al \"principio\", <i>nos permiten encontrar en el hombre una continuidad esencial y un vínculo</i> entre estos dos diversos estados o dimensiones del ser humano. El estado de pecado forma parte del \"hombre histórico\", tanto del que se habla en Mateo 19, esto es, del interlocutor de Cristo entonces, como también de cualquier otro interlocutor potencial o actual de todos los tiempos de la historia y, por lo tanto, naturalmente, también del hombre de hoy. Pero ese estado —el estado \"histórico\" precisamente— en cada uno de los hombres, sin excepción alguna, hunde sus raíces en su propia \"prehistoria\" teológica, que es el estado de la inocencia original.</p>\n<p>2.<b> </b>No se trata aquí de sola dialéctica. La leyes del conocer responden a las del ser. Es imposible entender el estado pecaminoso \"histórico\", sin referirse o remitirse (y Cristo efectivamente a él se remite) al estado de inocencia original (en cierto sentido \"prehistórica\") y fundamental. El brotar, pues, del estado pecaminoso, como dimensión de la existencia humana, está, desde los comienzos, en relación con esa inocencia real del hombre como estado original y fundamental, como dimensión del ser creado \"a imagen de Dios\". Y así sucede no sólo para el primer hombre, varón y mujer, como <i>dramatis personae</i> y protagonista de las vicisitudes descritas en el texto yahvista de los capítulos 2 y 3 del Génesis, sino también para todo el recorrido histórico de la existencia humana. <i>El hombre histórico está, pues, por decirlo así, arraigado en su prehistoria teológica revelada</i>; y por esto cada punto de su estado pecaminoso histórico se explica (tanto para el alma como para el cuerpo) con referencia a la inocencia original. Se puede decir que esta referencia es \"coheredad\" del pecado, y precisamente del pecado original. Si este pecado significa, en cada hombre histórico, un estado de gracia perdida, entonces comporta también una referencia a esa gracia, que era precisamente la gracia de la inocencia original.</p>\n<p>3.<b> </b>Cuando Cristo, según el capítulo 19 de San Mateo, se refiere al \"principio\", con esta expresión no sólo indica el estado de inocencia original como horizonte perdido de la existencia humana en la historia. Tenemos el derecho de atribuir al mismo tiempo toda la elocuencia del misterio de la redención a las palabras que El pronuncia con sus propios labios. Efectivamente, ya en el ámbito del mismo texto yahvista del <i>Gén</i> 2 y 3, somos testigos de que el hombre, varón y mujer, después de haber roto la alianza original con su Creador, recibe la primera promesa de redención en las palabras del llamado Protoevangelio en <i>Gén</i> 3, 15<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>, y comienza a vivir <i>en la perspectiva teológica de la redención.</i> Así, pues, el \"hombre histórico\" —tanto el interlocutor de Cristo de aquel tiempo, del que habla <i>Mt</i> 19, como el hombre de hoy— participa de esta perspectiva. El participa no sólo <i> en la historia del estado pecaminoso humano</i> como sujeto hereditario y, a la vez, personal e irrepetible de esta historia, sino que participa también en <i>la historia de la salvación,</i> si bien aquí como sujeto y cocreador. Por tanto, está no sólo cerrado, a causa de su estado pecaminoso, respecto a la inocencia original, sino que está al mismo tiempo abierto hacia el misterio de la redención, que se ha realizado en Cristo y a través de Cristo. Pablo, autor de la carta a los Romanos, presenta esta perspectiva de la redención, en la que vive el hombre \"histórico\", cuando escribe: \"...también nosotros, que tenemos las primicias del Espíritu, gemimos dentro de nosotros mismos, suspirando por... la redención de nuestro cuerpo\" (<i>Rom</i> 8, 23). No podemos perder de vista esta perspectiva mientras seguimos las palabras de Cristo que, en su conversación sobre la indisolubilidad del matrimonio recurre al \"principio\". Si ese \"principio\" indicase sólo la creación del hombre como \"varón y mujer\", si —como ya hemos señalado— llevase a los interlocutores sólo a través del límite del estado de pecado del hombre hasta la inocencia original, y no abriese al mismo tiempo la perspectiva de una \"redención del cuerpo\", la respuesta de Cristo no sería realmente entendida de modo adecuado. Precisamente esta <i>perspectiva de la redención del cuerpo garantiza la continuidad y la unidad</i> entre el estado hereditario del pecado del hombre y su inocencia original, aunque esta inocencia la haya perdido históricamente de un modo irremediable. También es evidente que Cristo tiene el máximo derecho de responder a la pregunta que le propusieron los doctores de la Ley y de la Alianza (como leemos en <i>Mt</i> 19 y en <i>Mc</i> 10), en la perspectiva de la redención sobre la cual se apoya la misma Alianza.</p>\n<p>4.<b> </b>Si en el contexto de la teología del hombre-cuerpo, así delineados substancialmente, pensamos en el <i>método</i> de los análisis ulteriores acerca de la revelación del \"principio\", en el que es esencial la referencia a los primeros capítulos del libro del Génesis, debemos dirigir inmediatamente nuestra atención a un factor que es particularmente importante para la interpretación teológica: importante porque consiste en la relación entre revelación y experiencia. En la interpretación de la revelación acerca del hombre y sobre todo acerca del cuerpo, debemos referirnos a la experiencia por razones comprensibles, ya que el hombre-cuerpo lo percibimos sobre todo con la experiencia. A la luz de las mencionadas consideraciones fundamentales, tenemos pleno derecho a abrigar la convicción de que esta nuestra experiencia \"histórica\" debe, en cierto modo, detenerse en los umbrales de la inocencia original del hombre, porque en relación con ella permanece inadecuada. Sin embargo, a la luz de las mismas consideraciones introductorias, debemos llegar a la convicción de que <i> nuestra experiencia humana es,</i> en este caso, <i>un medio de algún modo legítimo para la interpretación teológica</i>, y es, en cierto sentido, un punto de referencia indispensable, al que debemos remitirnos en la interpretación del \"principio\". El análisis más detallado del texto nos permitirá tener una visión más clara de él.</p>\n<p>5.<b> </b>Parece que las palabras de la carta a los Romanos 8, 23, que acabamos de citar, orientan mejor nuestras investigaciones, centradas en la revelación de ese \"principio\", al que se refirió Cristo en su conversación sobre la indisolubilidad del matrimonio (<i>Mt</i> 19 y <i>Mc</i> 10). Todos los análisis sucesivos que se harán a este propósito basándose en los primeros capítulos del Génesis, reflejarán casi necesariamente la verdad de las palabras paulinas: \"Nosotros, que tenemos las primicias del Espíritu, gemimos dentro de nosotros mismos, suspirando por... la redención de nuestro cuerpo\". Si nos ponemos en esta actitud —tan profundamente concorde con la experiencia<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>—, el \"principio\" debe hablarnos con la gran riqueza de luz que proviene de la revelación, a la que desea responder sobre todo la teología. La continuación de los análisis nos explicará por qué y en qué sentido ésta debe ser teología del cuerpo.</p>\n<hr>\n<p><b>Notas</b></p>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Ya la traducción griega del Antiguo Testamento, la de los Setenta, que se remonta más o menos al siglo II a. C., interpreta el <i>Gén</i> 3, 15 en el sentido mesiánico, aplicando el pronombre masculino <i>autós</i> refiriéndose al sustantivo neutro griego <i> sperma</i> (<i>semen</i> de la Vulgata). La traducción judía mantiene esta interpretación.</p>\n<p>La exégesis cristiana, comenzando por San Ireneo (<i>Adv. Haer.</i> III, 23, 7) ve este texto como \"Protoevangelio\", que preanuncia la victoria sobre satanás traída por Jesucristo. Aunque en los últimos siglos los estudiosos de la Sagrada Escritura hayan interpretado diversamente esta perícopa, y algunos de ellos impugnen la interpretación mesiánica, sin embargo en los últimos tiempos se retorna a ella bajo un aspecto un poco distinto. El autor yahvista une efectivamente la prehistoria con la historia de Israel, que alcanza su cumbre en la dinastía mesiánica de David, que llevará a cumplimiento las promesas del <i>Gén</i> 3, 15 (cf. 2 <i>Sam</i> 7, 12).</p>\n<p>El Nuevo Testamento ha ilustrado el cumplimiento de la promesa en la misma perspectiva mesiánica: Jesús es Mesías, descendiente de David (<i>Rom</i> 1, 3; 2 <i>Tim</i> 2, 8), nacido de mujer (<i>Gál</i> 4, 4), nuevo Adán-David (<i>1 Cor</i> 15), que debe reinar \"hasta poner a todos sus enemigos bajo sus pies\" (<i>1 Cor</i> 15, 25). Y finalmente (<i>Apoc</i> 12, 1-10) presenta el cumplimiento final de la profecía del <i>Gén</i> 3, 15, que aun no siendo un anuncio claro e inmediato de Jesús, como Mesías de Israel, sin embargo conduce a El a través de la tradición real y mesiánica que une al Antiguo y al Nuevo Testamento. </p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Hablando aquí de la relación entre la \"experiencia\" y la \"revelación\", más aún, de una convergencia sorprendente entre ellas, sólo queremos constatar que el hombre, en su estado actual de existir en el cuerpo, experimenta múltiples limitaciones, sufrimientos, pasiones, debilidades y finalmente la misma muerte, los cuales, al mismo tiempo, refieren este su existir en el cuerpo a un diverso estado o dimensión. Cuando San Pablo escribe sobre la \"redención del cuerpo\", habla con el lenguaje de la revelación; la experiencia efectivamente no está en condiciones de captar este contenido o mejor esta realidad. Al mismo tiempo en el conjunto de este contenido, el autor de <i>Rom</i> 8, 23 toma de nuevo todo lo que, tanto a él como en cierto modo, a todo hombre (independientemente de su relación con la revelación) se le ha ofrecido a través de la experiencia de la existencia humana, que es una existencia en el cuerpo.</p>\n<p>Tenemos, pues, el derecho de hablar de la relación entre la experiencia y la relación, más aún, tenemos el derecho de proponer el problema de su relación recíproca, si bien para muchos entre la una y la otra hay una línea de demarcación que es una línea de total antítesis y de antinomia radical. Esta línea, a su parecer, debe ser trazada sin duda entre la fe y la ciencia, entre la teología y la filosofía. Al formular este punto de vista, se tienen en cuenta más bien conceptos abstractos que no el hombre como sujeto vivo. </p>\n<hr/>\n<p><b>Saludos</b></p>\n<p><i>Amadísimos hermanos y hermanas:</i></p>\n<p>Ante todo mi más cordial bienvenida y saludo a cada una de las personas de lengua española presentes en esta audiencia, sobre todo a los grupos procedentes de España, México, Argentina, Panamá y Venezuela. Dios os bendiga y acompañe siempre.</p>\n<p>Cristo, respondiendo a la pregunta sobre la unidad e indisolubilidad del matrimonio, se refiere al libro del Génesis y pide a sus interlocutores que superen el límite entre el estado de inocencia primitiva y el de pecado derivado de la caída original.</p>\n<p>Este límite está simbólicamente relacionado con el árbol de la ciencia del bien y del mal, que a su vez, como expresión y símbolo de la alianza con Dios rota en el corazón del hombre, delimita y contrapone dos situaciones y .dos estados opuestos: la inocencia y el pecado original, y, como consecuencia de ello, el estado de pecado en el hombre.</p>\n<p>El estado de pecado forma parte del hombre \"histórico\", es decir, de cada generación, que tiene sus raíces en su propia \"prehistoria\" teológica, esto es, en el estado de inocencia primitiva.</p>\n<p>Cuando Cristo se refiere al \"principio\" no indica solamente el estado de inocencia primitiva como horizonte perdido de la existencia humana, sino que presenta también el misterio de la redención. Así el hombre \"histórico\" no forma parte sólo de la historia de la pecaminosidad humana, sino que participa también de la historia de la salvación como sujeto y co-creador.</p>\n<p>A la luz de esas consideraciones introductorias, debemos llegar a la convicción de que nuestra experiencia humana es, de alguna manera, un medio legítimo para la interpretación teológica y un punto indispensable de referencia en la interpretación del “principio”.</p>\n<p><i>Queridísimos jóvenes, queridos muchachos y muchachas:</i></p>\n<p>Os saludo con gran simpatía y afecto, y a cada uno doy una bienvenida muy entrañable.</p>\n<p>Ha comenzado el nuevo curso escolar y os deseo en él toda clase de bienes y todos los gozos posibles. Al volver a las aulas y ver de nuevo a los profesores y condiscípulos, transmitidles el saludo del Papa y decidles que se acuerda de todos con amor y por todos reza.</p>\n<p>Se reanudan vuestros deberes escolares: pues, bien, alegraos de ocupar también vosotros el tiempo con diligencia. Llevad con vosotros al colegio, la bondad, seriedad en el estudio, sentido de la disciplina y del deber. De este modo el tiempo transcurrido en la escuela resultará incluso agradable y dará frutos de gozo y satisfacción.</p>\n<p>Os ayude mi bendición.</p>\n<p><i>Queridísimos enfermos:</i></p>\n<p>Llegue a vosotros el saludo particularmente cordial y afectuoso del Papa, que os recuerda siempre, os tiene presentes en la oración y os agradece todo cuanto hacéis y ofrecéis al Señor por él y por su misión.</p>\n<p>Debéis tener esperanza de curaros siempre, claro está, y aprovechar todos los medios de la medicina y la farmacia para devolver la salud al cuerpo y dar consuelo al espíritu. Pero cuando por desgracia la enfermedad sigue atormentando el cuerpo ¡miremos al Crucificado! Pues en efecto, Dios ha querido salvar a la humanidad por medio del dolor; comprometeos también vosotros a sufrir por la salvación del mundo.</p>\n<p>Os ayude siempre y os dé el valor necesario María Santísima, Madre de Dolores, Reina de los Mártires. Y os acompañe mi bendición portadora de consuelo.</p>\n<p><i>Queridísimos recién casados:</i></p>\n<p>También a vosotros que habéis iniciado una vida nueva, llegue mi saludo y mi enhorabuena más cordial.</p>\n<p>Vosotros habéis sido los \"ministros\" de vuestro matrimonio; es decir, la \"gracia sacramental\" de Cristo que hace sagrado y perenne vuestro vínculo, ha llegado a vosotros a través de vuestra misma voluntad de amor y entrega recíproca.</p>\n<p>¡Es inmensa la dignidad del matrimonio! Por ello, permaneced en el amor de Cristo.</p>\n<p>Recordad lo que dijo Jesús: \"Yo soy la Vid, vosotros los sarmientos. El que permanece en mí y yo en él, ése da mucho fruto... En esto será glorificado mi Padre, en que deis mucho fruto\" (<i>Jn </i>15, 5. 8). Dad frutos de bondad, caridad, santificación; sea éste el propósito de vuestra vida conyugal. Os ayude y os dé fuerza mi propiciadora bendición.</p>\n<p>Particularmente numerosa es hoy la presencia de religiosos y religiosas: están aquí los miembros del capítulo general de los Misioneros de <i> Maríanhill, </i>los<i> </i>miembros del consejo general extraordinario de la Compañía de María (monfortianos), los superiores mayores de la Sociedad del Apostolado católico (palotinos), los miembros del congreso internacional de los Hermanos Hospitalarios de San Juan de Dios: y también un grupo de misioneros y misioneras de 24 institutos diferentes, reunidos en un curso de renovación espiritual y cultural: y otro de sacerdotes, religiosos y laicos que toman parte en un curso de preparación para las misiones de África,</p>\n<p>Hijas e hijos queridísimos: Deseo de verdad saludaros personalmente uno a uno para manifestar a cada uno mi aprecio, testimoniaros mi confianza y deciros una palabra especial de aliento. Que se lleve a efecto ante Dios en el encuentro espiritual de la oración, cuanto la escasez de tiempo no permite ahora, y ello sea fuente de consuelo y estímulo diario para una entrega cada vez más plena a Cristo, a la Iglesia, a las almas. Sea prenda de esto la bendición paterna que concedo de corazón a vosotros, a vuestros institutos y a las personas confiadas a vuestra solicitud pastoral.</p>\n<p>Toma parte en la audiencia de hoy un nutrido grupo de personas pertenecientes al Movimiento que se propone ayudar a los cristianos a redescubrir la realidad del bautismo y a vivir con gozo su riqueza liberadora. Que vuestro testimonio, dado en plena sintonía con los Pastores legítimos, suscite en muchos hermanos el deseo y compromiso de vivir con mayor coherencia las exigencias del bautismo y de su riqueza inagotable.</p>\n<p>Os acompañe mi bendición apostólica.</p>\n<p>Saludo con afecto paterno a los numerosos peregrinos de la diócesis de Telese o Cerreto Sannita y a los del centro de Voluntarios del sufrimiento, de la región de Umbría, que han venido también en gran número.</p>\n<p>Queridísimos hijos: Os estoy muy agradecido de la visita y, sobre todo, de la caridad que anima la fe cristiana de los telesinos, que se distinguen por la fidelidad a las tradiciones religiosas de su tierra; y os mueve también a vosotros, Voluntarios del sufrimiento, que sois cumplidores generosos e ingeniosos del Mandamiento nuevo (cf. <i>Jn </i>13, 34);<i> </i>éste os hace ver al mismo Cristo en la atención gozosa al hermano enfermo. El Señor os bendiga y os ayude siempre.</p>\n<p>Saludo asimismo a los nuevos estudiantes del Colegio Norteamericano y del Venerable Colegio Inglés de Roma; a los estudiantes del Colegio del Monte Carmelo de Bangalore, India; a los miembros del Club internacional de la Mujer Yakarta, Indonesia; a la peregrinación de la eparquía ucrania de Toronto (Canadá) y a la de la parroquia de San José de Limerick, Irlanda, donde espero decir Misa el próximo lunes. Para todos vosotros y los demás visitantes aquí presentes, pido al Señor gracias muy abundantes.</p>\n<p>Una bienvenida cordial a la delegación japonesa de personas relacionadas con la religión, representantes casi todos de las venerables escuelas tradicionales del budismo: las escuelas Zen, Tierra pura, Shingon y Nichiren; y en especial al eminente líder del Zen Rinzai japonés.</p>\n<p>Os doy las gracias por haber venido a Europa para tener un intercambio Oriente-Occidente a nivel espiritual. Me gozo en que el diálogo interreligioso se mueva a este nivel de base. Felicito a aquellos de entre vosotros que han vivido en grupos pequeños dentro de grandes monasterios cristianos y han participado plenamente de la vida de oración y trabajo durante tres semanas. Vuestra experiencia es sin duda alguna un acontecimiento que marca época en la historia del diálogo interreligioso. Espero que vuestra experiencia os haya ayudado a conocer mejor lo que Cristo puede significar para el hombre y os haya hecho profundizar en lo que Cristo quiere decir cuando habla de su Padre Dios.</p>\n<p>Bendigo a todos cuantos<i> </i>en Japón y en Europa han hecho posible con sus esfuerzos la realización de este proyecto.</p>\n<p>Pido al Espíritu que haga avanzar el diálogo interreligioso en Japón. especial-mente a nivel espiritual.</p>\n<p>Doy una bienvenida especial a los sacerdotes de las diócesis de Glasgow y Mothertivell, Escocia, que están concluyendo un curso de un mes de renovación teológica. Velad sobre el Pueblo de Dios del que estáis encargados, y hacedlo con gusto y afán, siendo el ejemplo del rebaño. Y cuando se llegue a manifestar el Pastor jefe, recibiréis una corona de gloria imperecedera.</p>\n<p>Saludo cordialmente al gran grupo de peregrinos del <i>\"Kichenzeitung für das Erzbistum Köln\". </i>Con este viaje anual a la Ciudad Eterna proseguís una tradición que dura ya desde hace veinte años. Ella es una expresión visible de vuestra unión de fe con el Sucesor de San Pedro, el cual, por su parte, os <i>fortifica </i>y <i>anima </i>en vuestra fe. ¡Permaneced fieles a Cristo y a su Santa Iglesia! Encomendando mi próximo viaje apostólico también de modo especial a vuestras oraciones, a vosotros y a vuestros familiares que han permanecido en la patria. os imparto de corazón la<i> </i>bendición apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}