{
    "id": "hf_jp-ii_spe_19990116_regione",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1999-01-16",
    "title": "To the members of the Board and Council of the Lazio Region",
    "excerpt": {
        "en": "Mr President of the Regional Board,Mr President of the Regional Council,Distinguished Board and Council Members,Ladies and Gentlemen,",
        "fr": "Monsieur le Président de la Junte régionale,Monsieur le Président du Conseil régional,Illustres Membres de la Junte et du Conseil,Mesdames et Messieurs!",
        "it": "Signor Presidente della Giunta Regionale,Signor Presidente del Consiglio Regionale,Illustri Membri della Giunta e del Consiglio,Gentili Signore e Signori!",
        "pt": "Senhor Presidente da Junta RegionalSenhor Presidente do Conselho RegionalIlustres Membros da Junta e do ConselhoGentis Senhoras e Senhores!",
        "es": "Señor presidente de la Junta regional;señor presidente del Consejo regional;ilustres miembros de la Junta y del Consejo;amables señoras y señores:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1999/january/documents/hf_jp-ii_spe_19990116_regione.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1999/january/documents/hf_jp-ii_spe_19990116_regione.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1999/january/documents/hf_jp-ii_spe_19990116_regione.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1999/january/documents/hf_jp-ii_spe_19990116_regione.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1999/january/documents/hf_jp-ii_spe_19990116_regione.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br>TO THE MEMBERS<br/> OF THE BOARD AND COUNCIL OF THE LAZIO REGION</br></i></font></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font face=\"Times\">Saturday, 16 January 1999 </font> <font face=\"Times\" size=\"3\">   </font> </i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Mr President of the Regional Board,<br/>Mr President of the Regional Council,<br/> Distinguished Board and Council Members,<br/>Ladies and Gentlemen, </font> </i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. I am very pleased to extend a welcome to each of you who, following a happy and well-established tradition, have wished to meet me at the beginning of the New Year. I thank you for your presence and offer fervent wishes for prosperity and peace to the Lazio Region, to yourselves and to your relatives. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> In particular, I greet the President of the Regional Council, the Hon. Luca Borgomeo. I am also pleased to express my deep gratitude to the Hon. Piero Badaloni, President of the Regional Board, for his courteous words on behalf of you all and of those you represent.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Your region, with its praiseworthy institutions, its unique human and Christian patrimony, the lights and shadows of its daily life, will soon be called - as the President stressed - to face the extraordinary event of the Great Jubilee of the Holy Year 2000. I am aware of the efforts which for several years now the Regional Administration has been making in preparation for this deadline. I hope that the initiatives proposed will be able to offer pilgrims a hospitality worthy of the region's universal vocation and of the signs of faith found in it. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. The Jubilee is a spiritual event which primarily concerns the life of believers. However, everyone knows that the importance of Christ's birth for all humanity, the living and active presence of Christians in the world, and the appeals for profound renewal which the jubilee celebrations offer the community of believers extends the Jubilee's influence beyond the confines of the Church and in some way also affects civil society and its institutions. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> In offering us an invitation to fix our gaze on the mystery of the Incarnate Word in which \"the mystery of man truly becomes clear\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et spes</a></i>, n. 22), the Jubilee calls for believers and non-believers to measure themselves against the plan of salvation presented in the books of the Bible, to gain valuable insights from them about the greatness of the human person, whose supreme exaltation is found in Christ. May this vision prompt administrators to reconsider the quality of their service to the citizens, to understand the essential reasons for it and increasingly to purify their intentions and improve their performance. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. Biblical tradition, received and developed by the Church's social teaching, presents the Jubilee as a time for reestablishing God's justice among human beings. This is an aspect of the Jubilee to which the public administrator cannot be insensitive. It is his task, in fact, to see that the citizens' expectations of justice and solidarity are fulfilled, by constantly asking himself whether every effort has been made to offer everyone the same opportunities, especially regarding access to employment, which the President explicitly mentioned. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Through reflection on the profound meaning of the Jubilee, public administrators are encouraged to work constructively with the social and business sectors in seeking a peace that arises from refusing privileges and from respecting the rights of all, especially the weak and marginalized. They are also spurred to promote dialogue between citizens of different cultures and religions living in the area, in order to combat any kind of racism or intolerance, and to reach out in every way to those who have been prevented until now from fulfilling their authentic aspirations. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 4. Distinguished ladies and gentlemen, I wanted to reflect on a few requirements which the Jubilee presents to every administrator's responsible attention. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> I hope that the extraordinary event we are preparing to celebrate will find the institution you represent ready to accept them and fulfil them. I hope that the Lazio Region will draw from its history, from the religious, cultural and moral treasures of its peoples and from its administrators' desire to serve, the necessary energy and courage to make the Jubilee a time of justice and peace for everyone. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> I once again wish each of you a peaceful and blessed New Year, and I am pleased to offer you the recent Letter I addressed to the world of work in the context of Rome's City Mission. As I assure you of a remembrance in my prayer for your demanding task, I warmly invoke God's blessing upon you, your families and the beloved people of Lazio.</font></p>\n<p align=\"left\"> <font face=\"Times\">        </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\" size=\"4\"><b> <i>DISCOURS DU PAPE JEAN PAUL II<br/></i></b><i><b>AU CONSEIL RÉGIONAL DU LATIUM</b></i></font></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i>Samedi 16 janvier 1999</i></font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"></font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"><i>Monsieur le Président de la Junte régionale, <br/>Monsieur le Président du Conseil régional, <br/>Illustres Membres de la Junte et du Conseil, <br/>Mesdames et Messieurs! </i></font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">1. C'est avec un véritable plaisir que je souhaite la bienvenue à chacun de vous qui, suivant une heureuse tradition désormais bien établie, avez voulu me rencontrer à l'occasion de la nouvelle année. Je vous remercie pour votre présence et je forme des vœux ardents de prospérité et de paix pour la région du Latium, pour vos personnes et pour vos familles. </font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">Je salue en particulier le Président du Conseil régional, M. Luca Borgomeo. Je suis également heureux d'exprimer ma vive reconnaissance à M. Piero Badaloni, Président de la Junte régionale, pour les paroles cordiales qu'il m'a adressées en votre nom et en celui de ceux que vous représentez. </font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">Votre Région, avec ses institutions de grand mérite, son patrimoine humain et chrétien particulier, les lumières et les ombres de la réalité quotidienne, est appelée dans peu de temps - comme l'a souligné le Président - à faire face à l'événement extraordinaire du grand Jubilé de l'Année Sainte 2000. Je connais l'engagement avec lequel depuis plusieurs années déjà, l'Administration régionale se prépare à cette échéance. Je souhaite que les initiatives proposées contribuent à offrir aux pèlerins un accueil digne de la vocation universelle de la Région et des signes de foi présents en elle. </font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">2. Le Jubilé est un événement spirituel qui concerne en premier lieu la vie des croyants. Toutefois, il n'échappe à personne que l'importance de la naissance du Christ pour l'humanité tout entière, la présence vive et active des chrétiens dans le monde et les exemples de profond renouveau que les célébrations jubilaires proposent à la communauté des croyants, font en sorte que l'influence du Jubilé dépasse le cadre de l'Eglise, et concerne d'une certaine façon également la société et les institutions civiles. </font></p>\n<p align=\"justify\"><font face=\"Times\" size=\"3\">En invitant à fixer le regard sur le mystère du Verbe incarné, dans lequel «le mystère de l'homme trouve sa véritable lumière» (<i>Gaudium et spes</i>, n. 22), le Jubilé sollicite les croyants et les non-croyants à faire face au dessein de salut contenu dans les livres de la Bible, pour en recueillir de précieuses indications en ce qui concerne la grandeur de la personne humaine, qui trouve sa plus grande exhaltation dans le Christ. Cette perspective invite les admi</font>nistrateurs à reconsidérer la qualité de leur service aux citoyens, à en comprendre à nouveau les motivations profondes, à en purifier toujours plus les intentions et à en améliorer les réalisations. </p>\n<p align=\"justify\">3. La tradition biblique, reçue et développée par la Doctrine sociale de l'Eglise, présente le Jubilé comme un temps de rétablissement de la justice de Dieu parmi les hommes. Il s'agit d'un aspect de l'événement jubilaire auquel l'administrateur public ne peut être insensible. C'est à lui en effet, qu'il re- vient de réaliser les attentes de justice et de solidarité des citoyens, en se demandant toujours si tous les efforts ont été accomplis pour offrir à tous des occasions identiques, en particulier en ce qui concerne l'accès au travail, auquel le Président a fait référence de façon explicite. </p>\n<p align=\"justify\">La réflexion sur la signification profonde du Jubilé incite les administrateurs publics à collaborer de façon constructive avec toutes les forces sociales économiques, à la recherche d'une paix qui naît du refus des privilèges et du respect des droits de tous, en particulier des plus faibles et des personnes marginalisées. Ils sont également encouragés à devenir les promoteurs du dialogue entre citoyens de diverses cultures et religions présents sur le territoire, à combattre toute forme de racisme et d'intolérance, à aider par tous les moyens ceux qui jusqu'à présent ont été pénalisés dans leurs aspirations authentiques. </p>\n<p align=\"justify\">4. Mesdames et messieurs, j'ai voulu m'arrêter sur certaines exigences que le Jubilé soumet à l'attention responsable de chaque administrateur. Je souhaite que la fête extraordinaire que nous nous apprêtons à célébrer trouve l'institution que vous représentez prête à l'accueillir et à la réaliser. </p>\n<p align=\"justify\">Je forme des souhaits afin que la Région du Latium puisse puiser à son histoire, à ses richesses religeuses, culturelles et morales de ses populations et à la volonté de service de ses administrateurs l'énergie et le courage nécessaires pour faire du Jubilé un temps de justice et de paix pour tous. </p>\n<p align=\"justify\">Je renouvelle à chacun de vous le souhait d'une nouvelle année sereine et féconde de bien et je suis heureux de vous offrir, à vous également, la récente Lettre que j'ai adressée au monde du travail dans le cadre de la Mission dans la Ville. Tandis que je vous assure de mon souvenir dans la prière pour votre tâche difficile, j'invoque de tout cœur sur vous, sur vos familles et sur les bien-aimées populations du Latium la Bénédiction de Dieu. </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font face=\"Times New Roman\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br>ALLA GIUNTA E AL CONSIGLIO DELLA REGIONE LAZIO</br></i></font></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font face=\"Times New Roman\">Sala del Concistoro - Sabato, 16 gennaio 1999</font><font face=\"Times\" size=\"3\">  </font> </i></font> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> Signor Presidente della Giunta Regionale,<br/>Signor Presidente del Consiglio Regionale,<br/>Illustri Membri della Giunta e del Consiglio,<br/>Gentili Signore e Signori! </font> </i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1. Con vivo piacere rivolgo il mio benvenuto a ciascuno di Voi che, seguendo una consolidata e felice tradizione, avete voluto incontrarmi all'inizio del nuovo anno. Vi ringrazio per la vostra presenza e formulo fervidi voti di prosperità e di pace per la Regione Lazio, per le vostre persone e per i familiari. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Saluto, in particolare, il Presidente del Consiglio Regionale, On. Luca Borgomeo. Mi è gradito, altres ì, manifestare viva riconoscenza all'On. Piero Badaloni, Presidente della Giunta Regionale, per le cortesi espressioni che mi ha indirizzato a nome vostro e di quanti rappresentate. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La vostra Regione, con le sue benemerite istituzioni, il suo singolare patrimonio umano e cristiano, le luci e le ombre della realtà quotidiana, è chiamata tra non molto - il Presidente lo ha sottolineato - a confrontarsi con lo straordinario evento del Grande Giubileo dell'Anno Santo 2000. Mi è noto l'impegno con il quale già da alcuni anni l'Amministrazione Regionale si sta preparando a questa scadenza. Auspico che le iniziative proposte valgano ad offrire ai pellegrini un'accoglienza degna della universale vocazione della Regione e dei segni di fede in essa presenti. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. Il Giubileo è un evento spirituale, che interessa in primo luogo la vita dei credenti. Tuttavia, a nessuno sfugge che la rilevanza della nascita di Cristo per l'intera umanità, la presenza viva ed operante dei cristiani nel mondo e le istanze di profondo rinnovamento che le celebrazioni giubilari pongono alla comunità dei credenti, fanno sì che l'influsso del Giubileo superi i confini della Chiesa, interessando in qualche modo anche la società e le istituzioni civili. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Invitando a fissare lo sguardo sul mistero del Verbo Incarnato, nel quale «trova vera luce il mistero dell'uomo» (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 22), il Giubileo sollecita credenti e non credenti a misurarsi con il disegno di salvezza consegnato nei libri della Bibbia, per raccoglierne preziose indicazioni circa la grandezza della persona umana, che in Cristo trova la sua massima esaltazione. Tale prospettiva sollecita gli amministratori a riconsiderare la qualità del loro servizio ai cittadini, a ricomprenderne le motivazioni profonde, a purificarne sempre più le intenzioni e a migliorarne le realizzazioni. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3. La tradizione biblica, recepita e sviluppata dalla Dottrina sociale della Chiesa, presenta il Giubileo come tempo del ristabilimento della giustizia di Dio tra gli uomini. È questo un aspetto dell'evento giubilare a cui il pubblico amministratore non può non essere sensibile. Spetta a lui infatti provvedere alla realizzazione delle attese di giustizia e di solidarietà dei cittadini, sempre domandandosi se sia stato fatto ogni sforzo per offrire a tutti identiche opportunità, specialmente per quanto riguarda l'accesso al lavoro, a cui il Presidente ha fatto esplicito cenno. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Dalla riflessione sul significato profondo del Giubileo i pubblici amministratori sono stimolati alla collaborazione costruttiva con tutte le forze sociali ed imprenditoriali, alla ricerca di una pace che nasce dal rifiuto di privilegi e dal rispetto dei diritti di tutti, soprattutto dei deboli e degli emarginati. Essi sono spinti altresì a farsi promotori del dialogo tra cittadini di diverse culture e religioni, presenti sul territorio, a combattere ogni forma di razzismo e di intolleranza, a venire incontro con ogni mezzo a quanti finora sono stati penalizzati nelle loro autentiche aspirazioni. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 4. Illustri Signori e Signore, ho desiderato soffermarmi su alcune esigenze che il Giubileo sottopone alla responsabile attenzione di ogni amministratore. Auspico che la straordinaria ricorrenza che ci apprestiamo a celebrare trovi l'istituzione che rappresentate pronta ad accoglierle ed a realizzarle.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Formulo voti che la Regione Lazio possa attingere dalla sua storia, dalle ricchezze religiose, culturali e morali delle sue popolazioni e dalla volontà di servizio dei suoi Amministratori l'energia ed il coraggio necessari per fare del Giubileo un tempo di giustizia e di pace per tutti. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Rinnovo a ciascuno di voi l'augurio di un Nuovo anno sereno e fecondo di bene e sono lieto di offrire anche a voi la recente lettera che ho indirizzato al mondo del lavoro nel quadro della Missione cittadina a Roma. Mentre assicuro il mio ricordo nella preghiera per il vostro impegnativo compito, invoco di cuore su di voi, sulle vostre famiglie e sulle dilette popolazioni laziali la benedizione di Dio. </font> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times\">         </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II  <br>À JUNTA E AO CONSELHO REGIONAL <br/>DA REGIÃO DO LÁCIO</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>Sábado, 16 de Janeiro de 1999</i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>Senhor Presidente da Junta Regional<br/>Senhor Presidente do Conselho Regional<br/>Ilustres Membros da Junta e do Conselho<br/>Gentis Senhoras e Senhores! </i> </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1. É com grande prazer que hoje dirijo as minhas boas-vindas a cada um de vós que, prosseguindo uma consolidada e feliz tradição, me quisestes encontrar no início do novo ano. Agradeço a vossa presença e formulo ardentes votos de prosperidade e de paz para a Região do Lácio, para vós e os vossos familiares. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Saúdo em particular o Presidente do Conselho Regional, Deputado Luca Borgomeo. É-me grato, de igual modo, manifestar profundo reconhecimento ao Deputado Piero Badaloni, Presidente da Junta Regional, pelas gentis expressões que me dirigiu em nome quer vosso quer de quantos representais. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> A vossa Região, com as suas beneméritas instituições, o seu singular património humano e cristão, as luzes e as sombras da realidade quotidiana, será chamada em breve -  o Presidente ressaltou-o - a medir-se com o extraordinário acontecimento do Grande Jubileu do Ano 2000. Conheço o empenho com que, há alguns anos, a Administração Regional se está a preparar para esta data. Faço votos por que as iniciativas propostas sirvam para oferecer aos peregrinos um acolhimento digno da vocação universal da Região e dos sinais de fé que nela se encontram. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. O Jubileu é um evento espiritual, que diz respeito em primeiro lugar à vida dos crentes. Contudo, não passa despercebido a ninguém que a relevância do nascimento de Cristo para a humanidade inteira, a presença viva e operante dos cristãos no mundo e as instâncias de renovação profunda que as celebrações jubilares apresentam à comunidade dos crentes, fazem com que o influxo do Jubileu supere os confins da Igreja, interessando dalguma forma também a sociedade e as instituições civis. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Convidando a fixar o olhar no Verbo Encarnado, no qual «o mistério do homem... se esclarece verdadeiramente» (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 22), o Jubileu solicita crentes e não crentes a medir-se com o desígnio de salvação conservado nos livros da Bíblia, para dele obter preciosas indicações acerca da grandeza da pessoa humana, que em Cristo encontra a sua máxima exaltação. Esta perspectiva solicita os administradores a reconsiderar a qualidade do seu serviço aos cidadãos, a voltar a compreender as suas motivações profundas, a purificar cada vez mais as suas intenções e a melhorar as suas realizações. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3. A tradição bíblica, recebida e desenvolvida pela Doutrina Social da Igreja, apresenta o Jubileu como tempo do restabelecimento da justiça de Deus entre os homens. Este é um aspecto do evento jubilar ao qual o administrador público não pode permanecer insensível. Com efeito, compete-lhe prover à realização das expectativas de justiça e de solidariedade dos cidadãos, perguntando-se sempre se foram feitos todos os esforços para oferecer oportunidades idênticas a todos, sobretudo no que se refere ao acesso ao trabalho, que o Presidente mencionou explicitamente. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Os administradores públicos são estimulados, pela reflexão acerca do significado profundo do Jubileu, à colaboração construtiva com todas as forças sociais e empresariais, à busca de uma paz que nasce da recusa de privilégios e do respeito dos direitos de todos, sobretudo dos débeis e dos marginalizados. Eles são de igual modo estimulados a tornarem-se promotores do diálogo entre cidadãos de diversas culturas e religiões presentes no território, a combater qualquer forma de racismo e de intolerância, a ir com todos os meios ao encontro de quantos até agora foram penalizados nas suas autênticas expectativas. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 4. Ilustres Senhores e Senhoras, quis falar sobre algumas exigências que o Jubileu apresenta à responsável atenção de cada administrador. Faço votos por que a extraordinária data, que nos preparamos para celebrar, encontre a instituição que representais preparada para as acolher e realizar. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Formulo votos por que a Região do Lácio possa haurir da sua história, das riquezas religiosas, culturais e morais das suas populações e da vontade de trabalhar dos seus Administradores, a energia e a coragem necessárias para fazer do Jubileu um tempo de justiça e de paz para todos. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">  Renovo a cada um de vós os votos de um ano Novo sereno e fecundo de bens e sinto-me feliz por oferecer também a vós a recente carta que dirigi ao mundo do trabalho de Roma no âmbito da Missão da Cidade. Ao garantir a minha recordação na oração pela vossa empenhativa tarefa, invoco de coração sobre vós, as vossas famílias e as queridas populações do Lácio a bênção de Deus. </font> </p>\n<p align=\"justify\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <b><i><font size=\"4\">PALABRAS DEL PAPA JUAN PABLO II<br>A LA JUNTA Y AL CONSEJO DE LA REGIÓN DEL LACIO </br></font></i></b> <br/><br/><i>Sábado 16 de enero de 1999</i></font></p>\n<p>  </p>\n<p> <i>Señor presidente de la Junta regional;<br/>señor presidente del Consejo regional;<br/>ilustres miembros de la Junta y del Consejo;<br/>amables señoras y señores:</i> </p>\n<p> 1. Con mucho gusto doy mi bienvenida a cada uno de vosotros que, siguiendo una consolidada y feliz tradición, habéis querido encontraros conmigo al comienzo del nuevo año. Os agradezco vuestra presencia, y formulo fervientes votos de prosperidad y paz para la región del Lacio, para vuestras personas y para vuestros familiares.</p>\n<p> Saludo, en particular, al presidente del Consejo regional, honorable Luca Borgomeo. Me complace, asimismo, manifestar mi profundo agradecimiento al honorable Piero Badaloni, presidente de la Junta regional, por las amables palabras que me ha dirigido en vuestro nombre y en el de cuantos representáis.</p>\n<p> Como ha subrayado el presidente, vuestra región, con sus beneméritas instituciones, su singular patrimonio humano y cristiano, y las luces y sombras de la realidad diaria, está llamada a confrontarse dentro de poco tiempo con el extraordinario acontecimiento del gran jubileo del Año santo 2000. Conozco el empeño con que ya desde hace algunos años la Administración regional se está preparando para ese evento. Espero que con las iniciativas propuestas se brinde a los peregrinos una acogida digna de la vocación universal de la región y de los signos de fe presentes en ella. </p>\n<p> 2. El jubileo es un acontecimiento espiritual, que atañe en primer lugar a la vida de los creyentes. Sin embargo, ya sabéis que la importancia del nacimiento de Cristo para la humanidad entera, la presencia viva y operante de los cristianos en el mundo y las exigencias de profunda renovación que las celebraciones jubilares plantean a la comunidad de los creyentes, hacen que la influencia del jubileo supere los confines de la Iglesia, implicando en cierto modo a la sociedad y a las instituciones civiles.</p>\n<p> El jubileo, que invita a fijar la mirada en el misterio del Verbo encarnado, en el que «se esclarece el misterio del hombre» (<i>Gaudium et spes</i>, 22), pide a creyentes y no creyentes que se confronten con el designio de salvación revelado en los libros de la Biblia, para recoger sus valiosas indicaciones sobre la grandeza de la persona humana, que en Cristo encuentra su máxima exaltación. Esta perspectiva invita a los administradores a considerar de nuevo la calidad de su servicio a los ciudadanos, a comprender sus motivaciones profundas, a purificar cada vez más sus intenciones y a mejorar sus realizaciones.</p>\n<p> 3. La tradición bíblica, recibida y desarrollada por la doctrina social de la Iglesia, presenta el jubileo como el tiempo del restablecimiento de la justicia de Dios entre los hombres. Éste es un aspecto del acontecimiento jubilar ante el cual el administrador público no puede dejar de mostrarse sensible. En efecto, a él le corresponde proveer a la realización de las expectativas de justicia y solidaridad de los ciudadanos, preguntándose siempre si se ha hecho lo posible para ofrecer a todos idénticas oportunidades, especialmente por lo que respecta al acceso al trabajo, que el presidente ha mencionado explícitamente.</p>\n<p> La reflexión sobre el significado profundo del jubileo impulsa a los administradores públicos a la colaboración constructiva con todas las fuerzas sociales y empresariales, y a la búsqueda de una paz que nace del rechazo de privilegios y del respeto de los derechos de todos, principalmente de los débiles y los marginados. También los impulsa a ser promotores del diálogo entre los ciudadanos de diversas culturas y religiones, presentes en el territorio, a combatir cualquier forma de racismo e intolerancia, y a ayudar con todos los medios posibles a cuantos hasta ahora no han podido satisfacer sus legítimas aspiraciones. </p>\n<p> 4. Ilustres señores y señoras, he querido analizar algunas exigencias que el jubileo plantea a la atención responsable de todo administrador. Deseo que el extraordinario acontecimiento que nos disponemos a celebrar encuentre a la institución que representáis pronta a aceptarlas y realizarlas.</p>\n<p> Expreso mis mejores deseos de que la región del Lacio encuentre en su historia, en las riquezas religiosas, culturales y morales de sus poblaciones, y en la voluntad de servicio de sus administradores, la energía y la valentía necesarias para hacer del jubileo un tiempo de justicia y de paz para todos.</p>\n<p> Os renuevo a cada uno el deseo de un nuevo año sereno y fecundo en bien, y me alegra entregaros también a vosotros la reciente carta que dirigí al mundo del trabajo en el marco de la misión ciudadana de Roma. Asegurándoos mi recuerdo en la oración por vuestro importante trabajo, invoco de corazón la bendición de Dios sobre vosotros, sobre vuestras familias y sobre las amadas poblaciones laciales.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}