{
    "id": "hf_jp-ii_spe_19910118_dirigenti-surgikos",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-01-18",
    "title": "To the members of the executive board of Surgikos medical company",
    "excerpt": {
        "fr": "Monsieur le Directeur général,Mesdames, Messieurs,",
        "it": "È con gioia e con spirito sincero che oggi vi ricevo e vi accolgo in questa casa dove, in larga misura, i vostri timori si uniscono alle inquietudini della Chiesa."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1991/january/documents/hf_jp-ii_spe_19910118_dirigenti-surgikos.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/january/documents/hf_jp-ii_spe_19910118_dirigenti-surgikos.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> </p>\n<font face=\"Times New Roman\"> <p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU SAINT-PÈRE JEAN-PAUL II <br>AUX DIRIGEANT DES LABORATOIRES «SURGIKOS-FRANCE»</br></i></font></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\"><i>Vendredi, 18 janvier 1991</i></font></p> <p align=\"left\">  </p> <p align=\"left\"> <i>Monsieur le Directeur général, <br/>Mesdames, Messieurs</i>, </p> <p align=\"left\"> Je suis heureux de vous recevoir aujourd’hui et je vous accueille d’autant plus cordialement dans cette maison que, dans une large mesure, vos préoccupations rencontrent celles de l’Eglise. </p> <p align=\"left\"> Votre profession consiste à former les chirurgiens et leurs équipes travaillant en milieu hospitalier à la meilleure utilisation possible des matériels conçus et fabriqués par votre entreprise, les Laboratoires Surgikos-France. Vous vous consacrez ainsi à une activité à la fois scientifique et pratique pour le bien des malades par l’intermédiaire de la communauté médicale. </p> <p align=\"left\"> Je rends hommage à votre compétence et à votre dévouement, car vous les mettez au service de vos frères et sœurs souffrants, quelle que soit leur patrie, leur race ou leur idéologie. Tout être humain est à vos yeux digne d’entière attention, et cela nous permet de parler de points de vue communs entre nous. </p> <p align=\"left\"> Votre intérêt passionné pour la vie corporelle est justifié par la dignité mystérieuse de l’homme et de la femme. Ils sont faits à l’image de Dieu. Ils sont la demeure de l’Esprit Saint. Ils sont appelés à vivre dans l’intimité du Seigneur qui les a créés et rachetés au prix du sang du Christ. </p> <p align=\"left\"> C’est cette personne, digne de respect et d’estime, qui remet son corps souffrant au personnel sanitaire, se fiant notamment à la qualité de vos appareils. En un sens, votre métier comporte une expression réelle de la charité et de la compassion. Il est exaltant, et je vous invite à y mettre toute votre science, votre grandeur d’âme et votre délicatesse de sentiments. Je vous encourage à donner à vos rencontres avec le personnel hospitalier et avec les malades eux-mêmes un caractère profondément humain, en dépassant le plan purement technique et en vous inspirant du vif sens de l’homme qui naît de l’amour évangélique. </p> <p align=\"left\"> «J’étais malade et vous m’avez visité»[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>], a dit le Christ. Que ces paroles du Sauveur des hommes soient pour vous un stimulant dans vos contacts! Comme celles-ci également: «Amen, je vous le dis, chaque fois que vous l’avez fait à l’un de ces petits qui sont mes frères, c’est à moi que vous l’avez fait»[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. </p> <p align=\"left\"> Je vous remercie de votre visite et je vous exprime ma vive et cordiale gratitude pour les produits médico-chirurgicaux que vous m’offrez généreusement. Soyez assurés qu’ils trouveront une destination utile! Mes voyages à travers le monde m’ont donné maintes occasions de côtoyer la misère des malades et de constater le dénuement de nombreux centres de soins. Je souhaite vivement que l’Eglise puisse développer encore sa contribution dans ce domaine. </p> <p align=\"left\"> Que le Christ, qui souffre dans la chair de chaque personne malade, vous soutienne dans vos initiatives professionnelles! J’invoque sur vous-mêmes, sur vos collègues ainsi que sur vos familles l’aide de Dieu, et je vous donne de grand cœur ma Bénédiction Apostolique.</p>\n<hr> <p align=\"left\">[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] <i>Matth</i>. 25, 36.</p> <p align=\"left\">[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] <i>Ibid</i>. 25, 40.</p> <p align=\"left\">  </p> <p align=\"left\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p> <p align=\"left\"> <font color=\"#663300\"> </font></p> </hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> </p>\n<font face=\"Times New Roman\" size=\"3\"> <font face=\"Times New Roman\"> <p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI DIRIGENTI DEI LABORATORI <br/>MEDICO-CHIRURGICI «SURGIKOS»</br></i></font></b></p> </font> <p align=\"center\"> <font color=\"#663300\"><i>Venerdì, 18 gennaio 1991</i></font></p> <p align=\"left\">  </p> <p align=\"left\"> <i>Signor Direttore generale, <br/>signore, signori</i>, </p> <p align=\"left\"> È con gioia e con spirito sincero che oggi vi ricevo e vi accolgo in questa casa dove, in larga misura, i vostri timori si uniscono alle inquietudini della Chiesa. </p> <p align=\"left\"> La vostra professione consiste nel formare chirurghi e le loro équipes che operano nell’ambiente ospedaliero per il miglior sfruttamento possibile dei prodotti realizzati presso i vostri gabinetti, i Laboratori Surgikos -Francia. Vi dedicate anche ad una attività che si rivela scientifica e pratica allo stesso tempo, tutto per il bene dei malati e con l’aiuto della comunità medica. </p> <p align=\"left\"> Rendo omaggio alla vostra competenza e al vostro spirito di sacrificio, perché lo mettete al servizio delle vostre sorelle e dei vostri fratelli sofferenti indipendentemente dalla loro patria, razza o ideologia. Ai vostri occhi, ogni essere umano è degno di ricevere la dovuta attenzione ed è questo vostro atteggiamento che ci permette di parlare di punti di vista in comune fra noi. </p> <p align=\"left\"> Il vostro vivo interesse per la vita corporea è giustificato dalla misteriosa dignità propria della donna e dell’uomo, entrambi dimora dello Spirito Santo. Essi sono chiamati a vivere nell’intimità del Signore che li ha creati e riscattati col sangue di Cristo. </p> <p align=\"left\"> È proprio questa persona, degna di rispetto e di stima, che rimette il proprio corpo sofferente alle cure del personale sanitario, avendo piena fiducia nella qualità delle vostre apparecchiature mediche. La vostra professione comporta un’espressione reale della carità e della compassione. Tutto ciò è lodevole, e io vi invito a sfruttare tutta la vostra scienza e ad affidarvi alla vostra generosità d’animo e delicatezza di sentimenti. Vi incoraggio ad attribuire un carattere profondamente umano ai vostri incontri di lavoro, sia col personale ospedaliero che con i malati stessi, il tutto sorvolando il piano puramente tecnico ed ispirandovi al vivo senso dell’uomo, frutto dell’amore evangelico. </p> <p align=\"left\"> Cristo ha detto: “Ero malato e mi avete visitato” (<i>Mt</i> 25, 36). Che le parole del Salvatore degli uomini siano per voi uno stimolo a favorire i vostri rapporti. Che lo stesso avvenga udendo le parole che seguono: “In verità vi dico: ogni volta che avete fatto queste cose a uno solo di questi miei fratelli più piccoli, l’avete fatto a me” (<i>Mt</i> 25, 40). </p> <p align=\"left\"> Vi ringrazio della vostra visita e vi esprimo la mia viva e cordiale gratitudine per i prodotti medico-chirurgici di cui voi, generosamente, mi fate dono. Assicuratevi della loro giusta applicazione! I viaggi che ho fatto attraverso il mondo mi hanno dato spesso occasione di costatare personalmente la miseria che colpisce i malati e l’indigenza dei numerosi centri di cura. Spero vivamente che la Chiesa possa ulteriormente accrescere il proprio contributo in questo senso. </p> <p align=\"left\"> Che il Cristo, che soffre nella carne di ogni essere umano malato, vi sostenga in tutte le vostre iniziative professionali! Invoco l’aiuto di Dio su di voi, sui vostri colleghi e sulle vostre famiglie e dal profondo del mio cuore vi do la mia benedizione apostolica. </p> <p align=\"left\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p> <p align=\"left\"> <font color=\"#663300\"> </font></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}