{
    "id": "hf_jp-ii_spe_20010224_seminario-maggiore",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2001-02-24",
    "title": "To the Pontifical Roman Major Seminary",
    "excerpt": {
        "en": "1. Here I am among you once again for a gathering that is now part of the tradition of the Roman Seminary, which is the Pope's Seminary. It is a fitting occasion to reaffirm by my presence what I recently wrote in my Message to the Diocese of Rome:  \"I wish to assure [our diocesan seminaries] that they are constantly in my thoughts and are especially remembered in my prayer\" (n. 6).",
        "fr": "Très chers amis,1. Me voici à nouveau parmi vous, pour ce rendez-vous qui appartient désormais à la tradition du Séminaire romain, qui est le séminaire du Pape. Il s'agit donc d'une occasion propice pour réaffimer, en ma présence, ce que j'ai récemment écrit dans le Message au diocèse de Rome, c'est-à-dire que \"j'assure le Séminaire romain de ma pensée constante et de mon souvenir spécial dans la prière\" (n. 6).J'adresse tout d'abord une pensée pleine d'estime et d'affection au Cardinal-Vicaire,  qui  vient  de  fêter ses soixante-dix ans. Je lui renouvelle l'expression de ma reconnaissance pour le bien qu'il accomplit au service de l'Eglise de Rome et, en tant que Président de la Conférence épiscopale, au service de toute l'Eglise qui est en Italie. Je salue les Evêques présents, les curés et les prêtres qui sont intervenus au cours de cette manifestation significative, ainsi que le Recteur et les enseignants du Séminaire. Je salue chacun de vous, chers séminaristes, qui accomplissez ici votre chemin de formation, en vous préparant au don total de votre personne à la cause du Royaume. J'étends mon salut à vos parents, aux amis et aux jeunes qui se sont aujourd'hui joints à la communauté du Séminaire pour rendre hommage à la \"Madone de la Confiance\" et pour prendre part à cette rencontre de fête.",
        "de": "1. Hier bin ich nun wieder einmal bei euch! Mittlerweile gehört diese Begegnung zur Tradition des Großen Seminars, das das Priesterseminar des Papstes ist. Es ist dies eine günstige Gelegenheit, um noch einmal hervorzuheben, was ich jüngst in meiner Botschaft an die Diözese Rom geschrieben habe, daß ich nämlich das Diözesanseminar »meiner steten Sorge und meines besonderen Gebets versichere« (Nr. 6).",
        "it": "1. Eccomi nuovamente tra voi, per questo appuntamento entrato ormai a far parte della tradizione del Seminario Romano, che è il Seminario del Papa. E' questa, allora, un'occasione propizia per ribadire, con la mia presenza, quanto ho recentemente scritto nel Messaggio alla Diocesi di Roma, che cioè \"al Seminario diocesano assicuro il mio costante pensiero e il mio speciale ricordo nella preghiera\" (n. 6).",
        "pt": "1. Eis-me novamente no meio de vós, para este encontro que já faz parte da tradição do Seminário Romano, que é o Seminário do Papa. Assim, a minha presença constitui uma ocasião propícia para confirmar aquilo que recentemente escrevi na Mensagem à Diocese de Roma, isto é, que \"ao Seminário diocesano... desejo garantir o meu constante pensamento e a minha especial lembrança na oração\" (n. 6).",
        "es": "1. Me encuentro nuevamente entre vosotros, para esta cita que ya forma parte de la tradición del Seminario romano, que es el seminario del Papa. Por eso, se trata de una ocasión propicia para reafirmar, con mi presencia, lo que escribí recientemente en elMensaje a la diócesis de Roma,es decir, que \"al seminario diocesano aseguro mi constante atención y mi recuerdo especial en la oración\" (n. 6)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2001/february/documents/hf_jp-ii_spe_20010224_seminario-maggiore.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2001/february/documents/hf_jp-ii_spe_20010224_seminario-maggiore.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2001/february/documents/hf_jp-ii_spe_20010224_seminario-maggiore.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2001/february/documents/hf_jp-ii_spe_20010224_seminario-maggiore.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2001/february/documents/hf_jp-ii_spe_20010224_seminario-maggiore.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2001/february/documents/hf_jp-ii_spe_20010224_seminario-maggiore.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font size=\"4\"> <i>ADDRESS OF JOHN PAUL II <br>TO THE COMMUNITY <br/>OF THE ROMAN MAJOR SEMINARY</br></i></font></b> </p>\n<p align=\"center\"><i>Saturday, 24 February 2001</i><i> </i></p>\n<p align=\"left\">  </p>\n<p align=\"left\">Dear Friends! </p>\n<p align=\"left\"> 1. Here I am among you once again for a gathering that is now part of the tradition of the Roman Seminary, which is the Pope's Seminary. It is a fitting occasion to reaffirm by my presence what I recently wrote in my Message to the Diocese of Rome:  \"I wish to assure [our diocesan seminaries] that they are constantly in my thoughts and are especially remembered in my prayer\" (n. 6). </p>\n<p align=\"left\">First of all, I express my esteem and affection to the Cardinal Vicar, who has just celebrated his 70th birthday. Once again I offer him my gratitude for the good he does in serving the Church of Rome and, as President of the Episcopal Conference, in serving the entire Church in Italy. I greet the Bishops here, the parish priests and the priests who have spoken on this important occasion, as well as the seminary's rector and teachers. I greet each of you, dear seminarians, who are making your formational journey here and are preparing for the total gift of yourselves to the cause of the kingdom. I extend my greetings to your parents, friends and the young people who have joined the seminary community today to honour <i>Our Lady of Trust </i> and to take part in this celebration. </p>\n<p align=\"left\">2. We were deeply moved while listening to the oratorio composed by dear Mons. Marco Frisina. It was inspired by the brief but intense earthly life of a former seminarian, the Servant of God Bruno Marchesini, who died dreaming of the priesthood when he was only 23. You rightly call him your \"heavenly friend\". His life was a constant and courageous journey towards holiness. </p>\n<p align=\"left\">We learn from the pages of his diary that in 1936, at the end of May during his second year of philosophical studies, he consecrated himself to the Immaculate Heart of Mary. Solemnly repeating the offering of his chastity, he wrote:  \"Through you, O Mary, today I have dared to present the flowering lily of my purity to Jesus, truly present in my heart under the Eucharistic veil. You inspired me to do this, you will help me preserve it with all the fervour of this day\". He added, as if clearly to emphasize his thought, that this consecration expressed his intention of a \"supreme dedication of love to Jesus Christ\". </p>\n<p align=\"left\">3. Bruno Marchesini understood that Our Lady is the surest way to reach Jesus and to belong to him totally and for ever. This has also been my personal experience. Welcome the Blessed Virgin into your lives as your Mother, dear seminarians. May each of you have a loving knowledge of Mary's role, especially during the valuable years of formation when you are preparing to become a priest, that is, an <i>\"alter Christus</i>\". </p>\n<p align=\"left\">In the seminary chapel you venerate the Blessed Virgin with the title \"<i>Our Lady of Trust\". </i> I urge you to come and visit her often and to open your heart to her:  Mary is \"the radiant dawn and sure guide for our steps\" (<i>Novo millennio ineunte, </i>n. 58). The Lord's faithful Servant will also help you, like your \"heavenly friend\" whom we recall today, to dedicate your lives to the service of the Gospel in a generous journey of holiness. </p>\n<p align=\"left\">4. To be saints:  this is every Christian's programme, because \"the ways of holiness are many, according to the vocation of each individual\" (ibid., n. 31). I hope that this programme will also direct your lives, dear young friends. You have enthusiastically experienced World Youth Day; you saw the hundreds of thousands of your contemporaries who came to the Apostle Peter's tomb from every part of the world. They came to strengthen their faith and to express their firm decision to be men and women of the Beatitudes in the new millennium. </p>\n<p align=\"left\">Rome needs saints! The fruitful season of a new evangelization is opening before us, demanding the courage of holiness if it is to be successful. Dear seminarians, bring this yearning to your daily prayer. Make it your own, imitating your friend, Bruno Marchesini, who addressed these words to Jesus on Christmas in 1937:  \"Make me a holy priest or call me to you first. Make me understand how miserable this life is, if it is not entirely spent in loving you\". </p>\n<p align=\"left\">5. In the oratorio we heard Jesus' invitation:  \"<i>Come and see\", </i>with John's comment:  \"<i>They came and saw where he was staying; and they stayed with him</i>\" (Jn 1: 39). </p>\n<p align=\"left\">Dear friends, what the Evangelist said about his own vocation has enabled us to reread Bruno Marchesini's life in depth and to discover his sincere devotion to the Blessed Virgin, the woman who belonged fully and completely to the Lord. </p>\n<p align=\"left\">Let us look again to her, the Mother of Christ, and ask her to teach us, too, to \"<i>stay</i>\" with the Lord. Let us ask her that the Roman Seminary community may be more and more consciously a \"genuine school of prayer, where the meeting with Christ is expressed not just in imploring help but also in thanksgiving, praise, adoration, contemplation, listening and ardent devotion, until the heart truly \"falls in love'\" (<i>Novo millennio ineunte, </i>n. 33). May all this become your daily experience! </p>\n<p align=\"left\">May she whom you learn to call upon as <i>Our Lady of Trust, </i>a title so dear to Bl. John XXIII who also passed through your seminary, be your hope and comfort! </p>\n<p align=\"left\">With these sentiments, as I thank you once again for this meeting, I cordially give you all a special Apostolic Blessing. </p>\n<p>           </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font size=\"4\"> DISCOURS DU SAINT PÈRE <br>AU GRAND SÉMINAIRE PONTIFICAL ROMAIN</br></font></i></b> </p>\n<p align=\"center\"><i>Samedi 24 février 2001</i> </p>\n<p> <br/><i>Très chers amis,<br/> <br/></i>1. Me voici à nouveau parmi vous, pour ce rendez-vous qui appartient désormais à la tradition du Séminaire romain, qui est le séminaire du Pape. Il s'agit donc d'une occasion propice pour réaffimer, en ma présence, ce que j'ai récemment écrit dans le Message au diocèse de Rome, c'est-à-dire que \"j'assure le Séminaire romain de ma pensée constante et de mon souvenir spécial dans la prière\" (n. 6).<br/> <br/>J'adresse tout d'abord une pensée pleine d'estime et d'affection au Cardinal-Vicaire,  qui  vient  de  fêter ses soixante-dix ans. Je lui renouvelle l'expression de ma reconnaissance pour le bien qu'il accomplit au service de l'Eglise de Rome et, en tant que Président de la Conférence épiscopale, au service de toute l'Eglise qui est en Italie. Je salue les Evêques présents, les curés et les prêtres qui sont intervenus au cours de cette manifestation significative, ainsi que le Recteur et les enseignants du Séminaire. Je salue chacun de vous, chers séminaristes, qui accomplissez ici votre chemin de formation, en vous préparant au don total de votre personne à la cause du Royaume. J'étends mon salut à vos parents, aux amis et aux jeunes qui se sont aujourd'hui joints à la communauté du Séminaire pour rendre hommage à la \"Madone de la Confiance\" et pour prendre part à cette rencontre de fête. </p>\n<p> <br/>2. Nous avons écouté avec émotion l'oratorio musical composé par le cher Mgr Marco Frisina. Il s'inspire de la brève mais intense existence terrestre de l'ancien élève du séminaire, le serviteur de Dieu Bruno Marchesini, mort à 23 ans seulement, en aspirant à la prêtrise. A juste titre, vous l'appelez l'\"ami du ciel\". Sa vie a été un chemin constant et courageux vers la sainteté.<br/> <br/>Des pages de son journal nous apprenons que, en 1936, lors de la clôture du mois de mai, au cours de la seconde année des deux ans de philosophie au grand séminaire, il se consacra au Coeur Immaculé de Marie. Répétant avec solennité l'offrande de sa chasteté, il écrivait:  \"A travers toi, ô Marie, j'ai aujourd'hui osé présenter à Jésus, réellement présent dans mon coeur sous les espèces eucharistiques, le lys refleuri de ma pureté. Tu me l'a inspiré, tu m'aideras à le conserver avec toute la ferveur de ce jour\". Il ajoutait, comme pour souligner avec clarté sa pensée, que cette consécration rendait explicite l'intention d'un \"dévouement suprême d'amour au Christ Jésus\". </p>\n<p> <br/>3. Bruno Marchesini a eu l'intuition que la Madone est la voie la plus sûre pour arriver à Jésus et pour lui appartenir totalement et pour toujours. Telle est également mon expérience personnelle. Très chers séminaristes, accueillez dans votre vie la Sainte Vierge comme votre Mère. Que chacun ait une conscience pleine d'amour de ce rôle de Marie, surtout au cours des précieuses années de formation durant lesquelles vous vous préparez à devenir prêtre, c'est-à-dire un \"alter Christus\".<br/> <br/>Dans la chapelle du Séminaire vous vénérez la Très Sainte Vierge sous le titre de \"Madone de la Confiance\". Je vous exhorte à venir souvent lui rendre visite et à lui ouvrir votre coeur:  Marie est l'\"aurore lumineuse et guide sûre pour notre chemin\" (<i>Novo millennio ineunte</i>, n. 58). La Servante fidèle du Seigneur vous aidera vous aussi, comme \"l'ami du ciel\" que nous rappelons aujourd'hui, à consacrer votre vie au service de l'Evangile, dans un chemin généreux de sainteté. </p>\n<p><i> <br/></i>4. Etre saints:  voilà le programme de chaque chrétien, car \"les voies de la sainteté sont multiples et adaptées à la vocation de chacun\" (Ibid.,n. 31). Je souhaite que ce programme oriente également votre existence, chers jeunes amis. Vous avez vécu avec un grand engagement la Journée mondiale de la Jeunesse; vous avez vu les centaines de milliers de jeunes de votre âge qui, de toutes les parties du monde, sont venus sur la tombe de l'Apôtre Pierre. Ils sont venus pour confirmer leur foi et exprimer la ferme décision d'être, au cours du nouveau millénaire, les hommes et les femmes des Béatitudes. Rome a besoin de saints! Devant nous s'ouvre une saison féconde de nouvelle évangélisation qui, pour être conduite à bon port, exige le courage de la sainteté. Chers séminaristes, présentez cette aspiration dans votre prière quotidienne. Faites-la vôtre en imitant votre ami Bruno Marchesini, qui s'adressait ainsi à Jésus lors de Noël 1937:  \"Faites-moi prêtre saint, ou bien appelez-moi à vous avant. Faites-moi comprendre la misère de cette vie, si elle n'est pas entièrement destinée à vous aimer\". </p>\n<p><i> <br/></i>5. Dans l'oratorio musical, nous avons écouté l'invitation de Jésus:  \"Venez et voyez\", avec le commentaire de Jean:  \"Ils vinrent donc et virent où il demeurait, et ils demeurèrent auprès de lui ce jour-là\" (<i>Jn</i> 1, 39). Très chers amis, les paroles avec lesquelles l'évangéliste parle de sa vocation nous ont permis de relire en profondeur l'existence de Bruno Marchesini et d'en découvrir la dévotion sincère envers la Très Sainte Vierge, la femme qui a appartenu entièrement et pleinement au Seigneur.<br/> <br/>Tournons-nous encore une fois vers Elle, la Mère du Christ, et demandons-lui qu'elle nous enseigne, également à nous, à \"demeurer\" avec le Seigneur. Demandons-lui que la communauté du Séminaire romain soit toujours davantage de façon consciente \"une authentique \"école\" de prière, où la rencontre avec le Christ ne s'exprime pas seulement en demande d'aide, mais aussi en action de grâce, louange, adoration, contemplation, écoute, affection ardente, jusqu'à une vraie \"folie\" du coeur\" (<i>Novo millennio ineunte</i>, n. 33). Que tout cela devienne votre expérience quotidienne!<br/> <br/>Que celle que vous apprenez à invoquer comme \"Madone de la Confiance\", titre si cher au Bienheureux Jean XXIII, lui aussi ancien élève de votre séminaire, soit votre espérance et votre réconfort!<i><br/> <br/></i> Avec ces sentiments, alors que je vous remercie enore une fois de cette rencontre, je donne de tout coeur à chacun une Bénédiction apostolique spéciale. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i> <b><font size=\"4\">ANSPRACHE VON JOHANNES PAUL II. <br> AN DAS GROSSE RÖMISCHE PRIESTERSEMINAR </br></font></b></i></p>\n<p align=\"center\"><i>Samstag, 24. Februar 2001</i> </p>\n<p align=\"left\"><i><br/> Meine Lieben! </i> </p>\n<p align=\"left\">1. Hier bin ich nun wieder einmal bei euch! Mittlerweile gehört diese Begegnung zur Tradition des Großen Seminars, das das Priesterseminar des Papstes ist. Es ist dies eine günstige Gelegenheit, um noch einmal hervorzuheben, was ich jüngst in meiner Botschaft an die Diözese Rom geschrieben habe, daß ich nämlich das Diözesanseminar »meiner steten Sorge und meines besonderen Gebets versichere« (Nr. 6).  </p>\n<p align=\"left\">Meine Gedanken gehen voll Hochachtung und Zuneigung an den Kardinalvikar, der vor kurzem die Vollendung seines siebzigsten Lebensjahres gefeiert hat. Noch einmal möchte ich meine Anerkennung für all das Gute zum Ausdruck bringen, das er für die Kirche in Rom und, in seinem Amt als Vorsitzender der Bischofskonferenz, für die Kirche in Italien tut. Ich grüße die hier anwesenden Bischöfe, die Pfarrer und Priester, die an dieser Veranstaltung teilgenommen haben, sowie natürlich den Rektor und alle anderen in der Leitung dieses Seminars Tätigen. Ich grüße einen jeden von euch, liebe Seminaristen, die ihr hier euren Ausbildungsweg vollendet, womit ihr euch auf die volle Hingabe euer selbst für den Dienst am Reich Gottes vorbereitet. Ich grüße ebenso eure Verwandten, die Freunde und die jungen Menschen, die sich heute mit der Gemeinschaft des Seminars vereint haben, um der »Muttergottes vom Vertrauen« die Ehre zu erweisen und an dieser festlichen Begegnung teilzunehmen.  </p>\n<p align=\"left\">2. Wir haben mit innerer Bewegung das vom werten Msgr. Marco Frisina komponierte Oratorium angehört. Es ist inspiriert durch das kurze, aber eindrucksvolle irdische Dasein des ehemaligen Alumnen des Seminars, des Dieners Gottes Bruno Marchisini, der mit nur 23 Jahren starb, voll Sehnsucht nach dem Priestertum. Ihr nennt ihn mit gutem Grund »Freund des Himmels«. Sein Leben war ein unermüdlicher und mutiger Weg zur Heiligkeit. </p>\n<p align=\"left\">Den Seiten seines Tagebuches entnehmen wir, daß er sich im Jahr 1936, am Ende des Monats Mai, während seines zweiten Jahres des Bienniums der Philosophie im Großen Seminar, dem Unbefleckten Herzen Mariens weihte. Indem er feierlich das Keuschheitsopfer erneuerte, schrieb er: »Durch Dich, o Maria, habe ich heute gewagt, Jesus, der in meinem Herzen unter den eucharistischen Schleiern anwesend ist, die wiedererblühte Lilie meiner Reinheit darzubringen. Du hast mich dazu inspiriert, Du wirst mir auch helfen, es mit dem ganzen Seeleneifer dieses Tages zu halten.« Und er fügte hinzu, fast als wolle er mit Klarheit das eigene Denken hervorheben, daß diese Weihe die Absicht einer »höchsten Liebesgabe an Jesus Christus« zum Ausdruck bringe.  </p>\n<p align=\"left\">3. Bruno Marchesini verspürte, daß Maria der sicherste Weg ist, um zu Jesus zu gelangen und ihm ganz und für immer zu gehören. Das ist auch meine persönliche Erfahrung. Nehmt in eurem Leben, meine lieben Seminaristen, die heilige Jungfrau als eure Mutter an. Jeder von euch möge eine liebevolle Erfahrung von dieser Eigenschaft Mariens machen, vor allem in den wertvollen Jahren der Ausbildung, in denen man sich darauf vorbereiten soll, Priester, das heißt ein »Alter Christus« [»zweiter Christus«], zu werden.  </p>\n<p align=\"left\">In der Kapelle des Seminars verehrt ihr die hl. Jungfrau unter dem Titel der »Muttergottes vom Vertrauen«. Ich ermahne euch, oft hierher zu kommen, um sie zu besuchen und ihr euer Herz zu öffnen: Maria ist die »leuchtende Morgenröte und sicherer Leitstern auf unserem Weg« (<i>Novo millennio ineunte</i>, 58). Die treue Magd des Herrn wird auch euch dabei helfen – ebenso wie der »Freund des Himmels«, dessen wir heute gedenken – euer Leben dem Dienst am Evangelium zu weihen, auf einem großherzigen Weg der Heiligkeit.  </p>\n<p align=\"left\">4. Heilig zu sein: Das ist das Programm eines jeden Christen, denn »die Wege der Heiligkeit sind vielfältig und der Berufung eines jeden angepaßt« (<i>ebd</i>., 31). Ich wünsche mir, daß dieses Programm auch eurem Leben Orientierung schenke, meine lieben jungen Freunde. Ihr habt mit großem Einsatz den Weltjugendtag erlebt; ihr habt Hunderttausende eurer Altersgenossen gesehen, die aus allen Teilen der Welt gekommen sind, um sich am Grab des Apostels Petrus zu treffen. Sie sind gekommen, um den Glauben zu bezeugen und der festen Entscheidung Ausdruck zu verleihen, im neuen Jahrtausend die Männer und Frauen der Seligpreisungen zu sein.  </p>\n<p align=\"left\">Rom braucht Heilige! Vor uns öffnet sich eine fruchtbringende Zeit der Neuevangelisierung, die, um zu einem guten Ausgang gebracht zu werden, den Mut der Heiligkeit erfordert. Liebe Seminaristen, tragt in euch dieses Verlangen nach dem täglichen Gebet. Macht es euch zu eigen, ahmt den Freund Bruno Marchesini nach, der sich an Weihnachten 1937 mit folgenden Worten an Jesus wandte: »Mach mich zu einem heiligen Priester oder ruf mich vorher zu dir. Laß mich das Elend dieses Lebens verstehen, wenn ich nicht alles darin gebe, dich zu lieben.«  </p>\n<p align=\"left\">5. Im Oratorium haben wir die Einladung Jesu gehört: »Kommt und seht «– versehen mit dem Kommentar des Johannes: »Da gingen sie mit und sahen, wo er wohnte, und blieben jenen Tag bei ihm« (<i>Joh</i> 1,39). Meine Lieben, die Worte, mit denen der Evangelist von der eigenen Berufung spricht, haben uns erlaubt, auf tiefgehende Weise das Leben von Bruno Marchesini neu zu lesen und seine ehrliche Hingabe an die allerseligste Jungfrau, die Frau, die ganz vom Herrn erfüllt war, zu entdecken.  </p>\n<p align=\"left\">Schauen wir also auf sie, die Mutter Christi, und bitten wir sie, daß sie uns lehre, beim Herrn zu »bleiben«. Bitten wir sie, daß die Gemeinschaft des Großen Seminars sich immer mehr als »echte Schule des Gebets« erfährt, »wo die Begegnung mit Christus nicht nur im Flehen um Hilfe Ausdruck findet, sondern auch in Danksagung, Lob, Anbetung, Betrachtung, Zuhören, Leidenschaft der Gefühle bis hin zu einer richtigen Liebschaft des Herzens« (<i>Novo millennio ineunte</i>, 33). Möge all dies zu eurer täglichen Erfahrung werden!  </p>\n<p align=\"left\">Diejenige, die ihr »Muttergottes vom Vertrauen« zu nennen pflegt, ein Titel, der dem sel. Johannes XXIII. so lieb war – auch er ist durch euer Seminar gegangen –, sei eure Hoffnung und euer Trost!  </p>\n<p align=\"left\">Noch einmal möchte ich euch für diese Begegnung danken. Mit diesen Empfindungen erteile ich euch allen von Herzen meinen besonderen Apostolischen Segen.  </p>\n<p align=\"left\">  </p>\n<hr>\n<p align=\"left\"><i>Nach dem gemeinsamen Abendessen mit den Seminarangehörigen wandte sich der Papst mit folgenden Worten an die Anwesenden: </i> </p>\n<p align=\"left\">Es ist mir eine Freude, daß ich diesen traditionellen Abend mit euch verbringen konnte. Ebenso glücklich bin ich darüber, das neue Oratorium anhören zu dürfen, das Msgr. Marco Frisina komponiert hat, und einem jeden von euch persönlich begegnen zu können.  </p>\n<p align=\"left\">Am Ende dieses Abendessens möchte ich mich auch bei den Schwestern bedanken.  </p>\n<p align=\"left\">Ich muß nun meinen Gruß zu Ende bringen, da mich der Kardinalvikar anschaut und mich daran erinnern möchte, daß wir morgen früh die Pfarrei besuchen müssen. Ja, die Pfarrei, die auch euch in Kürze erwartet. Mein Wunsch ist, daß ihr in eine römische Pfarrei kommen werdet. Das ist immer eine wunderbare Sache. Die Pfarrei ist eine lebendige Wirklichkeit.  </p>\n<p align=\"left\">Mein Wunsch ist, daß ihr eine gute Fastenzeit und ein frohes Osterfest verbringt. Ich wünsche euch alles Gute für die Zukunft: die Diakonen- und dann die Priesterweihe.  </p>\n<p align=\"left\">Danke! Der Herr segne euch, und die Muttergottes vom Vertrauen beschütze allzeit einen jeden von euch. </p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i> <b><font size=\"4\">DISCORSO DEL SANTO PADRE <br>AL PONTIFICIO SEMINARIO ROMANO MAGGIORE</br></font></b></i></p>\n<p align=\"center\"><i>Sabato, 24 febbraio 2001</i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Carissimi!</i></p>\n<p align=\"left\">1. Eccomi nuovamente tra voi, per questo appuntamento entrato ormai a far parte della tradizione del Seminario Romano, che è il Seminario del Papa. E' questa, allora, un'occasione propizia per ribadire, con la mia presenza, quanto ho recentemente scritto nel Messaggio alla Diocesi di Roma, che cioè \"al Seminario diocesano assicuro il mio costante pensiero e il mio speciale ricordo nella preghiera\" (n. 6).</p>\n<p align=\"left\">Rivolgo, anzitutto, un pensiero di stima e di affetto al Cardinale Vicario, che ha appena festeggiato i suoi settanta anni. A lui rinnovo l'espressione della mia riconoscenza per il bene che compie al servizio della Chiesa di Roma e, quale Presidente della Conferenza Episcopale, al servizio dell'intera Chiesa che è in Italia. Saluto gli altri Cardinali e i Vescovi presenti, i parroci e i sacerdoti intervenuti a questa significativa manifestazione, come pure il Rettore e gli educatori del Seminario. Saluto ciascuno di voi, cari seminaristi, che qui compite il vostro cammino di formazione, preparandovi al dono totale di voi stessi alla causa del Regno. Estendo il mio saluto ai vostri parenti, agli amici e ai giovani che si sono oggi uniti alla Comunità del Seminario per onorare la \"Madonna della Fiducia\" e per prendere parte a quest'incontro di festa.</p>\n<p align=\"left\">2. Abbiamo ascoltato con emozione l'oratorio musicale composto dal caro Monsignor Marco Frisina. E' ispirato alla breve, ma intensa vicenda terrena dell'ex alunno del Seminario, il Servo di Dio Bruno Marchesini, morto a soli 23 anni sognando il sacerdozio. Voi, a buona ragione, lo chiamate «l'amico del cielo». La sua vita è stata un costante e coraggioso cammino verso la santità.</p>\n<p align=\"left\">Dalle pagine del suo diario apprendiamo che nel 1936, alla chiusura del mese di maggio, durante il secondo anno del biennio filosofico al Seminario Maggiore, si consacrò al Cuore Immacolato di Maria. Ripetendo con solennità l'offerta della sua castità, scriveva: \"Per mezzo tuo, o Maria, oggi ho osato presentare a Gesù, realmente presente nel mio cuore sotto i veli eucaristici, il rifiorito giglio della mia purezza. Tu me l'hai ispirato, tu mi aiuterai a mantenerlo con tutto il fervore di questo giorno\". E aggiungeva, quasi a voler evidenziare con chiarezza il proprio pensiero, che questa consacrazione esplicitava l'intenzione di una \"dedizione suprema di amore a Cristo Gesù\".</p>\n<p align=\"left\">3. Bruno Marchesini ha intuito che la Madonna è la via più sicura per arrivare a Gesù e per appartenergli totalmente e per sempre. Questa è anche la mia esperienza personale. Accogliete nella vostra vita, carissimi seminaristi, la Vergine Santa come vostra Madre. Ciascuno abbia consapevolezza amorosa di questo ruolo di Maria, soprattutto negli anni preziosi della formazione in cui si prepara a diventare sacerdote, cioè un «alter Christus».</p>\n<p align=\"left\">Nella cappella del Seminario venerate la Vergine Santissima con il titolo di «Madonna della Fiducia». Vi esorto a venire spesso a visitarLa e ad aprirLe il cuore: Maria è \"aurora luminosa e guida sicura del nostro cammino\" (<i>Novo millennio ineunte</i>, 58). La fedele Serva del Signore aiuterà anche voi, come «l'amico del cielo» che oggi ricordiamo, a consacrare la vostra vita al servizio del Vangelo, in un cammino generoso di santità.</p>\n<p align=\"left\">4. Essere santi: ecco il programma di ogni cristiano, perché \"le vie della santità sono molteplici, e adatte alla vocazione di ciascuno\" (<i>Ibid</i>., 31 ). Auspico che questo programma orienti anche la vostra esistenza, cari giovani amici. Voi avete vissuto con impegno la Giornata Mondiale della Gioventù; avete visto le centinaia di migliaia di vostri coetanei che, da ogni parte del mondo, sono giunti sulla tomba dell'apostolo Pietro. Essi sono venuti per confermare la propria fede ed esprimere la ferma decisione di essere, nel nuovo millennio, gli uomini e le donne delle Beatitudini.</p>\n<p align=\"left\">Roma ha bisogno di santi! Si apre davanti a noi una feconda stagione di nuova evangelizzazione che, per essere condotta a buon fine, esige il coraggio della santità. Cari seminaristi, portate quest'anelito nella preghiera quotidiana. Fatelo vostro, imitando l'amico Bruno Marchesini, che si rivolgeva così a Gesù nel Natale del 1937: \"Fatemi sacerdote santo, oppure chiamatemi prima a voi. Fatemi comprendere la miseria di questa vita, se non è spesa tutta ad amarvi\".</p>\n<p align=\"left\">5. Nell'oratorio musicale abbiamo ascoltato l'invito di Gesù: \"venite e vedrete\", con il commento di Giovanni: \"Andarono dunque e videro dove abitava e si fermarono presso di lui\" (<i>Gv</i> 2,39). Carissimi, le parole con le quali l'evangelista parla della propria vocazione ci hanno permesso di rileggere in profondità l'esistenza di Bruno Marchesini e di scoprirne la sincera devozione alla Vergine Santissima, la donna che è stata tutta e pienamente del Signore.</p>\n<p align=\"left\">Guardiamo ancora a Lei, alla Madre di Cristo, e chiediamoLe che insegni anche a noi a \"restare\" con il Signore. DomandiamoLe che la comunità del Seminario Romano sia sempre più consapevolmente \"autentica scuola di preghiera, dove l'incontro con Cristo non si esprima soltanto in implorazione di aiuto, ma anche in rendimento di grazie, lode, adorazione, contemplazione, ascolto, ardore degli affetti, fino ad un vero «invaghimento» del cuore\" (<i>Novo millennio ineunte</i>, 33). Che tutto questo diventi la vostra esperienza quotidiana!</p>\n<p align=\"left\">Colei che imparate a invocare come \"Madonna della Fiducia\", titolo tanto caro al beato Giovanni XXIII, anch'egli passato per il vostro Seminario, sia la vostra speranza e il vostro conforto!</p>\n<p align=\"left\">Con tali sentimenti, mentre vi ringrazio ancora per quest'incontro, imparto di cuore a tutti una speciale Benedizione Apostolica.</p>\n<hr>\n<p align=\"left\"><i>Al termine della Sua visita al Pontificio Seminario Romano Maggiore in occasione della Festa della Madonna della Fiducia, il Santo Padre ha rivolto ai seminaristi le seguenti parole:</i></p>\n<p>Sono contento per aver trascorso con voi questa serata tradizionale, come sono molto contento per aver ascoltato il nuovo Oratorio composto da Mons. Marco Frisina, e per l’incontro personale avuto con ciascuno di voi.</p>\n<p>Al termine di questa cena voglio ringraziare anche le suore.</p>\n<p>Devo concludere questo saluto perché il Cardinale Vicario mi guarda ricordandomi che domani mattina dobbiamo visitare la parrocchia. Sì, la parrocchia, anche questa vi aspetta, fra poco. Vi auguro di entrare in una parrocchia romana. E’ sempre una cosa stupenda. La parrocchia è una realtà vivace.</p>\n<p>Vi auguro anche di vivere una buona Quaresima, una buona Pasqua. Vi auguro tutto il bene per il futuro: l’ordinazione diaconale e poi quella sacerdotale.</p>\n<p>Grazie! Il Signore vi benedica e la Madonna della Fiducia guardi sempre ciascuno di voi.</p>\n<p>                      </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">DISCURSO DO SANTO PADRE<br> À COMUNIDADE DO <br/>PONTIFÍCIO SEMINÁRIO MAIOR ROMANO </br></font></b></i></p>\n<p align=\"center\"><i>Sábado, 24 de Fevereiro de 2001</i> </p>\n<p class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"><i><br/> Caríssimos</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. Eis-me novamente no meio de vós, para este encontro que já faz parte da tradição do Seminário Romano, que é o Seminário do Papa. Assim, a minha presença constitui uma ocasião propícia para confirmar aquilo que recentemente escrevi na Mensagem à Diocese de Roma, isto é, que \"ao Seminário diocesano... desejo garantir o meu constante pensamento e a minha especial lembrança na oração\" (n. 6).</p>\n<p align=\"left\" class=\"MsoNormal\">Em primeiro lugar, dirijo um pensamento de estima e de afecto ao Cardeal Vigário, que acabou de festejar os seus setenta anos. Renovo-lhe a expressão do meu reconhecimento pelo bem que ele realiza ao serviço da Igreja de Roma e, como Presidente da Conferência Episcopal, em favor de toda a Igreja que está na Itália. Saúdo os Bispos presentes, os párocos e os sacerdotes que intervieram nesta significativa manifestação, assim como o Reitor e os educadores do Seminário. Saúdo cada um de vós, estimados seminaristas, que aqui realizais o vosso caminho de formação, preparando-vos para o dom total de vós mesmos à causa do Reino. Estendo a minha saudação aos vossos parentes, aos amigos e aos jovens que hoje se uniram à Comunidade do Seminário para homenagear <i>Nossa Senhora da Confiança </i>e participar neste encontro festivo.</p>\n<p align=\"left\" class=\"MsoNormal\">2. Foi com emoção que escutámos o oratório musical composto pelo querido Monsenhor Marco Frisina, que se inspira na breve mas intensa realidade terrestre do ex-aluno do Seminário, o Servo de Deus Bruno Marchesini, falecido com apenas 23 anos, sonhando com o sacerdócio. É com razão que lhe chamais \"o amigo do céu\". A sua vida foi um constante e corajoso caminho rumo à santidade.</p>\n<p align=\"left\" class=\"MsoNormal\">Das páginas do seu diário descobrimos que, no final do mês de Maio de 1936, durante o segundo ano do biénio filosófico no Seminário Maior, se consagrou ao Coração Imaculado de Maria. Repetindo com solenidade a oferta da sua castidade, ele escrevia:  \"Por teu intermédio, ó Maria, hoje ousei apresentar a Jesus, realmente presente no meu coração sob as espécies eucarísticas, o lírio reflorescido da minha pureza. Foste Tu que mo inspiraste e serás Tu que o conservarás com todo o ardor deste dia\". E acrescentava, como que desejando evidenciar de maneira clarividente o seu próprio pensamento, que esta consagração tornava explícita a intenção de uma \"suprema dedicação de amor a Jesus Cristo\".</p>\n<p align=\"left\" class=\"MsoNormal\">3. Bruno Marchesini compreendeu que Nossa Senhora é o caminho mais seguro para chegar a Jesus e para lhe pertencer totalmente e para sempre. Esta é também a minha experiência pessoal. Caríssimos seminaristas, acolhei na vossa vida a Virgem Santa como vossa Mãe. Cada um tenha a consciência amorosa deste papel de Maria, sobretudo nos anos preciosos da formação durante os quais se prepara para se tornar sacerdote, ou seja, um <i>alter Christus.</i></p>\n<p align=\"left\" class=\"MsoNormal\"><i>Na capela do Seminário venerais a Virgem Santíssima com o título de Nossa Senhora da Confiança. </i>Exorto-vos a vir visitá-la com frequência e a abrir-lhe o coração:  Maria é \"aurora luminosa e guia segura do nosso caminho\" (<i>Novo millennio ineunte, </i>58). A Serva fiel do Senhor vos ajudará também a vós, como fez com \"o amigo do céu\" que hoje recordamos, a consagrar a vossa vida ao serviço do Evangelho, num generoso caminho de santidade.</p>\n<p align=\"left\" class=\"MsoNormal\">4. Ser santo:  eis o programa de cada cristão, porque \"os caminhos da santidade são variados e apropriados à vocação de cada um\" (<i>Ibid., </i>n. 31). Estimados jovens amigos, formulo votos para que este programa oriente também a vossa existência. Vivestes com empenho o Dia Mundial da Juventude; vistes centenas de milhares de vossos coetâneos que, de todas as partes do mundo, vieram ao túmulo do Apóstolo Pedro. Eles vieram para confirmar a sua fé e expressar a firme decisão de ser, no novo milénio, os homens e as mulheres das Bem-Aventuranças.</p>\n<p align=\"left\" class=\"MsoNormal\">Roma precisa de santos! Abre-se diante de nós uma fecunda estação de nova evangelização que, para ser levada a bom fim, exige a coragem da santidade. Prezados seminaristas, tende este anseio na oração quotidiana. Fazei-o vosso, imitando o amigo Bruno Marchesini que, no Natal de 1937, assim rezava a Jesus:  \"Fazei de mim um sacerdote santo, ou então chamai-me antes para junto de Vós. Permiti-me compreender a miséria desta vida, quando não é entregue inteiramente ao vosso amor\".</p>\n<p align=\"left\" class=\"MsoNormal\">5. No oratório musical, escutámos o convite de Jesus:  <i>\"Vinde ver\", </i>com o comentário de João:  <i>\"Foram, pois, e viram onde morava e permaneceram junto d'Ele nesse dia\" </i>(<i>Jo</i> 1, 39).<br/> Caríssimos, as palavras com que o Evangelista fala da sua vocação permitiram-nos reler profundamente a existência de Bruno Marchesini e descobrir a sua sincera devoção à Virgem Santíssima, a mulher que pertenceu total e plenamente ao Senhor.</p>\n<p align=\"left\" class=\"MsoNormal\">Voltemos a olhar para Ela, a Mãe de Cristo, e peçamos-lhe que nos ensine também a nós a <i>permanecer </i>com o Senhor. Imploremos-lhe que a comunidade do Seminário Romano seja, de modo cada vez mais consciente, uma \"autêntica \"escola\" de oração, onde o encontro com Cristo não se exprima apenas em pedidos de ajuda, mas também em acção de graças, louvor, adoração, contemplação, escuta, afectos de alma, até chegar a um coração verdadeiramente \"apaixonado\"\" (<i>Novo millennio ineunte, </i>33). Tudo isto seja a vossa experiência quotidiana!</p>\n<p align=\"left\" class=\"MsoNormal\">Aquela que aprendeis a invocar como <i>Nossa Senhora da Confiança, </i>título muito querido ao Beato João XXIII, que também viveu no vosso Seminário, seja a vossa esperança e o vosso conforto!</p>\n<p align=\"left\" class=\"MsoNormal\">Com estes sentimentos, enquanto vos agradeço de novo este encontro, concedo a todos do íntimo do coração uma especial Bênção apostólica.</p>\n<p align=\"left\" class=\"MsoNormal\"><i><br/> </i>Estou feliz por ter passado convosco esta tarde tradicional, assim como foi do meu agrado ter ouvido o novo Oratório composto pelo Monsenhor Marco Frisina, e ter realizado este encontro pessoal com cada um de vós.</p>\n<p align=\"left\" class=\"MsoNormal\">No termo desta ceia, quero agradecer também às Religiosas.</p>\n<p align=\"left\" class=\"MsoNormal\">Devo concluir esta saudação, porque o Cardeal Vigário está a olhar para mim, recordando-me que amanhã de manhã devemos visitar a Paróquia. Sim, também a Paróquia vos espera, daqui a pouco tempo. Espero que entreis numa Paróquia romana. É sempre algo maravilhoso! A Paróquia é uma realidade vibrante.</p>\n<p align=\"left\" class=\"MsoNormal\">Formulo votos para que vivais uma boa Quaresma e uma feliz Páscoa! Desejo-vos todo o bem para o futuro:  a ordenação diaconal e depois a ordenação sacerdotal.</p>\n<p align=\"left\" class=\"MsoNormal\">Obrigado! O Senhor vos abençoe e Nossa Senhora da Confiança proteja sempre cada um de vós!</p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>AL SEMINARIO ROMANO MAYOR</br></font></b><br/><br/>Sábado 24 de febrero de 2001</font></i></p>\n<p></p>\n<p><i>Amadísimos hermanos: </i></p>\n<p>1. Me encuentro nuevamente entre vosotros, para esta cita que ya forma parte de la tradición del Seminario romano, que es el seminario del Papa. Por eso, se trata de una ocasión propicia para reafirmar, con mi presencia, lo que escribí recientemente en el <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/2001/february/documents/hf_jp-ii_spe_20010217_diocesi-roma.html\">Mensaje a la diócesis de Roma</a>, </i>es decir, que \"al seminario diocesano aseguro mi constante atención y mi recuerdo especial en la oración\" (n. 6).</p>\n<p>Expreso, ante todo, mi estima y afecto al cardenal vicario, que acaba de festejar sus setenta años. Le renuevo mi gratitud por el bien que realiza al servicio de la Iglesia de Roma y, como presidente de la Conferencia episcopal, al servicio de toda la Iglesia que está en Italia. Saludo a los obispos presentes, a los párrocos y a los sacerdotes que han intervenido en esta significativa manifestación, así como al rector y a los formadores del seminario. Os saludo a cada uno de vosotros, queridos seminaristas, que realizáis aquí vuestro camino de formación, preparándoos para la entrega total a la causa del Reino. Extiendo mi saludo a vuestros familiares, a vuestros amigos y a los jóvenes que hoy se han unido a la comunidad del seminario para honrar a la \"Virgen de la Confianza\" y participar en este encuentro de fiesta.</p>\n<p>2. Hemos escuchado con emoción el oratorio musical compuesto por el querido monseñor Marco Frisina. Se inspira en la breve pero intensa vida terrena del siervo de Dios Bruno Marchesini, ex alumno del seminario, que falleció a los 23 años y soñaba ser sacerdote. Vosotros, con razón, lo llamáis \"el amigo del cielo\". Su vida fue un constante y valiente camino hacia la santidad.</p>\n<p>Por las páginas de su diario sabemos que en 1936, a fines del mes de mayo, durante el segundo año del bienio filosófico en el Seminario mayor, se consagró al Corazón Inmaculado de María.</p>\n<p>Repitiendo con solemnidad el ofrecimiento de su castidad, escribió: \"Por medio de ti, oh María, hoy he osado presentar a Jesús, realmente presente en mi corazón bajo las especies eucarísticas, el lirio de mi pureza nuevamente florecido. Tú me lo has inspirado y tú me ayudarás a mantenerlo con todo el fervor de este día\". Y, para aclarar mejor su pensamiento, añadió que esa consagración expresaba su intención de una \"entrega total de amor a Cristo Jesús\".</p>\n<p>3. Bruno Marchesini intuyó que la Virgen es el camino más seguro para llegar a Jesús y pertenecerle totalmente y para siempre. Esta es también mi experiencia personal. Amadísimos seminaristas, acoged en vuestra vida a la Virgen santísima como Madre vuestra. Que cada uno tenga conciencia amorosa de este papel de María, sobre todo durante los valiosos años de la formación mientras se prepara para ser sacerdote, es decir, <i>alter Christus</i>.</p>\n<p>En la capilla del seminario veneráis a la Virgen santísima con el título de \"Virgen de la Confianza\". Os exhorto a ir a menudo a visitarla y abrirle vuestro corazón: María es \"aurora luminosa y guía segura de nuestro camino\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 58). La esclava fiel del Señor os ayudará también a vosotros, como el \"amigo del cielo\" que hoy recordamos, a consagrar vuestra vida al servicio del Evangelio, en un camino generoso de santidad.</p>\n<p>4. Ser santos es el programa de todo cristiano, porque \"los caminos de la santidad son múltiples y adecuados a la vocación de cada uno\" (<i>ib.</i>, 31). Queridos jóvenes amigos, espero que este programa oriente también vuestra existencia. Vivisteis con empeño la Jornada mundial de la juventud; visteis a cientos de miles de coetáneos vuestros que, desde todas las partes del mundo, acudieron a la tumba del apóstol san Pedro. Vinieron para confirmar su fe y expresar su firme decisión de ser, en el nuevo milenio, los hombres y las mujeres de las bienaventuranzas.</p>\n<p>Roma necesita santos. Se abre ante nosotros una época fecunda de nueva evangelización, la cual, para tener éxito, exige la valentía de la santidad. Queridos seminaristas, cultivad este deseo en vuestra oración diaria. Hacedlo vuestro, imitando al amigo Bruno Marchesini, que en la Navidad de 1937 hizo esta oración a Jesús: \"Hazme sacerdote santo, o llámame antes a ti. Hazme comprender la miseria de esta vida, si no se gasta totalmente para amarte a ti\".</p>\n<p>5. En el oratorio musical hemos escuchado la invitación de Jesús: \"Venid y lo veréis\", con el comentario de san Juan: \"Fueron, pues, vieron dónde vivía y se quedaron con él\" (<i>Jn</i> 1, 39). Queridos hermanos, las palabras con las que el evangelista habla de su vocación nos han permitido releer a fondo la existencia de Bruno Marchesini y descubrir su sincera devoción a la Virgen santísima, la mujer que fue total y plenamente del Señor.</p>\n<p>Contemplémosla de nuevo a ella, la Madre de Cristo, y pidámosle que nos enseñe también a nosotros a \"quedarnos\" con el Señor. Pidámosle que la comunidad del Seminario romano sea cada vez más conscientemente \"auténtica <i>escuela</i> de oración, donde el encuentro con Cristo no se exprese solamente en petición de ayuda, sino también en acción de gracias, alabanza, adoración, contemplación, escucha e intensidad de afecto, hasta el <i>arrebato</i> del corazón\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 33). Que todo esto se convierta en vuestra experiencia diaria.</p>\n<p>Que aquella a quien aprendéis a invocar como \"Virgen de la Confianza\", título que tanto amaba el beato Juan XXIII, el cual también estudió en vuestro seminario, sea vuestra esperanza y vuestro consuelo.</p>\n<p>Con estos sentimientos, al mismo tiempo que os agradezco una vez más este encuentro, os imparto de corazón a todos una especial bendición apostólica.</p>\n<hr>\n<p><i>Al final del encuentro con la comunidad del Seminario romano mayor:</i></p>\n<p>Me alegra haber pasado con vosotros esta velada tradicional, haber escuchado el nuevo oratorio compuesto por monseñor Marco Frisina y haberme encontrado personalmente con cada uno de vosotros.</p>\n<p>Al final de esta cena, quiero dar las gracias también a las religiosas.</p>\n<p>Debo concluir este saludo porque el cardenal vicario me mira recordándome que mañana por la mañana debemos visitar la parroquia. Sí, también os espera, dentro de poco, la parroquia. Os deseo que entréis en una parroquia romana. Siempre es algo estupendo. La parroquia es una realidad viva.</p>\n<p>Os deseo también que viváis una santa Cuaresma, una santa Pascua. Os deseo todo bien para el futuro: la ordenación diaconal y luego la sacerdotal.</p>\n<p>¡Muchas gracias! El Señor os bendiga y la Virgen de la Confianza os proteja siempre a cada uno.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}