{
    "id": "hf_jp-ii_ang_19831208",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 8 December 1983",
    "excerpt": {
        "it": "1. La festività dell’Immacolata Concezione di Maria che la Chiesa, oggi, celebra nella gioia, anche come momento significativo dell’avvento del Salvatore, assume in quest’anno giubilare della Redenzione una dimensione teologica e liturgica del tutto particolare. Infatti, la preservazione di Maria dal peccato originale, fin dal primo istante del suo essere, rappresenta il primo radicale effetto dell’opera redentiva di Cristo e collega la Vergine, con uno stretto e indissolubile vincolo, all’incarnazione del Figlio, che, prima di nascere da lei, la redime nel modo più sublime. Questo grande mistero mariano, con il quale si inizia, nella storia, la Redenzione dell’uomo, è già previsto in quell’eterno progetto di Dio Padre, nel quale Maria, preservata immune dal peccato originale in vista dei meriti di Cristo, è preordinata a diventare nel tempo la degna madre dello stesso Salvatore. Oltre ad essere un privilegio sublime che esalta Maria tra tutte le creature umane e gli stessi cori angelici, la sua concezione senza peccato è stata eminente condizione di grazia perché tutta la sua persona, fin dal primo istante, si disponesse nella più completa libertà, quella dal peccato originale, al servizio di Cristo e della sua opera redentrice, per l’intera umanità.",
        "pt": "1. A festividade da Imaculada Conceição de Maria que a Igreja, hoje, celebra na alegria, também como momento significativo do advento do Salvador, neste ano jubilar da Redenção assume uma dimensão teológica e litúrgica toda particular. De facto, a preservação de Maria do pecado original, desde o primeiro instante da sua existência, representa o primeiro e radical efeito da obra redentora de Cristo e une a Virgem, com um estreito e indissolúvel vínculo, à encarnação do Filho, que, antes de nascer d'Ela, a redime de modo mais sublime. Este grande mistério mariano, com o qual se inicia, na história, a Redenção do homem, está já previsto naquele eterno projecto de Deus Pai, no qual Maria, preservada imune do pecado original em vista dos méritos de Cristo, é predestinada a tomar-se no tempo a digna mãe do mesmo Salvador. Além de ser um privilégio sublime que exalta Maria entre todas as criaturas humanas e os próprios coros angélicos, a Sua conceição sem pecado foi eminente condição de graça para que toda a Sua pessoa, desde o primeiro instante, na mais completa liberdade, aquela com referência ao pecado original, se dispusesse ao serviço de Cristo e da sua obra redentora, em favor da inteira humanidade.",
        "es": "1. La festividad de la Inmaculada Concepción de María que la Iglesia celebra hoy, con gran alegría, incluso como momento significativo de la venida del Salvador, adquiere una dimensión teológica y litúrgica totalmente particular en este Año Jubilar de la Redención. Efectivamente, la preservación de María del pecado original, desde el primer instante de su ser, representa el primero y radical efecto de la obra redentora de Cristo y vincula a la Virgen, con un lazo íntimo e indisoluble, a la encarnación del Hijo, que, antes de nacer de Ella, la redime del modo más sublime. Este gran misterio mariano, con el cual comienza, en la historia, la redención del hombre, estaba ya previsto en el eterno designio de Dios Padre, en el que María, preservada inmune del pecado original en atención a los méritos de Cristo, está predestinada a ser en el tiempo la digna Madre del mismo Salvador. Además de ser un privilegio sublime que exalta a María sobre todas las criaturas humanas y sobre los mismos coros angélicos, su concepción sin pecado fue condición eminente de gracia para que toda su persona, desde el primer instante, se dispusiera en la más completa libertad, la del pecado original, al servicio de Cristo y de su obra redentora, en favor de toda la humanidad."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1983/documents/hf_jp-ii_ang_19831208.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1983/documents/hf_jp-ii_ang_19831208.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1983/documents/hf_jp-ii_ang_19831208.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Solennità dell'Immacolata Concezione della Beata Vergine Maria<br>Giovedì, 8 dicembre 1983</br></i></font></p>\n<p> </p>\n<p>1. La festività dell’Immacolata Concezione di Maria che la Chiesa, oggi, celebra nella gioia, anche come momento significativo dell’avvento del Salvatore, assume in quest’anno giubilare della Redenzione una dimensione teologica e liturgica del tutto particolare. Infatti, la preservazione di Maria dal peccato originale, fin dal primo istante del suo essere, rappresenta il primo radicale effetto dell’opera redentiva di Cristo e collega la Vergine, con uno stretto e indissolubile vincolo, all’incarnazione del Figlio, che, prima di nascere da lei, la redime nel modo più sublime. Questo grande mistero mariano, con il quale si inizia, nella storia, la Redenzione dell’uomo, è già previsto in quell’eterno progetto di Dio Padre, nel quale Maria, preservata immune dal peccato originale in vista dei meriti di Cristo, è preordinata a diventare nel tempo la degna madre dello stesso Salvatore. Oltre ad essere un privilegio sublime che esalta Maria tra tutte le creature umane e gli stessi cori angelici, la sua concezione senza peccato è stata eminente condizione di grazia perché tutta la sua persona, fin dal primo istante, si disponesse nella più completa libertà, quella dal peccato originale, al servizio di Cristo e della sua opera redentrice, per l’intera umanità. </p>\n<p>Fin dai primi secoli la Chiesa ha riflettuto sulla “Piena di grazia” e sulle modalità peculiari con le quali è stata redenta dal Cristo: attraverso secolari e sofferte ricerche, con la celebrazione sempre più diffusa della festa della sua Concezione, con gli interventi dottrinali del suo Magistero, la Chiesa è pervenuta, con il venerato Pontefice Pio IX, nel 1854, a definire come verità di fede la dottrina che proclama l’Immacolata Concezione di Maria. </p>\n<p>2. In questa verità che congiunge strettamente Maria a Cristo, la nostra fede sente con gioia grande una ricchezza e varietà di significati. </p>\n<p>- Vista nell’eterno progetto di Dio sull’uomo, Maria è strettamente unita con un indissolubile vincolo di maternità al Verbo Incarnato ed è associata, fin dall’eternità, alla di lui opera redentiva. Per questa sua missione era conveniente che non ci fosse in lei alcuna macchia di peccato originale fin dal primo istante del suo essere. </p>\n<p>- Nella storia delle generazioni umane, la sua concezione immacolata rappresenta la più perfetta realizzazione dell’azione gratuita dello Spirito Santo che la plasma e la rende nuova creatura, terra incontaminata, tempio dello Spirito, fin dal primo istante. È in questo singolare rapporto l’elemento significativo della festa che celebriamo, poiché nella concezione di Maria il nascere da uomo coincide col rinascere dallo Spirito e l’umanità è riportata alle origini della creazione. </p>\n<p>- Vista nella storia e nelle modalità della Redenzione, la Concezione Immacolata di Maria significa non solamente la prima persona redenta, quindi l’aurora della Redenzione, ma anche che, mentre per tutto il resto del genere umano redenzione vuol dire liberazione dal peccato compiuto, per Maria, bisognosa come tutti gli esseri umani di redenzione, vuol dire preservazione dallo stesso peccato originale, fin dal primo istante della sua vita in virtù dei meriti di Cristo, unico e universale Redentore. </p>\n<hr>\n<p><i>Giovanni Paolo II così poi ricorda il Messaggio che la Presidenza Cei ha inviato a tutte le Chiese locali del Paese e la visita mariana a Santa Maria Maggiore. </i></p>\n<p>1. La Presidenza della Conferenza episcopale italiana ha pubblicato, in occasione dell’odierna solennità dell’Immacolata, un Messaggio col quale invita a una meditazione su Maria, la Vergine dell’Avvento, nel contesto dell’Anno Santo della Redenzione. Il Messaggio è un invito a fare nostre le sofferenze e le aspirazioni del mondo di oggi, impegnandoci corresponsabilmente perché il futuro non sia frutto di fatalità. </p>\n<p>“Lontani da Dio - dicono fra l’altro i Vescovi - noi e la nostra società non andremo lontano. Conosceremo ulteriormente la schiavitù dei nostri idoli e le ricorrenti insidie del paganesimo e avremo paura anche dei nostri passi”. Esorto di cuore ad accogliere il Messaggio dei Vescovi italiani, sforzandovi di tradurlo nella vita non soltanto in queste settimane di preparazione al Natale, ma con perenne atteggiamento spirituale, come Maria e con Maria, la Vergine dell’Avvento. </p>\n<p>2. Seguendo la tradizione che risale al 1856, oggi pomeriggio mi recherò a Piazza di Spagna per onorare la Madonna Immacolata. Andrò poi a celebrare la Messa alla Basilica di Santa Maria Maggiore, dove Maria da tanti secoli è circondata da particolare venerazione ed amore sotto il titolo di “Salute del Popolo Romano”. Porterò nel mio cuore anche tutte le intenzioni di voi che vi siete uniti alla recita dell’Angelus. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA JOÃO PAULO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Solenidade da Imaculada Conceição<br> Quinta-feira, 8 de Dezembro de 1983</br></i></font></p>\n<p> </p>\n<p>1. A festividade da Imaculada Conceição de Maria que a Igreja, hoje, celebra na alegria, também como momento significativo do advento do Salvador, neste ano jubilar da Redenção assume uma dimensão teológica e litúrgica toda particular. De facto, a preservação de Maria do pecado original, desde o primeiro instante da sua existência, representa o primeiro e radical efeito da obra redentora de Cristo e une a Virgem, com um estreito e indissolúvel vínculo, à encarnação do Filho, que, antes de nascer d'Ela, a redime de modo mais sublime. Este grande mistério mariano, com o qual se inicia, na história, a Redenção do homem, está já previsto naquele eterno projecto de Deus Pai, no qual Maria, preservada imune do pecado original em vista dos méritos de Cristo, é predestinada a tomar-se no tempo a digna mãe do mesmo Salvador. Além de ser um privilégio sublime que exalta Maria entre todas as criaturas humanas e os próprios coros angélicos, a Sua conceição sem pecado foi eminente condição de graça para que toda a Sua pessoa, desde o primeiro instante, na mais completa liberdade, aquela com referência ao pecado original, se dispusesse ao serviço de Cristo e da sua obra redentora, em favor da inteira humanidade. </p>\n<p>Desde os primeiros séculos a Igreja reflectiu sobre a \"Cheia de graça\" e sobre as modalidades peculiares com que foi redimida por Cristo: através de seculares e sofridas buscas, com a celebração cada vez mais difundida da festa da sua Conceição, com as intervenções doutrinais do seu Magistério, a Igreja chegou, com o venerado Pontífice Pio IX, em 1854, a definir como verdade de fé a doutrina que proclama a Imaculada Conceição de Maria. </p>\n<p>2. Nesta verdade que une intimamente Maria a Cristo, a nossa fé sente com grande alegria uma riqueza e variedade de significados: </p>\n<p>— Vista no eterno projecto de Deus a respeito do homem, Maria, com um indissolúvel vínculo de maternidade, está unida ao Verbo Encarnado e está associada, desde a eternidade, à Sua obra redentora. Para esta missão, era conveniente que não existisse nela mancha alguma de pecado original desde o primeiro instante da sua existência. </p>\n<p>— Na história das gerações humanas, a Sua conceição imaculada representa a mais perfeita realização da acção gratuita do Espírito Santo que a plasma e a torna nova criatura, terra incontaminada, templo do Espírito, desde o primeiro instante. Está nesta singular relação o elemento significativo da festa que celebramos, pois na conceição de Maria o nascer de homem coincide com o renascer do Espírito e a humanidade é de novo levada às origens da criação. </p>\n<p>— Vista na história e nas modalidades da Redenção, a Imaculada Conceição de Maria significa não só a primeira pessoa redimida, portanto a aurora da Redenção, mas também que, enquanto para todo o resto do género humano redenção quer dizer libertação do pecado feito, para Maria, necessitada de redenção como todos os seres humanos, quer dizer preservação do mesmo pecado original, desde o primeiro instante da sua vida em virtude dos méritos de Cristo, único e universal Redentor.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">ÁNGELUS</font></i></b><br><br/><i> Jueves 8 de diciembre de 1983<br/>Solemnidad de la Inmaculada Concepción de María</i></br></font></p>\n<p>  </p>\n<p> 1. La festividad de la Inmaculada Concepción de María que la Iglesia celebra hoy, con gran alegría, incluso como momento significativo de la venida del Salvador, adquiere una dimensión teológica y litúrgica totalmente particular en este Año Jubilar de la Redención. Efectivamente, la preservación de María del pecado original, desde el primer instante de su ser, representa el primero y radical efecto de la obra redentora de Cristo y vincula a la Virgen, con un lazo íntimo e indisoluble, a la encarnación del Hijo, que, antes de nacer de Ella, la redime del modo más sublime. Este gran misterio mariano, con el cual comienza, en la historia, la redención del hombre, estaba ya previsto en el eterno designio de Dios Padre, en el que María, preservada inmune del pecado original en atención a los méritos de Cristo, está predestinada a ser en el tiempo la digna Madre del mismo Salvador. Además de ser un privilegio sublime que exalta a María sobre todas las criaturas humanas y sobre los mismos coros angélicos, su concepción sin pecado fue condición eminente de gracia para que toda su persona, desde el primer instante, se dispusiera en la más completa libertad, la del pecado original, al servicio de Cristo y de su obra redentora, en favor de toda la humanidad.</p>\n<p> Desde los primeros siglos, la Iglesia ha reflexionado sobre la \"Llena de gracia\" y sobre las modalidades peculiares con que fue redimida por Cristo: a través de seculares y laboriosas investigaciones, con la celebración cada vez más difundida de la fiesta de su Concepción, con las intervenciones doctrinales del Magisterio, la Iglesia llegó, con el venerado Pontífice Pío IX, el año 1854, a definir como verdad de fe la doctrina que proclama la Inmaculada Concepción de María.</p>\n<p> 2. En esta verdad, que une estrechamente a María con Cristo, nuestra fe nota con gran alegría una riqueza y variedad de significados:</p>\n<p> ― Contemplada en el designio eterno de Dios sobre el hombre, María está estrechamente unida con indisoluble vínculo de maternidad al Verbo Encarnado y está asociada, desde la eternidad, a su obra redentora. Para esta misión era conveniente que no hubiese en Ella mancha alguna de pecado original desde el primer instante de su ser.</p>\n<p> ― En la historia de las generaciones humanas la concepción inmaculada de María representa la realización más perfecta de la acción gratuita del Espíritu Santo que la plasma y la hace nueva criatura, tierra incontaminada, templo del Espíritu, desde el primer instante. En esta singular relación está el elemento significativo de la fiesta que celebramos, puesto que en la concepción de María su nacer de hombre coincide con el renacer del Espíritu y la humanidad es llevada de nuevo a los orígenes de la creación.</p>\n<p> ― Contemplada en la historia y en las modalidades de la redención, la Concepción Inmaculada de María significa no sólo la primera persona redimida, por lo tanto, la aurora de la redención, sino también que, mientras para todo el resto del género humano la redención quiere decir liberación del pecado cometido, para María, necesitada como todos los seres humanos de redención, quiere decir preservación del mismo pecado original, desde el primer instante de su vida, en atención a los méritos de Cristo, único y universal Redentor.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}