{
    "id": "hf_jp-ii_spe_20010623_ucraina-meeting",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2001-06-23",
    "title": "Pastoral Visit to the Ukraine: Meeting with representatives from the cultural, political, scientific and business communities - Presidential Palace \"Mariyinskyi\", Kyiv",
    "excerpt": {
        "en": "Saturday, 23 June 2001Kyiv (Presidential Palace)",
        "fr": "Monsieur le Président,Eminents représentants du gouvernement et du parlement,Chers représentants des Autorités,Mesdames, Messieurs!1. J'adresse à chacun et à tous mon salut respectueux et cordial. Monsieur le Président, j'ai accueilli avec une grande joie votre invitation à visiter votre noble pays, berceau de civilisation chrétienne et patrie de coexistence pacifique entre diverses nationalités et religions. Je suis heureux de me trouver à présent sur cette terre ukrainienne. Je considère comme un grand honneur de pouvoir finalement rencontrer les habitants d'une nation qui, au cours de ces années difficiles de transition, a su garantir de façon efficace des conditions de paix et de tranquillité à ses habitants. Je vous remercie de tout coeur de votre accueil et de vos déférentes paroles de bienvenue.En outre, je salue avec une profonde estime les députés et les membres du gouvernement, les représentants des autorités, les représentants de la population, le Corps diplomatique, les représentants de la culture, de la science et de toutes les forces vives qui contribuent au bien-être du pays. J'embrasse avec des sentiments d'amitié sincère le peuple ukrainien, en grande majorité chrétien, comme le révèlent la culture, les coutumes populaires, les nombreuses  églises  qui  ornent  son  paysage, ainsi que les innombrables oeuvres d'art présentes sur tout le territoire. Je salue une terre qui a connu la souffrance et l'oppression, en conservant un attachement à la liberté que personne n'a jamais réussi à faire plier.",
        "de": "Herr Präsident,sehr geehrte Regierungsvertreter und Parlamentarier,sehr geehrte Autoritäten,sehr geehrte Damen und Herren!",
        "it": "Signor Presidente,Onorevoli Rappresentanti del Governo e del Parlamento,Distinte Autorità,Gentili Signore, Illustri Signori!",
        "pl": "1. Звертаюсь до вас усіх і до кожного зокрема із шанобливим і щирим привітом. Пане Президенте, з великою радістю я прийняв Ваше запрошення, щоб відвідати вашу благородну країну, колиску християнської цивілізації та батьківщину мирного співжиття між різними національностями та релігіями. Я радий, що тепер знаходжусь на українській землі. Вважаю великою честю, що можу, нарешті, зустрінутись з мешканцями країни, яка у ці важкі перехідні роки зуміла так ефективно забезпечити умови миру та спокою для своїх громадян. Щиро вам дякую за прийом і люб'язні слова привітання.",
        "pt": "Senhor PresidenteIlustríssimos Representantes do Governo e do ParlamentoIlustres AutoridadesGentis Senhorase distintos Senhores",
        "es": "Señor presidente;honorables representantes del Gobierno y del Parlamento;distinguidas autoridades;amables señoras;ilustres señores:",
        "uk": "1. Звертаюсь до вас усіх і до кожного зокрема із шанобливим і щирим привітом. Пане Президенте, з великою радістю я прийняв Ваше запрошення, щоб відвідати вашу благородну країну, колиску християнської цивілізації та батьківщину мирного співжиття між різними національностями та релігіями. Я радий, що тепер знаходжусь на українській землі. Вважаю великою честю, що можу, нарешті, зустрінутись з мешканцями країни, яка у ці важкі перехідні роки зуміла так ефективно забезпечити умови миру та спокою для своїх громадян. Щиро вам дякую за прийом і люб'язні слова привітання."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2001/june/documents/hf_jp-ii_spe_20010623_ucraina-meeting.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2001/june/documents/hf_jp-ii_spe_20010623_ucraina-meeting.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2001/june/documents/hf_jp-ii_spe_20010623_ucraina-meeting.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2001/june/documents/hf_jp-ii_spe_20010623_ucraina-meeting.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/2001/june/documents/hf_jp-ii_spe_20010623_ucraina-meeting.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2001/june/documents/hf_jp-ii_spe_20010623_ucraina-meeting.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2001/june/documents/hf_jp-ii_spe_20010623_ucraina-meeting.html",
            "uk": "https://www.vatican.va/content/john-paul-ii/uk/speeches/2001/june/documents/hf_jp-ii_spe_20010623_ucraina-meeting.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MEETING WITH REPRESENTATIVES OF POLITICAL LIFE, <br>CULTURE, SCIENCE AND BUSINESS</br></font></p>\n<p align=\"CENTER\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF THE HOLY FATHER</font></i></b></p>\n<font size=\"5\"> <p align=\"CENTER\"><font color=\"#663300\" size=\"3\"><i>Saturday, 23 June 2001<br/>Kyiv (Presidential Palace)</i></font></p> </font>\n<p align=\"CENTER\"> </p>\n<p align=\"left\"><font size=\"3\"><i>Mr President,<br/>Honourable Representatives of the Government and Parliament,<br/>Distinguished Authorities,<br/>Ladies and Gentlemen</i>,</font></p>\n<p align=\"left\"><font size=\"3\">1. I offer respectful and cordial greetings to one and all. With great pleasure I accepted your invitation, Mr President, to visit this noble country, a cradle of Christian civilization and a homeland where people of different nationalities and religions live together in peace. I rejoice that I am now standing on Ukrainian soil. I consider it <i>a great honour</i> to meet at last the people of a nation which, in these difficult years of transition, has succeeded in ensuring <i>conditions of peace and tranquillity for its inhabitants</i>. I thank you most cordially for your kind reception and your courteous words of welcome.</font></p>\n<p align=\"left\"><font size=\"3\">With great esteem I greet the Deputies and the Members of the Government, the Authorities of every rank, the Representatives of the people, the Diplomatic Corps, the men and women of culture, of the sciences, and all the vital forces which contribute to the welfare of the Nation. I embrace in sincere friendship the Ukrainian people, the majority of whom are Christian, as is evident from your culture, your native traditions, the numerous churches dotting the landscape, as well as the countless works of art found everywhere in your country. I greet a land which has known suffering and oppression, while preserving <i>a love of freedom which no one has ever managed to repress</i>.</font></p>\n<p align=\"left\"><font size=\"3\">2. I have come among you as <i>a pilgrim of peace</i>, impelled solely by the desire to testify that Christ is \"the Way, and the Truth, and the Life\" (<i>Jn</i> 14:6). I have come to pay homage to the shrines of your history and to join you in imploring God’s protection upon your future.</font></p>\n<p align=\"left\"><font size=\"3\">With joy I greet you, splendid city of Kyiv, lying midway along the river Dnieper, cradle of the ancient Slavs and of Ukrainian culture, so deeply imbued with Christian values. On the soil of your land, a crossroads between Western and Eastern Europe, the two great Christian traditions, Eastern and Latin, met and were given a favourable welcome. Over the centuries, there have been tensions between them, resulting in conflicts harmful to both sides. But today there is a growing <i>openness to mutual forgiveness</i>. There is a need to overcome barriers and mistrust, in order to join in building a country of harmony and peace, drawing, as in the past, from the wellsprings of your shared Christian faith.</font></p>\n<p align=\"left\"><font size=\"3\">3. Yes, dear Ukrainians! It is Christianity that has inspired the greatest figures of your culture and art, and richly nourished the moral, spiritual and social roots of your country. I gladly recall here the words of your fellow countryman, the philosopher Hrigorij Skovoroda: \"Everything passes away, but love remains after all else is gone. Everything passes away, save God and love\". Only someone profoundly imbued with the Christian spirit was capable of such an insight. In his words we hear an echo of the First Letter of John: \"God is love, and he who abides in love abides in God, and God abides in him\" (4:16).</font></p>\n<p align=\"left\"><font size=\"3\">Throughout Europe the word of the Gospel took deep root and in the course of the centuries brought forth wonderful fruits of civilization, learning and holiness. Tragically, the choices made by the peoples of the Continent have not always been consistent with the values of their respective Christian traditions, and history has thus been marked by painful episodes of oppression, destruction and sorrow.</font></p>\n<p align=\"left\"><font size=\"3\">The older among you remember <i>the terrible years of the Soviet dictatorship </i> and the dreadful famine of the beginning of the 1930s, when Ukraine, \"the granary of Europe\", was no longer able to feed its own children, who died by the millions. And how can we forget the host of your fellow citizens who perished during the Great Patriotic War of 1941-1945 against the Nazi invasion? Unfortunately, liberation from Nazism marked the return of a regime which continued to trample on the most elementary human rights, deporting defenceless citizens, imprisoning dissidents, persecuting believers, and even attempting to erase the very idea of freedom and independence from the consciousness of the Ukrainian people. Happily, the great turning-point of 1989 finally permitted Ukraine to regain her freedom and full sovereignty.</font></p>\n<p align=\"left\"><font size=\"3\">4. Your people attained that greatly-desired goal<i> peacefully and without bloodshed, </i> and they are now firmly committed to a courageous programme of social and spiritual reconstruction. The international community cannot fail to admire the success which you have had in consolidating peace and in resolving regional tensions with due consideration for local differences.</font></p>\n<p align=\"left\"><font size=\"3\">I too encourage you to persevere in your efforts to overcome whatever difficulties remain and to guarantee full respect for the rights of national and religious minorities. A policy of wise tolerance will surely win <i>respect and goodwill for the Ukrainian people </i> and ensure you a particular place in the family of European peoples.</font></p>\n<p align=\"left\"><font size=\"3\">As Shepherd of the Catholic Church, I sincerely appreciate the fact that the Preamble to the Constitution of Ukraine reminds citizens of their \"responsibility before God\". Surely this was the viewpoint of your own Hrigorij Skovoroda, when he encouraged his contemporaries always to make every effort to \"understand man\", seeking paths which would enable humanity to emerge definitively from the dead end of intransigence and hatred.</font></p>\n<p align=\"left\"><font size=\"3\">The values of the Gospel, which are part of your national identity, will help you to build <i>a modern, tolerant, open and fraternal society</i>, in which individuals can make their own specific contribution to the common good, while at the same time finding the support they need to develop as fully as possible their own talents.</font></p>\n<p align=\"left\"><font size=\"3\">Here I appeal especially <i>to the young people</i>: as they follow in the steps of those who sacrificed their lives for lofty human, civic and religious ideals, may they preserve unchanged this heritage of civilization.</font></p>\n<p align=\"left\"><font size=\"3\">5. \"Do not allow the powerful to destroy mankind\", wrote Volodymyr Monomakh (+ 1125) in his book <i>Instruction to My Children</i>. These words remain as valid today as when they were first written.</font></p>\n<p align=\"left\"><font size=\"3\">In the twentieth century, the totalitarian regimes destroyed whole generations, by undermining three pillars of any authentically human civilization: <i>recognition of God’s authority</i>, from which come binding moral rules of life (cf. <i>Ex</i> 20:1-18); <i>respect for the dignity of the human person</i>, created in the image and likeness of God (cf. <i>Gn</i> 1:26-27), and the duty to <i>exercise power as a means of serving every member of society</i> without exception, beginning with the weakest and the most vulnerable.</font></p>\n<p align=\"left\"><font size=\"3\">Denial of God did not make man any more free. Rather, it exposed him to various forms of slavery and debased the vocation of political power to the level of brutal and oppressive force.</font></p>\n<p align=\"left\"><font size=\"3\">6. <i>Men and women of politics</i>! Do not forget this earnest lesson of history! Your task is to serve the people and to ensure peace and equal rights for all. Resist the temptation to exploit power for personal or group interests. Always be concerned for the needs of the poor and work in all legitimate ways to ensure that every individual is guaranteed access to a just degree of prosperity.</font></p>\n<p align=\"left\"><font size=\"3\"><i>Men and women of culture</i>! You are heirs to a great history. I am thinking in particular of the Orthodox Archbishop of Kyiv, Metropolitan Peter Mohyla, who in the seventeenth century founded the Academy of Kyiv which is still remembered as a beacon of humanistic and Christian culture. It is your responsibility to apply a critical and creative intelligence in every sphere of knowledge, by linking the cultural heritage of the past to the challenges posed by modernity, in such a way as to contribute to authentic human progress under the banner of the civilization of love.</font></p>\n<p align=\"left\"><font size=\"3\">And in a special way for you, <i>men and women engaged in scientific research</i>, may the fearful social, economic and ecological catastrophe of Chernobyl serve as a permanent warning! The potential of technology must be wedded to unchanging ethical values, if the respect due to man and his inalienable dignity is to be guaranteed.</font></p>\n<p align=\"left\"><font size=\"3\"><i>Men and women of business and finance </i> in the new Ukraine! The future of your Nation depends also on you. Your courageous contribution, inspired always by the values of competence and honesty, will help to relaunch the national economy. This in turn will restore confidence to all those who are tempted to leave the country in order to seek employment elsewhere.</font></p>\n<p align=\"left\"><font size=\"3\">7. Distinguished Authorities, Ladies and Gentlemen! Humanity has entered the third millennium and new prospects are appearing on the horizon. A global process of development is taking place, marked by rapid and radical changes. Everyone is called to <i>make their own contribution in a spirit of courage and confidence</i>. The Catholic Church stands at the side of all people of good will and supports their efforts in the service of the common good.</font></p>\n<p align=\"left\"><font size=\"3\">For my part, I will continue to accompany you with my prayers, asking God to watch over you and your families, your undertakings and the aspirations of the whole Ukrainian people. Upon all of you I invoke the abundant blessings of Almighty God.</font></p>\n<p><font size=\"3\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">RENCONTRE AVEC LES REPRÉSENTANTS DU MONDE DE LA POLITIQUE,<br> DE LA CULTURE, DE LA SCIENCE ET DE L'INDUSTRIE</br></font> </p>\n<p align=\"center\"><i><b><font size=\"4\">DISCOURS DU PAPE JEAN PAUL II</font></b></i> </p>\n<p align=\"center\"><i>Samedi 23 juin 2001,<br/> </i><i>Palais Présidentiel “Mariyinskyi”, Kiev</i><b><br/> </b></p>\n<p> <br/><i>Monsieur le Président, <br/>Eminents représentants du gouvernement et du parlement, <br/>Chers représentants des Autorités, <br/>Mesdames, Messieurs!<br/></i> <br/>1. J'adresse à chacun et à tous mon salut respectueux et cordial. Monsieur le Président, j'ai accueilli avec une grande joie votre invitation à visiter votre noble pays, berceau de civilisation chrétienne et patrie de coexistence pacifique entre diverses nationalités et religions. Je suis heureux de me trouver à présent sur cette terre ukrainienne. Je considère comme un grand honneur de pouvoir finalement rencontrer les habitants d'une nation qui, au cours de ces années difficiles de transition, a su garantir de façon efficace des conditions de paix et de tranquillité à ses habitants. Je vous remercie de tout coeur de votre accueil et de vos déférentes paroles de bienvenue.<br/> <br/>En outre, je salue avec une profonde estime les députés et les membres du gouvernement, les représentants des autorités, les représentants de la population, le Corps diplomatique, les représentants de la culture, de la science et de toutes les forces vives qui contribuent au bien-être du pays. J'embrasse avec des sentiments d'amitié sincère le peuple ukrainien, en grande majorité chrétien, comme le révèlent la culture, les coutumes populaires, les nombreuses  églises  qui  ornent  son  paysage, ainsi que les innombrables oeuvres d'art présentes sur tout le territoire. Je salue une terre qui a connu la souffrance et l'oppression, en conservant un attachement à la liberté que personne n'a jamais réussi à faire plier.</p>\n<p> <br/>2. Je suis venu parmi vous comme pèlerin de paix, uniquement poussé par le désir de témoigner que le Christ est \"<i>le Chemin, la Vérité et la Vie</i>\" (<i>Jn</i> 14, 6). Je suis venu pour rendre hommage aux lieux sacrés de votre histoire et pour me joindre à vous en invoquant la protection divine sur votre avenir.<br/> <br/>Je te salue avec joie, merveilleuse ville de Kiev, toi qui t'étends le long du cours moyen du fleuve Dniepr, berceau des antiques Slaves et de la culture ukrainienne, profondément imprégnée de ferments chrétiens. Sur le sol de ta terre, carrefour entre l'Occident et l'Orient de l'Europe, les deux grandes traditions chrétiennes se sont rencontrées, la byzantine et la latine, trouvant toutes les deux un accueil favorable. Entre elles, les tensions n'ont pas manqué au cours des siècles, qui ont débouché sur des oppositions néfastes pour toutes les deux. Aujourd'hui, cependant, la voie s'ouvre à la disponibilité au pardon réciproque. Il faut surmonter les barrières et les méfiances pour édifier ensemble un pays harmonieux et pacifique, en puisant, comme par le passé, aux sources limpides de la foi chrétienne commune.</p>\n<p> <br/>3. Oui! Très chers ukrainiens, c'est le christianisme qui a inspiré vos plus grands hommes de culture et d'art, et qui a abondamment arrosé les racines morales, spirituelles et sociales de votre pays. J'ai plaisir à rappeler ici ce qu'écrivait votre compatriote, le philosophe Hryhorij Skovoroda:  \"Tout passe, mais, à la fin de tout, c'est l'amour qui reste. Tout passe, excepté Dieu et l'amour\". Seule une personne profondément imprégnée de l'esprit chrétien pouvait avoir de telles intuitions. Dans ces paroles l'on reconnaît l'écho de la première Epître de Jean:  \"Dieu est Amour:  celui qui demeure dans l'amour demeure en Dieu et Dieu demeure en lui\" (4, 16).<br/> <br/>La parole évangélique a planté de profondes racines dans toute l'Europe suscitant, au cours des siècles, des fruits merveilleux de civilisation, de culture, de sainteté. Les choix des peuples du continent n'ont malheureusement pas toujours été cohérents avec les valeurs des traditions chrétiennes respectives et l'histoire a ainsi dû enregistrer des épisodes dramatiques de violences, de destructions, de deuils.<br/> <br/>Les personnes âgées de votre peuple se souviennent avec nostalgie de l'époque où l'Ukraine fut indépendante. Cette période, plutôt brève, fut suivie par les terribles années de la dictature soviétique et par la terrible famine du début des années trente, lorsque votre pays, \"grenier de l'Europe\", ne réussit plus à nourrir ses enfants, qui moururent par millions. Et comment oublier les foules de vos compatriotes qui périrent au cours de la guerre de 1941-45 contre l'invasion nazie? Malheureusement, la libération du nazisme ne conduisit pas à également la libération du régime communiste, qui continua à fouler aux pieds les droits humains les plus élémentaires, en déportant des citoyens sans défense, en emprisonnant les dissidents, en poursuivant les croyants, en tentant même d'effacer l'idée de liberté et d'indépendance dans la conscience du peuple. Heureusement, le grand changement de 1989 a finalement permis à l'Ukraine de recouvrer sa liberté et sa pleine souveraineté.</p>\n<p> <br/>4. Votre peuple a atteint cet objectif tant désiré de façon pacifique et sans que le sang ne coule, et il est à présent engagé avec ténacité dans une oeuvre courageuse de reconstruction sociale et spirituelle. La Communauté internationale ne peut qu'apprécier les succès obtenus dans la consolidation de la paix et dans la résolution des tensions régionales en tenant compte des spécificités locales.<br/> <br/>Je vous encourage moi-même à persévérer dans l'effort nécessaire pour surmonter les difficultés qui demeurent, en garantissant le plein respect des droits des minorités nationales et religieuses. Une politique de tolérance sage ne manquera pas d'attirer la considération et la sympathie au peuple ukrainien, en lui assurant une place particulière dans la famille des peuples européens.<br/> <br/>En tant que pasteur de l'Eglise catholique, je constate avec une sincère satisfaction le fait que, dans le préambule de la Constitution de l'Ukraine, \"la responsabilité devant Dieu\" soit rappelée aux citoyens. C'est certainement dans cette optique que se plaçait Hryhorij Skovoroda lorsqu'il invitait ses contemporains à toujours se fixer comme premier engagement celui de \"comprendre l'homme\", en cherchant pour lui les voies adaptées pour le faire sortir définitivement des impasses de l'intransigeance et de la haine.<br/> <br/>Les valeurs de l'Evangile, qui font partie de votre identité nationale, vous aideront à édifier une société ouverte et solidaire, dans laquelle chacun puisse offrir sa contribution spécifique au bien commun, en en tirant dans le même temps le soutien nécessaire pour développer au mieux ses propres qualités.<br/> <br/>C'est un appel que j'adresse en particulier aux jeunes afin que, en suivant les traces de ceux qui ont donné leur vie pour des idéaux humains, civils et religieux élevés, ils conservent intact ce patrimoine de civilisation</p>\n<p> <br/>5. \"<i>Ne permets pas aux puissants de détruire l'homme</i>\", c'est ce qu'écrivait Volodymyr Monomach (+1125) dans son Enseignement à ses Fils. Ce sont des paroles qui conservent encore aujourd'hui toute leur valeur.<br/> <br/>Au XXème siècle, les régimes totalitaires ont disséminé des générations entières, car ils ont miné trois piliers de toute civilisation authentiquement humaine:  la reconnaissance de l'autorité divine, de laquelle découlent les incontournables orientations morales de la vie (cf. <i> Ex</i> 20, 1.18); le respect pour la dignité de la personne, créée à l'image et à la ressemblance de Dieu (cf. <i> Gn</i> 1, 26-27), le devoir d'exercer le pouvoir au service de chaque membre de la société sans exception, à commencer par les plus faibles et sans défense.<br/> <br/>Avoir renié Dieu n'a pas rendu l'homme plus libre. Cela l'a plutôt exposé à diverses formes d'esclavages, en abaissant la vocation du pouvoir politique au niveau d'une force brutale et opprimante.</p>\n<p> <br/>6. Hommes de la politique! N'oubliez pas cette leçon sévère de l'histoire. Votre tâche est de servir le peuple, en assurant la paix et l'égalité des droits à chacun. Résistez aux tentations de profiter du pouvoir au profit d'intérêts personnels ou de groupe. Ayez toujours à coeur le sort des pauvres et agissez de façon légitime afin que soit garanti à chacun l'accès à un bien-être juste.<br/> <br/>Hommes de la culture! Vous avez une grande histoire derrière vous. Je pense, en particulier, à l'Archevêque orthodoxe de Kiev, le Métropolite Petro Mohyla, fondateur, en 1632, de l'Académie de Kiev qui demeure dans la mémoire un phare de la culture humaniste et chrétienne. C'est à vous que revient l'exercice d'une intelligence critique et créative dans tous les milieux du savoir, en conjuguant le patrimoine culturel du passé avec les exigences de la modernité, de façon à contribuer à un authentique progrès humain, sous le signe de la civilisation de l'amour. Dans ce contexte, je souhaite vivement que l'enseignement des sciences ecclésiastiques puisse recevoir la reconnaissance qui lui revient, également de la part des autorités civiles.<br/> <br/>C'est à vous en particulier, hommes consacrés à la recherche scientifique, que doit servir d'avertissement permanent la terrible catastrophe sociale, économique et écologique de Tchernobyl! Les potentialités de la technique doivent être conjuguées avec les valeurs éthiques immuables, afin d'assurer le respect dû à l'homme et à sa dignité inaliénable.<br/> <br/>Chefs d'entreprises et agents du monde de l'économie de la nouvelle Ukraine! L'avenir de la nation dépend également de vous. Votre contribution courageuse, toujours inspirée des valeurs de la compétence et de l'honnêteté, sera bénéfique pour relancer l'économie nationale, de façon à redonner confiance à ceux qui sont tentés de quitter le pays pour chercher un travail ailleurs. Ayez toujours à l'esprit, dans votre action, le bien commun et les droits justes de chacun. Considérez les personnes et non le profit, comme l'objectif de toute économie qui respecte la dignité humaine. Agissez toujours dans la légalité, qui est une garantie de justice.</p>\n<p> <br/>7. Eminents représentants des Autorités, mesdames et messieurs! L'humanité est entrée dans le troisième millénaire et de nouvelles perspectives se profilent à l'horizon. Un processus global de développement est en cours, marqué par des changements rapides et radicaux. Chacun est appelé à apporter sa propre contribution avec courage et confiance. L'Eglise catholique se trouve aux côtés de chaque personne de bonne volonté, pour en soutenir les efforts au service du bien.<br/> <br/>Quant à moi, je continuerai à vous suivre par la prière, afin que Dieu vous protège, ainsi que vos familles, vos projets et les attentes de tout le peuple ukrainien, sur lequel j'invoque l'abondance des Bénédictions du Tout-Puissant. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BEGEGNUNG MIT VERTRETERN AUS DER <br>POLITIK, KULTUR, WISSENSCHAFT UND WIRTSCHAFT</br></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>ANSPRACHE VON JOHANNES PAUL II. </b></font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Präsidentenpalast, Kiew</i><b><br/></b></font><i><font color=\"#663300\">Samstag, 23. Juni 2001</font><br/></i></p>\n<p><i>Herr Präsident, <br/>sehr geehrte Regierungsvertreter und Parlamentarier, <br/>sehr geehrte Autoritäten, <br/>sehr geehrte Damen und Herren! </i></p>\n<p>1. Allen und jedem einzelnen gilt mein achtungsvoller und herzlicher Gruß. Herr Präsident, ich habe mit großer Freude Ihre Einladung angenommen, Ihr edles Land zu besuchen, eine Wiege christlicher Zivilisation und ein Land, in dem verschiedene Nationen und Religionen friedlich zusammenleben. Ich freue mich, jetzt auf ukrainischem Boden zu stehen. Ich betrachte es als eine <i>große Ehre</i>, endlich den Bewohnern einer Nation begegnen zu können, die es verstand, in dieser schwierigen Übergangszeit wirksame, <i>friedliche und ruhige Lebensbedingungen für ihre Bewohner</i> zu schaffen. Ich danke Ihnen herzlich für den freundlichen Empfang und Willkommensgruß. </p>\n<p>Mit Hochachtung begrüße ich außerdem die Abgeordneten und Regierungsmitglieder, die Autoritäten jeden Grades und Ranges, die Vertreter des Volkes, das Diplomatische Korps, die Vertreter von Kultur und Wissenschaft und aller tüchtigen Kräfte, die zum Wohl der Nation beitragen. In herzlicher Freundschaft umarme ich das ukrainische Volk, das zum Großteil christlich ist, wie es die Kultur, die Volksbräuche und die vielen Kirchen, die die Landschaft schmücken, sowie die zahllosen Kunstwerke im ganzen Land bekunden. Ich grüße ein Land, das Leiden und Unterdrückung erlebte und dabei eine <i>Anhänglichkeit an die Freiheit beibehalten hat, die niemand je auslöschen konnte</i>. </p>\n<p>2. Ich bin als <i>Pilger des Friedens</i> zu euch gekommen, einzig vom Wunsch beseelt, Christus zu bezeugen, der »der Weg und die Wahrheit und das Leben« ist (<i>Joh</i> 14,6). Ich bin gekommen, um den Heiligtümern eurer Geschichte die Ehre zu erweisen und mit euch Gottes Schutz für eure Zukunft zu erbitten. </p>\n<p>Voll Freude grüße ich dich, <i>herrliche Stadt Kiew</i>; du liegst am Mittellauf des Flusses Dnjepr, der Wiege der frühesten Slawen und der ukrainischen Kultur, die tief vom christlichen Sauerteig durchdrungen ist. Auf dem Boden deines Landes, eines Kreuzpunktes zwischen West- und Osteuropa, begegneten sich die großen christlichen Traditionen, die byzantinische und die lateinische, und fanden beiderseits günstige Aufnahme. Es fehlte zwischen ihnen im Laufe der Jahrhunderte nicht an Spannungen, die für beide zu schädlichen Gegensätzen führten. Aber heute bahnt sich die <i>Bereitschaft zur gegenseitigen Vergebung</i> an. Es ist notwendig, Schranken und Mißtrauen zu überwinden und zusammen ein Land in Frieden und Harmonie aufzubauen, wobei wie in der Vergangenheit aus den klaren Quellen des gemeinsamen christlichen Glaubens geschöpft wird. </p>\n<p>3. Ja, liebe Ukrainer, es ist das Christentum, das eure bedeutendsten Männer und Frauen der Kultur und Kunst inspiriert und die moralischen, geistlichen und sozialen Wurzeln eures Landes in Fülle getränkt hat. Gern erinnere ich an das, was euer Landsmann, der Philosoph Hryhorij Skovoroda, schrieb:»Alles vergeht, aber am Ende von allem bleibt die Liebe. Alles vergeht außer Gott und die Liebe.« Nur eine Person mit tief christlich geprägtem Geist konnte so denken. In seinen Worten ist der Widerhall des ersten Johannesbriefes: »Gott ist die Liebe, und wer in der Liebe bleibt, bleibt in Gott und Gott bleibt in ihm« (4,16). </p>\n<p>In ganz Europa hat das Wort des Evangeliums tief Wurzeln gefaßt und im Laufe der Jahrhunderte wunderbare Früchte der Zivilisation, der Kultur und Heiligkeit gebracht. Die Entscheidungen der europäischen Völker standen leider nicht immer in Einklang mit den Werten der jeweiligen christlichen Traditionen, und die Geschichte hatte überaus traurige Geschehnisse von Gewalttaten, Zerstörungen und Todesfällen zu verzeichnen. </p>\n<p>Die älteren Generationen eures Volkes denken mit Wehmut an die Zeit, in der die <i>Ukraine unabhängig war</i>. Auf diese ziemlich kurze Periode folgten <i>die schrecklichen Jahre der sowjetischen Diktatur</i> und die große Hungersnot zu Beginn der dreißiger Jahre, als euer Land, die »Kornkammer Europas«, die eigenen Söhne und Töchter nicht mehr ernähren konnte, so daß Millionen von ihnen starben. Und wie könnte man eure unzähligen Landsleute vergessen, die während des Krieges von 1941 – 45 gegen die nationalsozialistische Invasion ihr Leben verloren haben? Leider bedeutete die Befreiung vom Nationalsozialismus nicht zugleich die Befreiung vom kommunistischen Regime. Dieses verletzte weiterhin die elementarsten Menschenrechte, indem es wehrlose Bürger deportierte, Dissidenten inhaftierte, die Gläubigen verfolgte und sogar versuchte, die Idee der Freiheit und Unabhängigkeit im Bewußtsein des Volkes auszulöschen. Glücklicherweise hat die Wende von 1989 endlich der Ukraine ermöglicht, die Freiheit und volle Souveränität wiederzuerlangen. </p>\n<p>4. Euer Volk hat dieses so tief ersehnte Ziel <i>auf friedliche und unblutige Weise</i> erreicht und bemüht sich jetzt mit Ausdauer und Mut um die Erneuerung und den sozialen und geistlichen Wiederaufbau. Die internationale Gemeinschaft kann nicht umhin, die erzielten Erfolge zu begrüßen, die den Frieden festigen und die regionalen Spannungen mit Rücksicht auf die örtlichen Besonderheiten zu lösen versuchen. </p>\n<p>Ich selbst ermutige euch zur notwendigen anhaltenden Anstrengung, durch die die restlichen Schwierigkeiten überwunden werden und die volle Achtung der Rechte der nationalen und religiösen Minderheiten sichergestellt wird. Eine Politik kluger Toleranz wird dem ukrainischen Volk <i>Achtung und Sympathie einbringen</i> und ihm einen besonderen Platz in der europäischen Völkerfamilie sichern. </p>\n<p>Als Oberhirte der katholischen Kirche hebe ich mit Hochschätzung hervor, daß in der Präambel der ukrainischen Konstitution den Bürgern »die Verantwortung vor Gott« in Erinnerung gerufen wird. Euer Landsmann Hryhorij Skovoroda versetzte sich in diese Lage, als er seine Zeitgenossen einlud, sich als ersten Vorsatz immer vorzunehmen, »den Menschen zu verstehen«, für ihn den besten Weg zu finden, endgültig aus den Sackgassen der Unversöhnlichkeit und des Hasses herauszufinden. </p>\n<p>Die Werte des Evangeliums, die Teil eurer nationalen Identität sind, werden euch helfen, eine <i>offene und solidarische Gesellschaft</i> aufzubauen, in der jeder einzelne seinen besonderen Beitrag zum Gemeinwohl leisten kann und zugleich die angemessene Unterstützung findet, um die eigenen Fähigkeiten zu entfalten. </p>\n<p>Es ist ein Aufruf, den ich vor allem <i>an die Jugendlichen</i> richte, damit sie in die Fußstapfen derer treten, die das Leben für die hohen menschlichen, bürgerlichen und religiösen Ideale hingegeben haben und dieses Erbe der Zivilisation weiterhin unverändert bewahren. </p>\n<p>5. »Erlaubt den Mächtigen nicht, daß sie den Menschen zugrunde richten«, schrieb Wladimir Monomach (†1125) in seinem »<i>Lehrbuch für die Söhne und Töchter</i>«. Das sind Worte, die auch heute noch voll gültig sind. </p>\n<p>Im 20. Jahrhundert haben totalitäre Regime ganze Generationen zerstört, denn sie haben drei Säulen jeder wahrhaft menschlichen Gesellschaft untergraben: <i>Die Anerkennung der göttlichen Autorität</i>, aus der die unverzichtbaren moralischen Lebensorientierungen erwachsen (vgl. <i>Ex</i> 20,1.18); <i>die Achtung vor der Würde der Person</i>, die als Abbild Gottes (vgl. <i>Gen</i> 1,26 – 27) geschaffen ist; die Pflicht, <i>die Macht im Dienst an jedem Mitglied der Gesellschaft ohne Ausnahme</i>, angefangen von den Schwächsten und Schutzlosesten, <i>auszuüben</i>. </p>\n<p>Die Leugnung Gottes hat den Menschen nicht freier gemacht. Nein, sie hat ihn vielfältigen Formen der Knechtschaft preisgegeben, während sie die Berufung zur politischen Macht auf die Ebene der Brutalität und Unterdrückung erniedrigte. </p>\n<p>6. <i>Vertreter der Politik</i>! Vergeßt nicht diese strenge Lektion der Geschichte. Eure Aufgabe ist es, dem Volk zu dienen, indem allen Frieden und Gleichheit garantiert wird. Widersteht der Versuchung, die Macht für persönliche Bestrebungen oder Gruppeninteressen zu nutzen. Laßt euch immer das Schicksal der Armen angelegen sein, und arbeitet in jeder legitimen Weise, damit jedem der Zugang zum gerechten Wohlstand gesichert wird. </p>\n<p><i>Männer und Frauen der Kultur</i>! Hinter euch liegt eine große Geschichte. Ich denke insbesondere an den orthodoxen Erzbischof von Kiew, den Metropoliten Petro Mohyla, der im Jahr 1632 die Akademie von Kiew gründete, die als Leuchtturm der humanistischen und christlichen Kultur in Erinnerung bleibt. Eure Aufgabe ist es, eine kritische und schöpferische Denkarbeit in allen Wissensbereichen zu leisten, indem das kulturelle Erbe der Vergangenheit auf die modernen Erfordernisse so abgestimmt wird, daß es zum wahren menschlichen Fortschritt im Zeichen der Kultur der Liebe beiträgt. In diesem Kontext hoffe ich, daß die Lehre der kirchlichen Wissenschaften auch von seiten der bürgerlichen Autoritäten die Anerkennung findet, die ihr gebührt. </p>\n<p>Insbesondere für euch, <i>Männer und Frauen der wissenschaftlichen Forschung</i>, sei die furchtbare soziale, wirtschaftliche und ökologische Katastrophe von Tschernobyl eine ewige Mahnung! Die technischen Möglichkeiten müssen an die unverzichtbaren ethischen Werte gebunden bleiben, damit die dem Menschen und seiner unverletzlichen Würde gebührende Achtung gesichert ist. </p>\n<p><i>Unternehmer und Vertreter der Wirtschaft der neuen Ukraine</i>! Die Zukunft der Nation hängt auch von euch ab. Euer mutiger Beitrag, der sich immer an den Werten der Kompetenz und Ehrbarkeit inspiriert, wird den Aufschwung der nationalen Wirtschaft begünstigen, so daß diejenigen das Vertrauen wiedererlangen, die versucht sind, das Land zu verlassen, um anderswo einen Arbeitsplatz zu finden. Haltet in eurer Arbeit immer das Gemeinwohl und die legitimen Rechte aller gegenwärtig. Arbeitet immer innerhalb der Legalität, die Garantie der Gerechtigkeit ist. </p>\n<p>7. Geehrte Autoritäten, sehr geehrte Damen und Herren! Die Menschheit ist in das dritte Jahrtausend eingetreten, und neue Situationen zeichnen sich ab. Ein weltweiter Entwicklungsprozeß ist im Gang, der von raschen und radikalen Veränderungen gekennzeichnet ist. Jeder ist aufgerufen, <i>voll Mut und Zuversicht den eigenen Beitrag zu leisten</i>. Die katholische Kirche steht an der Seite jeder Person guten Willens, um ihre Anstrengungen im Dienst des Gemeinwohls zu unterstützen. </p>\n<p>Was mich betrifft, werde ich euch weiterhin mit meinem Gebet begleiten, damit Gott euch, eure Familien, eure Pläne und die Erwartungen des ganzen ukrainischen Volkes schütze, auf das ich die Segensfülle des Allmächtigen herabrufe. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/2001/travels/documents/trav_ukraine-2001.html\"> <font color=\"#663300\">VISITA PASTORALE IN UCRAINA <br>(23-27 GIUGNO 2001)</br></font></a></font></p>\n<font color=\"#663300\"> </font>\n<p align=\"center\"><font color=\"#663300\">INCONTRO CON I RAPPRESENTANTI DEL MONDO DELLA POLITICA, <br/>DELLA CULTURA, DELLA SCIENZA E DELL'INDUSTRIA</font> </p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCORSO DI GIOVANNI PAOLO II</b></font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Palazzo Presidenziale “Mariyinskyi”, Kyiv</i><b><br/></b></font> <i><font color=\"#663300\">Sabato, 23 giugno 2001</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Signor Presidente,<br/>Onorevoli Rappresentanti del Governo e del Parlamento,<br/>Distinte Autorità,<br/>Gentili Signore, Illustri Signori!</i></p>\n<p align=\"left\">1. A tutti e a ciascuno rivolgo il mio saluto deferente e cordiale. Ho accolto con viva gioia il Suo invito, Signor Presidente, a visitare questo nobile Paese, culla di civiltà cristiana e patria di pacifica convivenza fra diverse nazionalità e religioni. Sono lieto di trovarmi ora in Terra ucraina. Considero <i>un grande onore</i> il poter finalmente incontrare gli abitanti di una Nazione che, in questi difficili anni di transizione, ha saputo assicurare in modo efficace <i>condizioni di pace e di tranquillità ai suoi abitanti.</i> La ringrazio di cuore per l'accoglienza e per le cortesi parole di benvenuto.</p>\n<p align=\"left\">Saluto, inoltre, con profonda stima i deputati e i membri del Governo, le Autorità di ogni ordine e grado, i Rappresentanti del popolo, il Corpo Diplomatico, gli esponenti della cultura, della scienza e di tutte le forze vive che contribuiscono al benessere della Nazione. Abbraccio con sentimenti di sincera amicizia il Popolo ucraino, in grande maggioranza cristiano, come dimostrano la cultura, i costumi popolari, le numerose chiese che ne adornano il paesaggio, nonché le innumerevoli opere d'arte distribuite in tutto il territorio. Saluto una Terra che ha conosciuto la sofferenza e l'oppressione, mantenendo <i>un attaccamento alla libertà che nessuno mai è riuscito a piegare</i>.</p>\n<p align=\"left\">2. Sono venuto tra voi come<i> pellegrino di pace</i>, spinto unicamente dal desiderio di testimoniare che Cristo è \"Via, Verità e Vita\" (<i>Gv</i> 14,6). Sono venuto per rendere omaggio ai Sacrari della vostra storia e per unirmi con voi nell'invocare la protezione divina sul vostro futuro.</p>\n<p align=\"left\">Saluto con gioia Te, <i>meravigliosa città di Kyiv</i>, che ti estendi sul medio corso del fiume Dniepr, culla degli antichi Slavi e della cultura ucraina, profondamente permeata di fermenti cristiani. Sul suolo della tua Terra, crocevia tra l'Occidente e l'Oriente dell'Europa, si sono incontrate le due grandi tradizioni cristiane, quella bizantina e quella latina, trovando entrambe favorevole accoglienza. Non sono mancate tra loro, nel corso dei secoli, tensioni che hanno portato a contrasti nocivi per entrambe. Oggi, però, si fa strada <i>la disponibilità al perdono reciproco</i>. Occorre superare barriere e diffidenze per edificare insieme un Paese armonioso e pacifico, attingendo, come in passato, alle fonti limpide della comune fede cristiana.</p>\n<p align=\"left\">3. Sì! E' il Cristianesimo che ha ispirato, carissimi Ucraini, i vostri maggiori uomini di cultura e di arte, ed ha irrorato con abbondanza le radici morali, spirituali e sociali del vostro Paese. Mi piace qui ricordare quanto scriveva un vostro connazionale, il filosofo Hryhorij Skovoroda: «Tutto passa, ma è l'amore che, alla fine di tutto, rimane. Tutto passa, eccetto Dio e l'amore». Solamente una persona profondamente permeata di spirito cristiano poteva avere simile intuizione. Nelle sue parole si riconosce l'eco della prima Lettera di Giovanni: «Dio è amore; chi sta nell'amore dimora in Dio e Dio dimora in lui» (4, 16).</p>\n<p align=\"left\">In tutta l'Europa la parola evangelica ha messo profonde radici suscitando, nel corso dei secoli, frutti meravigliosi di civiltà, di cultura, di santità. Le scelte dei popoli del Continente, purtroppo, non sono sempre state coerenti con i valori delle rispettive tradizioni cristiane e la storia ha dovuto così registrare vicende tristissime di soprusi, di devastazioni, di lutti.</p>\n<p align=\"left\">Gli anziani del vostro popolo ricordano con nostalgia il tempo in cui <i>l'Ucraina fu indipendente</i>. A quel periodo, piuttosto breve, seguirono <i>gli anni terribili della dittatura sovietica</i> e la durissima carestia degli inizi degli anni trenta, quando il vostro Paese, «granaio d'Europa», non riuscì più a sfamare i propri figli, che morirono a milioni. E come dimenticare le schiere di vostri concittadini periti durante la guerra del 1941-1945 contro l'invasione nazista? Purtroppo la liberazione dal nazismo non segnò la liberazione anche dal regime comunista, che continuò a calpestare i più elementari diritti umani, deportando cittadini inermi, incarcerando i dissidenti, perseguitando i credenti, tentando persino di cancellare l'idea stessa di libertà e di indipendenza nella coscienza del Popolo. Fortunatamente, la grande svolta del 1989 ha finalmente permesso all'Ucraina di riacquistare la libertà e la piena sovranità.</p>\n<p align=\"left\">4. Il vostro popolo ha raggiunto quell'agognato traguardo <i>in modo pacifico e incruento</i> ed è ora impegnato con tenacia in un'opera di coraggiosa ricostruzione sociale e spirituale. La comunità internazionale non può che apprezzare i successi ottenuti nel consolidare la pace e nel risolvere le tensioni regionali tenendo conto delle specificità locali.</p>\n<p align=\"left\">Io stesso vi incoraggio a perseverare nello sforzo necessario per superare le residue difficoltà, assicurando il pieno rispetto dei diritti delle minoranze nazionali e religiose. Una politica di saggia tolleranza non mancherà di attirare<i> considerazione e simpatia al popolo ucraino</i>, assicurandogli un posto particolare nella famiglia dei popoli europei.</p>\n<p align=\"left\">Come Pastore della Chiesa Cattolica, rilevo con sincero apprezzamento il fatto che nel preambolo della Costituzione dell'Ucraina è ricordata ai cittadini \"la responsabilità davanti a Dio\". Sicuramente si poneva in quest'ottica il vostro Hryhorij Skovoroda, quando invitava i suoi contemporanei a proporsi sempre come impegno primario di \"comprendere l'uomo\", cercando per lui le strade adatte a farlo uscire definitivamente dai vicoli ciechi dell'intransigenza e dell'odio.</p>\n<p align=\"left\">I valori del Vangelo, che fanno parte della vostra identità nazionale, vi aiuteranno ad edificare una <i>società aperta e solidale</i>, nella quale ciascuno possa offrire il proprio specifico apporto al bene comune, traendone al tempo stesso il conveniente sostegno per sviluppare al meglio le proprie doti.</p>\n<p align=\"left\">E' un appello che rivolgo soprattutto <i>ai giovani</i> perché, proseguendo sulle orme di chi ha dato la vita per alti ideali umani, civili e religiosi, sappiano conservare inalterato questo patrimonio di civiltà.</p>\n<p align=\"left\">5. \"Non permettere ai forti di rovinare l'uomo\", così scriveva Volodymyr Monomach (+ 1125) nel suo <i>Insegnamento ai figli</i>. Sono parole che conservano anche oggi tutta la loro validità.</p>\n<p align=\"left\">Nel XX secolo i regimi totalitari hanno distrutto intere generazioni, perché hanno minato tre pilastri di ogni civiltà autenticamente umana: <i>il riconoscimento dell'autorità divina</i>, dalla quale scaturiscono gli irrinunciabili orientamenti morali della vita (cfr <i>Es</i> 20,1.18); <i>il rispetto per la dignità della persona</i>, creata ad immagine e somiglianza di Dio (cfr <i>Gn</i> 1,26-27), il dovere di <i>esercitare il potere a servizio di ogni membro della società </i> senza eccezioni, cominciando dai più deboli e indifesi.</p>\n<p align=\"left\">L'aver rinnegato Dio non ha reso più libero l'uomo. Lo ha piuttosto esposto a varie forme di schiavitù, abbassando la vocazione del potere politico al livello di una forza brutale ed oppressiva.</p>\n<p align=\"left\">6. <i>Uomini della politica</i>! Non dimenticate questa severa lezione della storia. Il vostro compito è servire il popolo, assicurando pace e uguaglianza di diritti a tutti. Resistete alla tentazione di profittare del potere per interessi personali o di gruppo. Abbiate sempre a cuore la sorte dei poveri e operate in ogni legittimo modo perché sia garantito a ciascuno l'accesso al giusto benessere.</p>\n<p align=\"left\"><i>Uomini della cultura</i>! Avete una grande storia alle spalle. Penso, in particolare, all'Arcivescovo ortodosso di Kyiv, il Metropolita Petro Mohyla, fondatore nel 1632 di quell'Accademia di Kyiv che resta nel ricordo come faro di cultura umanistica e cristiana. Spetta a voi l'esercizio di un'intelligenza critica e creativa in tutti gli ambiti del sapere, coniugando il patrimonio culturale del passato con le istanze della modernità, in modo da contribuire all'autentico progresso umano, nel segno della civiltà dell'amore. In questo contesto, auspico vivamente che l'insegnamento delle scienze ecclesiastiche possa ricevere il riconoscimento che gli spetta, anche da parte dell'autorità civile.</p>\n<p align=\"left\">E in particolare per voi, <i>Uomini dediti alla ricerca scientifica</i>, valga come monito perenne la tremenda catastrofe sociale, economica ed ecologica di Chernobyl! Le potenzialità della tecnica vanno coniugate con gli immutabili valori etici, perché sia assicurato il rispetto dovuto all'uomo e alla sua inalienabile dignità.</p>\n<p align=\"left\"><i>Imprenditori e operatori economici</i> della nuova Ucraina! Il futuro della Nazione dipende anche da voi. Il vostro apporto coraggioso, ispirato sempre ai valori della competenza e dell'onestà, gioverà a rilanciare l'economia nazionale, così da ridare fiducia a quanti sono tentati di lasciare il Paese per cercare altrove un posto di lavoro. Abbiate sempre presente, nel vostro operare, il bene comune ed i giusti diritti di tutti. Guardate alla persona e non al profitto, come fine di ogni economia che rispetti l'umana dignità. Operate sempre nella legalità, che è garanzia di giustizia.</p>\n<p align=\"left\">7. Distinte Autorità, gentili Signore e Signori! L'umanità è entrata nel terzo millennio e nuovi scenari si delineano all'orizzonte. E' in atto un processo globale di sviluppo, segnato da rapidi e radicali mutamenti. Ciascuno è chiamato a <i>dare il proprio contributo con coraggio e fiducia</i>. La Chiesa Cattolica è al fianco di ogni persona di buona volontà per sostenerne gli sforzi a servizio del bene.</p>\n<p align=\"left\">Quanto a me, continuerò a seguirvi con la preghiera, perché Iddio protegga voi, le vostre famiglie, i vostri progetti e le attese dell'intero Popolo ucraino, sul quale invoco l'abbondanza delle benedizioni dell'Onnipotente.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\">Пане Президенте, \n<br>Шановні Представники Уряду й Парламенту, \n<br/>Шановна Владо, \n<br/>Вельмиповажані Пані і Панове! \n<p>1. Звертаюсь до вас усіх і до кожного зокрема із шанобливим і щирим привітом. Пане Президенте, з великою радістю я прийняв Ваше запрошення, щоб відвідати вашу благородну країну, колиску християнської цивілізації та батьківщину мирного співжиття між різними національностями та релігіями. Я радий, що тепер знаходжусь на українській землі. Вважаю великою честю, що можу, нарешті, зустрінутись з мешканцями країни, яка у ці важкі перехідні роки зуміла так ефективно забезпечити умови миру та спокою для своїх громадян. Щиро вам дякую за прийом і люб'язні слова привітання. </p>\n<p>Крім того, з глибокою пошаною вітаю Депутатів і членів Уряду, Владу кожного рангу і рівня, народних представників, Дипломатичний Корпус, діячів культури, науки і усі рушійні сили, які сприяють добробутові країни. З почуттями щирої приязні обіймаю український народ, що в переважній більшості є християнським, як про це свідчить культура, народні звичаї, численні церкви, які прикрашають краєвид, як також незліченні твори мистецтва, що знаходяться по всій країнi. Вітаю Землю, яка зазнала страждань та гніту, зберігаючи при цьому прив'язання до свободи, якого ніхто і ніколи не зміг знищити. </p>\n<p>2. Я прибув до вас, як паломник миру, спонуканий тільки одним бажанням - свідчити Христа, що є \"Дорогою, правдою і життям\" (Ів 14,6). Я прийшов, щоб поклонитись святиням вашої історії та разом із вами просити у Бога заступництва для вашого майбутнього. Вітаю тебе, прекрасне місто Київ, що простягаєшся у середній течії Дніпра, колиско давніх слов'ян та української культури, глибоко просякнутої християнським духом. На землі твоєї країни, що є перехрестям між Заходом і Сходом Європи, зустрілись дві великі християнські традиції, візантійська й латинська, і обидві знайшли сприятливе прийняття. Протягом сторіч між ними не бракувало напружень, які приводили до суперечностей, що приносило шкоду для обох. Тепер, однак, промощується шлях готовності до взаємного прощення. Необхідно подолати бар'єри та недовір'я, щоб спільно будувати гармонійну та мирну країну, черпаючи, як і в минулому, з чистих джерел спільної християнської віри. </p>\n<p>3. Так! Дорогі українці, якраз християнство дало натхнення вашим найвизначнішим мужам культури й мистецтва, воно щедро зросило моральне, духовне і суспільне коріння вашої країни. Хотів би пригадати при цьому слова вашого співвітчизника, філософа Григорія Сковороди: \"Усе минає, тільки любов після всього зостається. Усе минає, але не Бог і не любов\". </p>\n<p>Тільки людина, глибоко просякнута християнським духом, могла мати таке натхнення. У його словах знаходимо відгомін першого Послання святого апостола Івана: \"Бог є любов; і хто перебуває в любові, той перебуває в Бозі, а Бог перебуває в ньому\" (4,16). </p>\n<p>Слово Святого Євангелія міцно вкорінилось в усій Європі, приносячи, впродовж сторіч, надзвичайні плоди цивілізації, культури, святості. На жаль, у своєму виборі народи європейського континенту не завжди були вірні цінностям своїх християнських традицій і, таким чином, історія була змушена записати надзвичайно сумні події зловживань, спустошень, горя. </p>\n<p>Люди похилого віку в Україні з ностальгією пригадують той час, коли Україна була незалежною. Після цього дoволі короткого періоду настали важкі роки радянської диктатури і страшний голод у тридцяті роки, коли ваша Країна, \"житниця Європи\", вже більше не змогла прогодувати власних дітей, які гинули мільйонами. А як забути стількох ваших співвітчизників, які загинули під час війни 1941-1945 років проти нацистської навали? На жаль, визволення від нацизму не означало також визволення від комуністичного режиму, який продовжував топтати найелементарніші людські права, примусово виселяючи беззахисних громадян, ув'язнюючи інакомислячих, переслідуючи віруючих, намагаючись викреслити з народної свідомості навіть саму ідею свободи та незалежності. На щастя, великий перелом 1989 року, нарешті, дозволив Україні наново осягнути свободу та повну суверенність. </p>\n<p>4. Ваш народ осягнув цю палко бажану мету мирним і безкровним способом і тепер наполегливо трудиться у справі відважної суспільної та духовної перебудови. Міжнародна спільнота високо цінить успіхи, осягнуті на шляху зміцнення миру та розв'язки суспільно-політичних напружень, беручи до уваги місцеві особливості. </p>\n<p>Заохочую вас бути наполегливими у ваших стараннях, необхідних для того, щоб подолати залишки труднощів, запевнюючи повну пошану прав національних та релігійних меншин. Політика мудрої толерантності не забариться привернути пошану і симпатію до українського народу, запевнюючи йому особливе місце в сім'ї європейських народів. </p>\n<p>Як Пастир католицької Церкви хочу підкреслити мою високу оцінку того факту, що преамбула Конституції України пригадує своїм громадянам \"відповідальність перед Богом\". Без сумніву, такою була і точка зору вашого Григорія Сковороди, коли він запрошував своїх сучасників на перше місце ставити завдання \"зрозуміти людину\", шукаючи для неї шляхів, відповідних для того, щоб остаточно вивести її з глухих кутів непримиренності та ненависті. </p>\n<p>Нехай цінності Євангелія, які становлять частину вашої національної ідентичності, допоможуть вам будувати сучасне й толерантне, відкрите й солідарне суспільство, у якому кожна людина зможе дати свій специфічний вклад у загальне добро, одночасно отримуючи від нього відповідну підтримку для того, щоб у найкращий спосіб розвинути власні дарування. </p>\n<p>Це заклик, який я звертаю, насамперед, до молоді, щоб ідучи слідами тих, хто віддав життя за високі людські, громадянські та релігійні ідеали, вони зуміли зберегти непорушною цю спадщину цивілізації. </p>\n<p>5. \"Не дайте сильним погубити людину\", - так писав Володимир Мономах (+1125) у своєму \"Поученні дітям\". Це слова, які до сьогодні зберігають всю їхню переконливу силу. </p>\n<p>У ХХ сторіччі тоталітарні режими знищили цілі покоління, бо захитали три головні стовпи людської цивілізації: признання божественної влади, з якої випливають невід'ємні моральні життєві напрямки (див. Вих 20,1.18); пошана гідності людини, створеної на образ і подобу Бога (див. Бут 1,26-27), обов'язок користуватися владою, служачи кожному членові суспільства, без винятків, починаючи із найслабших і беззахисних. </p>\n<p>Заперечення Бога не вчинило людину більш вільною. Навпаки, це виставило її на різні форми невільництва, обмежуючи покликання політичної влади до рівня жорстокої і пригноблюючої сили. </p>\n<p>6. Політичні діячі! Не забувайте цього серйозного уроку історії. Ваше завдання полягає у тому, щоб служити народові, забезпечуючи усім мир та рівність у правах. Чиніть опір спокусі використати владу для особистих чи групових інтересів. Приймайте завжди близько до серця долю убогих і всіма законними способами дійте так, щоб кожному був запевнений доступ до справжнього добробуту. </p>\n<p>Діячі культури! За вашими плечима велика історія. Зокрема, маю на думці православного київського Архиєпископа Митрополита Петра Могилу, який у 1632 році заснував Київську Академію, яка залишається у пам'яті як маяк гуманістичної та християнської культури. Використовуючи критичний та творчий розум в усіх сферах знання, поєднуючи культурну спадщину минулого з надбаннями сучасності, належить вам, сприяти справжньому людському поступові, як виразові цивілізації любові. У цьому контексті висловлюю щире побажання, щоб навчання богословських наук змогло отримати належне признання також з боку цивільної влади. </p>\n<p>І, зокрема, для вас, що займаєтесь науковими дослідженнями, нехай буде постійним попередженням жахлива суспільна, економічна та екологічна чорнобильська катастрофа! Технічні можливості мусять бути поєднані з незмінними етичними цінностями, щоб, таким чином, забезпечити пошану, яка належить людині та її невід'ємній гідності. </p>\n<p>Промисловці та підприємці нової України! Майбутнє держави залежить також і від вас. Ваш зрілий внесок, що черпає натхнення з вартостей компетентності й чесності, буде корисним для нового підйому національної економіки, щоб у такий спосіб відновити довір'я у тих, які зваблені спокусою залишити країну, щоб шукати роботу в іншому місці. У своїй діяльності майте завжди на увазі загальне добро і справедливі права для всіх. Дивіться на особу, а не на прибуток, як мету кожної економіки, щоб була пошанована людська гідність. Дійте завжди у легальності, яка є гарантією справедливості. </p>\n<p>7. Шановна Владо, Вельмишановні Пані й Панове! Людство увійшло в третє тисячоріччя і на горизонті зарисовуються нові обрії. Відбувається процес глобалізації розвитку, позначений швидкими й радикальними перемінами. Кожен покликаний до того, щоб з відвагою і довір'ям внести свій вклад. Католицька Церква є поруч з кожною людиною доброї волі, щоб підтримати зусилля, спрямовані на служіння добру. </p>\n<p>А я зі свого боку буду продовжувати молитися, щоб Господь оберігав вас, ваші родини, ваші наміри, як також сподівання всього українського народу, благаючи для нього повноти благодатей Всевишнього Бога. </p>\n<p> </p>\n<p>  </p><div class=\"clearfix\"></div></br></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/2001/travels/documents/trav_ukraine-2001.html\"> <font color=\"#663300\">VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II  À UCRÂNIA <br> (23-27 DE JUNHO DE 2001)</br></font></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO COM OS REPRESENTANTES DA POLÍTICA, <br/> CULTURA, CIÊNCIA E INDÚSTRIA </b></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DO SANTO PADRE</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Palácio Presidencial “Mariyinskyi”, Kiev</i><b><br/></b><i>Sábado</i></font><i><font color=\"#663300\">, 23 de Junho de 2001</font></i></p>\n<p> </p>\n<p align=\"left\"><i>Senhor Presidente<br/> Ilustríssimos Representantes do Governo e do Parlamento<br/> Ilustres Autoridades<br/> Gentis Senhoras<br/> e distintos Senhores</i></p>\n<p align=\"left\">1. A todos e a cada um de vós, dirijo a minha saudação deferente e cordial. Foi com imensa alegria que aceitei o seu convite, Senhor Presidente, para visitar este nobre País, berço de civilização cristã e pátria de convivência pacífica entre diversas nacionalidades e religiões. Sinto-me feliz por me encontrar hoje em terras ucranianas. Considero uma grande honra o facto de poder finalmente encontrar os habitantes de uma Nação que, nestes difíceis anos de transição, soube assegurar de modo eficaz condições de paz e de tranquilidade aos seus habitantes. Agradeço-lhe do íntimo do coração a recepção e as amáveis palavras de boas-vindas.</p>\n<p align=\"left\">Além disso, saúdo com profunda estima os senhores deputados e os membros do Governo, as Autoridades de todas as ordens e graus, os Representantes do povo, o Corpo Diplomático, os Representantes da cultura, da ciência e de todas as forças vivas que contribuem para o bem-estar da Nação. Abraço com sentimentos de sincera amizade o Povo ucraniano, cuja grande maioria é cristã, como o demonstram a cultura, os costumes populares, as numerosas igrejas que adornam a sua paisagem, e além disso as muitas obras de arte distribuídas em todo o seu território nacional. Saúdo uma Terra que conheceu o sofrimento e a opressão, conservando <i>um apego à liberdade que nunca ninguém conseguiu destruir.</i></p>\n<p align=\"left\"><i>2. Vim até junto de vós como peregrino de paz, </i>impelido unicamente pelo desejo de dar testemunho de Cristo, que é \"Caminho, Verdade e Vida\" (<i>Jo </i>14, 6). Vim para prestar homenagem aos Sacrários da vossa história e para me unir a vós, invocando a protecção divina para o vosso futuro.</p>\n<p align=\"left\">É com alegria que te saúdo a ti, <i>maravilhosa cidade de Kiev, </i>que te estendes no curso médio do rio Dniepre, berço dos antigos Eslavos e da cultura ucraniana, profundamente impregnada de fermentos cristãos. No solo da tua Terra, encruzilhada entre o Ocidente e o Oriente da Europa, encontraram-se as duas grandes tradições cristãs, a bizantina e a latina, e ambas encontraram um acolhimento favorável. Ao longo dos séculos, não faltaram tensões mútuas que levaram a contrastes nocivos para ambas. Porém, hoje abre-se o caminho para <i>a disponibilidade ao perdão recíproco. </i>É necessário ultrapassar barreiras e desconfianças para edificar em conjunto um País harmonioso e pacífico, haurindo como no passado nas fontes límpidas da fé cristã comum.</p>\n<p align=\"left\">3. Sim! Caríssimos Ucranianos, foi o cristianismo que inspirou os vossos maiores homens da cultura e da arte, irrigando abundantemente as raízes morais, espirituais e sociais do vosso País. Apraz-me recordar nesta ocasião aquilo que escrevia um vosso compatriota, o filósofo Gregório Skovoroda:  \"Tudo passa, mas é o amor que, em última análise, permanece. Tudo passa, excepto Deus e o amor\". Só uma pessoa profundamente imbuída de espírito cristão podia ter tais intuições. Nas suas palavras, reconhece-se o eco da primeira Carta de João:  \"Deus é amor; quem está no amor, permanece em Deus e Deus nele\" (4, 16).</p>\n<p align=\"left\">Em toda a Europa, a palavra evangélica criou raízes profundas, suscitando ao longo dos séculos maravilhosos frutos de civilização, de cultura e de santidade. Infelizmente, as opções dos povos do Continente nem sempre foram coerentes com os valores das respectivas tradições cristãs e assim a história teve de passar por aspérrimas vicissitudes de abusos, devastações e lutos.</p>\n<p align=\"left\">Os anciãos do vosso povo recordam com saudades o tempo em que <i>a Ucrânia era independente. </i>A essa época, bastante breve, <i>seguiram-se os anos terríveis da ditadura soviética </i>e a duríssima penúria dos inícios dos anos 30, quando o vosso País, \"celeiro da Europa\", não conseguia mais dar de comer aos seus próprios filhos, que então morreram em número de milhões. E como se pode esquecer o numeroso elenco dos vossos compatriotas mortos durante a guerra de 1941-1945, contra a invasão nazista? Infelizmente, a libertação do nazismo não assinalou também a libertação do regime comunista, que continuou a espezinhar os direitos humanos mais elementares, deportando cidadãos inermes, aprisionando os dissidentes, perseguindo os crentes, e até mesmo tentando apagar da consciência do Povo a própria ideia de liberdade e de independência. Felizmente, a grande viragem de 1989 permitiu enfim à Ucrânia a reconquista da liberdade e a plena soberania.</p>\n<p align=\"left\">4. O vosso povo atingiu a almejada meta <i>de maneira pacífica e incruenta, </i>e agora encontra-se comprometido com tenacidade numa obra de corajosa reconstrução social e espiritual. A comunidade internacional não pode senão estimar o bom êxito alcançado na consolidação da paz e na resolução das tensões regionais, tendo em conta as especificidades locais.</p>\n<p align=\"left\">Encorajo-vos a perseverar no esforço necessário para superar as dificuldades que  ainda  existem,  assegurando  o pleno  respeito  dos  direitos  das  minorias nacionais e religiosas. Uma política de tolerância sábia não deixará de fazer com que <i>o povo ucraniano seja considerado com simpatia, </i>assegurando-lhe um lugar especial na família dos povos europeus.</p>\n<p align=\"left\">Como Pastor da Igreja católica, relevo com sincera estima o facto de que no preâmbulo da Constituição da Ucrânia se recorda aos cidadãos \"a responsabilidade perante Deus\". Era sem dúvida nesta óptica que se colocava o vosso filósofo Gregório Skovoroda, quando convidava os seus contemporâneos a propor-se sempre como compromisso prioritário \"compreender o homem\", procurando para ele os caminhos adequados para o fazer abandonar definitivamente os \"becos sem saída\" da intransigência e do ódio.</p>\n<p align=\"left\">Os valores do Evangelho, que fazem parte da vossa identidade nacional, ajudar-vos-ão a edificar uma <i>sociedade aberta e solidária, </i>em que cada um possa oferecer a sua contribuição específica para o bem comum, encontrando aí, ao mesmo tempo, o apoio oportuno para desenvolver da melhor forma as suas capacidades.</p>\n<p align=\"left\">É um apelo que dirijo sobretudo <i>aos jovens, </i>a fim de que, caminhando nos passos de quem deu a vida pelos excelsos ideais humanos, civis e religiosos, saibam conservar inalterado este património de civilização.</p>\n<p align=\"left\">5. \"Não permitais que os fortes desvirtuem o homem\", assim escrevia Vladimiro Monomach (+1125), no seu <i>Ensinamento aos filhos. </i>Trata-se de palavras que ainda hoje conservam toda a sua validade.</p>\n<p align=\"left\">No século XX, os regimes totalitários destruíram gerações inteiras, porque abalaram os três pilares de toda a civilização autenticamente humana:  <i>o reconhecimento da autoridade divina, </i>da qual brotam as irrenunciáveis orientações morais da vida (cf. <i>Êx </i>20, 1.18); <i>o respeito pela dignidade da pessoa humana, </i>criada à imagem e semelhança de Deus (cf. <i>Gn </i>1, 26-27); e o dever de <i>exercer o poder ao serviço de cada um dos membros da sociedade, </i>sem qualquer excepção, a começar pelos mais frágeis e indefesos.</p>\n<p align=\"left\">A negação de Deus não tornou o homem mais livre. Pelo contrário, expô-lo a várias formas de escravidão, degradando a vocação do poder político a nível de uma força violenta e opressiva.<br/> 6. <i>Homens da política! </i>Não vos esqueçais desta grave lição da história! A vossa tarefa consiste em servir o povo, assegurando paz e igualdade de direitos a todos. Resisti à tentação de vos aproveitardes do poder para privilegiar interesses pessoais ou de grupo. Tende sempre a peito a sorte dos pobres e trabalhai de todas as formas legítimas para que se salvaguarde a cada um o acesso ao justo bem-estar.</p>\n<p align=\"left\"><i>Homens da cultura! </i>Tendes uma grande história passada! Penso de modo particular no Arcebispo ortodoxo de Kiev, o Metropolita Pedro Mohyla, que em 1632 fundou a Academia de Kiev, que hoje permanece na recordação como um farol de cultura humanística e cristã. É a vós que compete o exercício de uma inteligência crítica e criativa em todos os âmbitos do saber, unindo o património cultural do passado às exigências da modernidade, de forma a contribuir para o autêntico progresso humano, no sinal da civilização do amor. Neste contexto, formulo votos sinceros para que o ensino das ciências eclesiásticas possa receber o reconhecimento que lhe cabe, também por parte das autoridades civis.</p>\n<p align=\"left\">E em particular para vós, <i>Homens comprometidos na investigação científica, </i>seja uma admoestação perene a tremenda catástrofe social, económica e ecológica de Chernobyl! As potencialidades da técnica devem estar vinculadas aos valores éticos imutáveis, a fim de que seja garantido o respeito devido ao homem e à sua dignidade inalienável.</p>\n<p align=\"left\"><i>Empresários e operadores no campo da economia </i>na nova Ucrânia! O futuro da Nação depende também de vós! A vossa contribuição corajosa, inspirada sempre nos valores da competência e da honestidade, ajudar-vos-á a relançar a economia nacional, de maneira a dar renovada confiança a todos aqueles que são tentados a deixar o seu País para procurar um lugar de trabalho noutra parte. Tende sempre presente, nas vossas decisões, o bem comum e os justos direitos de todos. Tende em consideração sempre a pessoa e não o lucro, como meta de toda a economia que respeita a dignidade humana. Trabalhai sempre na legalidade, que é a garantia da justiça.</p>\n<p align=\"left\">7. Ilustres Autoridades, distintas Senhoras e Senhores! A humanidade entrou no terceiro milénio e novos cenários estão a delinear-se no horizonte. Está em acto um processo global de desenvolvimento, caracterizado por transformações rápidas e radicais. Cada um é chamado a <i>oferecer a sua contribuição com coragem e confiança. </i>A Igreja católica está ao lado de cada pessoa de boa vontade, para sustentar os seus esforços ao serviço do bem.</p>\n<p align=\"left\">Quanto a mim, continuarei a acompanhar-vos com a minha oração, a fim de que Deus vos proteja a vós, às vossas famílias, aos vossos projectos e às expectativas de todo o Povo ucraniano, sobre o qual invoco a abundância das bênçãos do Omnipotente.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/2001/travels/documents/trav_ukraine-2001.html\"> VIAJE APOSTÓLICO A UCRANIA</a></font><br> <font color=\"#663300\">(23-27 DE JUNIO DE 2001)</font></br></p>\n<p align=\"center\"><font color=\"#663300\">ENCUENTRO CON POLÍTICOS, INTELECTUALES Y EMPRESARIOS </font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II</font></b><br/><br/>Palacio Presidencial “Mariyinskyi”, Kiev<br/>  Sábado 23 de junio de 2001</font></i></p>\n<p> </p>\n<p><i>Señor presidente;<br/>honorables representantes del Gobierno y del Parlamento;<br/>distinguidas autoridades;<br/>amables señoras;<br/>ilustres señores: </i></p>\n<p>1. A todos y cada uno dirijo mi saludo deferente y cordial. He aceptado con gran alegría su invitación, señor presidente, a visitar este noble país, cuna de civilización cristiana y patria de convivencia pacífica entre diversas nacionalidades y religiones. Me alegra hallarme ahora en tierra ucraniana. Considero <i>un gran honor</i> poder encontrarme finalmente con los habitantes de una nación que, en estos difíciles años de transición, ha sabido asegurar de modo eficaz <i>condiciones de paz y tranquilidad a sus habitantes</i>. Le agradezco de corazón la acogida y las cordiales palabras de bienvenida.</p>\n<p>Saludo, asimismo, con profunda estima a los diputados y a los miembros del Gobierno, a las autoridades de cualquier orden y grado, a los representantes del pueblo, al Cuerpo diplomático, a los exponentes de la cultura, de la ciencia y de todas las fuerzas vivas que contribuyen al bienestar de la nación. Abrazo con sentimientos de sincera amistad al pueblo ucraniano, en su gran mayoría cristiano, como lo demuestran la cultura, las costumbres populares, las numerosas iglesias que adornan su paisaje, así como las innumerables obras de arte distribuidas a lo largo de todo el territorio. Saludo a un pueblo que ha experimentado el sufrimiento y la opresión, manteniendo <i>un amor a la libertad que nadie ha logrado doblegar jamás.</i></p>\n<p>2. He venido a vosotros como <i>peregrino de paz</i>, impulsado únicamente por el deseo de testimoniar que Cristo es \"el camino, la verdad y la vida\" (<i>Jn</i> 14, 6). He venido para rendir homenaje a los sagrarios de vuestra historia y para invocar juntamente con vosotros la protección divina sobre vuestro futuro.</p>\n<p>Te saludo con alegría, <i>maravillosa ciudad de Kiev</i>, que te extiendes por los márgenes del río Dniéper, cuna de los antiguos eslavos y de la cultura ucraniana, profundamente impregnada de fermentos cristianos. En el suelo de tu tierra, encrucijada entre el Occidente y el Oriente de Europa, se han encontrado las dos grandes tradiciones cristianas, la bizantina y la latina, hallando ambas una acogida favorable. No han faltado entre ellas, a lo largo de los siglos, tensiones que han llevado a enfrentamientos perjudiciales para ambas. Sin embargo, hoy se abre camino <i>la disponibilidad al perdón mutuo</i>. Es preciso superar barreras y desconfianzas para construir juntos un país armonioso y pacífico, acudiendo, como en el pasado, a las fuentes límpidas de la fe cristiana común.</p>\n<p>3. Sí, amadísimos ucranios, ha sido el cristianismo el que ha inspirado a vuestros más grandes hombres de cultura y de arte, y ha regado abundantemente las raíces morales, espirituales y sociales de vuestro país. Me complace recordar aquí lo que escribió un compatriota vuestro, el filósofo Hryhorij Skovoroda:  \"Todo pasa, pero el amor es lo que permanece al final de todo. Todo pasa, excepto Dios y el amor\". Solamente una persona profundamente impregnada de espíritu cristiano pudo tener esa intuición. En sus palabras se reconoce el eco de la primera carta de san Juan:  \"Dios es amor. Quien permanece en el amor permanece en Dios y Dios en él\" (<i>1 Jn</i> 4, 16).</p>\n<p>En toda Europa la palabra del Evangelio ha echado profundas raíces, produciendo, a lo largo de los siglos, frutos maravillosos de civilización, cultura y santidad. Por desgracia, las opciones de los pueblos del continente no siempre han sido coherentes con los valores de las respectivas tradiciones cristianas, y así la historia ha debido registrar acontecimientos tristísimos de atropellos, devastaciones y lutos</p>\n<p>Los ancianos de vuestro pueblo recuerdan con nostalgia el tiempo en que <i>Ucrania era independiente</i>. A aquel período, más bien breve, siguieron <i>los años terribles de la dictadura soviética </i>y la durísima carestía de los primeros años de la década de 1930, cuando vuestro país, \"granero de Europa\", ya no lograba alimentar a sus propios hijos, que morían a millones. Y no podemos olvidar a los innumerables compatriotas vuestros que murieron durante la guerra de 1941-1945 contra la invasión nazi. Lamentablemente, la liberación del nazismo no constituyó también la liberación del régimen comunista, que siguió pisoteando los derechos humanos más elementales, deportando a ciudadanos inermes, encarcelando a los disidentes, persiguiendo a los creyentes, e incluso tratando de borrar de la conciencia del pueblo la idea misma de libertad e independencia. Por suerte, el gran cambio histórico de 1989 permitió a Ucrania reconquistar finalmente su libertad y plena soberanía.</p>\n<p>4. Vuestro pueblo logró esa ansiada meta <i>de modo pacífico e incruento</i> y ahora está comprometido con tenacidad en una obra de valiente reconstrucción social y espiritual. La comunidad internacional no puede por menos de apreciar los éxitos obtenidos al consolidar la paz y resolver las tensiones regionales teniendo en cuenta las características locales.</p>\n<p>Yo mismo os exhorto a perseverar en el esfuerzo necesario para superar las dificultades que quedan, asegurando el pleno respeto de los derechos de las minorías nacionales y religiosas. Con una política de sabia tolerancia <i>el pueblo ucraniano se granjeará consideración y simpatía, </i>y así se asegurará un lugar particular en la familia de los pueblos europeos.</p>\n<p>Como Pastor de la Iglesia católica, quiero subrayar con sincero aprecio el hecho de que en el preámbulo de la Constitución de Ucrania se recuerda a los ciudadanos \"la responsabilidad ante Dios\". En esta perspectiva se situaba seguramente vuestro compatriota Hryhorij Skovoroda, cuando invitaba a sus contemporáneos a proponerse siempre como compromiso prioritario \"comprender al hombre\", buscando para él los caminos que pudieran permitirle salir definitivamente de los callejones de la intransigencia y el odio.</p>\n<p>Los valores del Evangelio, que forman parte de vuestra identidad nacional, os ayudarán a construir una <i>sociedad abierta y solidaria</i>, en la que cada uno pueda dar su aportación específica al bien común, encontrando al mismo tiempo un apoyo conveniente para desarrollar lo mejor posible sus propias cualidades.</p>\n<p>Es un llamamiento que dirijo sobre todo <i>a los jóvenes</i> para que, siguiendo las huellas de quienes han dado la vida por elevados ideales humanos, civiles y religiosos, conserven inalterado este patrimonio de civilización.</p>\n<p>5. \"No permitáis que los poderosos arruinen al hombre\", escribía Volodymyr Monomach (+ 1125) en su libro \"Enseñanza a los hijos\". Son palabras que aún hoy conservan plenamente su validez.</p>\n<p>En el siglo XX los regímenes totalitarios destruyeron enteras generaciones, porque minaron tres pilares de toda civilización auténticamente humana:  <i>el reconocimiento de la autoridad divina</i>, de la que brotan las orientaciones morales irrenunciables de la vida (cf. <i>Ex</i> 20, 1. 18); <i>el respeto a la dignidad de la persona</i>, creada a imagen y semejanza de Dios (cf. <i>Gn</i> 1, 26-27); y el deber de <i>ejercer el poder al servicio de todo miembro de la sociedad</i> sin excepciones, comenzando por los más débiles e indefensos.</p>\n<p>El haber negado a Dios no ha hecho al hombre más libre. Al contrario, lo ha expuesto a diversas formas de esclavitud, rebajando la vocación del poder político al nivel de una fuerza bruta y opresiva.</p>\n<p>6.<i> Políticos, </i>no olvidéis esta dura lección de la historia. Vuestra tarea es servir al pueblo, asegurando a todos paz e igualdad de derechos. Resistid a la tentación de aprovecharos del poder para intereses personales o de grupo. Tened siempre solicitud por los pobres y esforzaos con todos los medios legítimos por garantizar a cada uno el acceso al justo bienestar.</p>\n<p><i>Hombres de cultura, </i>contáis con una gran historia. Pienso, en particular, en el arzobispo ortodoxo de Kiev, el metropolita Pedro Mohyla, que en 1632 fundó la Academia de Kiev, la cual permanece en el recuerdo como faro de cultura humanística y cristiana. A vosotros corresponde el ejercicio de una inteligencia crítica y creativa en todos los ámbitos del saber, conjugando el patrimonio cultural del pasado con las exigencias de la modernidad, a fin de contribuir al auténtico progreso humano, con vistas a la civilización del amor. En este contexto, deseo vivamente que la enseñanza de las ciencias eclesiásticas reciba el reconocimiento debido, también por parte de la autoridad civil.</p>\n<p>Y en particular para vosotros, <i>hombres dedicados a la investigación científica</i>, valga como advertencia perenne la tremenda catástrofe social, económica y ecológica de Chernobyl. Las potencialidades de la técnica deben conjugarse con los valores éticos inmutables, para que se garantice el respeto debido al hombre y a su dignidad inalienable.</p>\n<p><i>Empresarios y economistas </i>de la nueva Ucrania, el futuro de la nación depende también de vosotros. Vuestra valiente aportación, inspirada siempre en los valores de la competencia y la honradez, ayudará a impulsar la economía nacional, a fin de que recuperen la confianza todos aquellos que sienten la tentación de abandonar el país para buscar en otras partes un puesto de trabajo. En vuestra actividad tened siempre presente el bien común y los justos derechos de todos. Mirad a la persona y no al lucro, como fin de toda economía que respete la dignidad humana. Actuad siempre en la legalidad, que es garantía de justicia.</p>\n<p>7. Distinguidas autoridades, amables señoras y señores, la humanidad ha entrado en el tercer milenio, y se perfilan en el horizonte nuevos escenarios. Se está produciendo un proceso global de desarrollo, marcado por cambios rápidos y radicales. Cada uno está llamado a <i>dar su contribución con valentía y confianza</i>. La Iglesia católica está al lado de toda persona de buena voluntad para sostener sus esfuerzos al servicio del bien.</p>\n<p>Por lo que a mí respecta, seguiré acompañándoos con la oración, para que Dios os proteja a vosotros, a vuestras familias, vuestros proyectos y las expectativas de todo el pueblo ucraniano, sobre el que invoco la abundancia de las bendiciones del Todopoderoso.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "uk": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\">Пане Президенте, \n<br>Шановні Представники Уряду й Парламенту, \n<br/>Шановна Владо, \n<br/>Вельмиповажані Пані і Панове! \n<p>1. Звертаюсь до вас усіх і до кожного зокрема із шанобливим і щирим привітом. Пане Президенте, з великою радістю я прийняв Ваше запрошення, щоб відвідати вашу благородну країну, колиску християнської цивілізації та батьківщину мирного співжиття між різними національностями та релігіями. Я радий, що тепер знаходжусь на українській землі. Вважаю великою честю, що можу, нарешті, зустрінутись з мешканцями країни, яка у ці важкі перехідні роки зуміла так ефективно забезпечити умови миру та спокою для своїх громадян. Щиро вам дякую за прийом і люб'язні слова привітання. </p>\n<p>Крім того, з глибокою пошаною вітаю Депутатів і членів Уряду, Владу кожного рангу і рівня, народних представників, Дипломатичний Корпус, діячів культури, науки і усі рушійні сили, які сприяють добробутові країни. З почуттями щирої приязні обіймаю український народ, що в переважній більшості є християнським, як про це свідчить культура, народні звичаї, численні церкви, які прикрашають краєвид, як також незліченні твори мистецтва, що знаходяться по всій країнi. Вітаю Землю, яка зазнала страждань та гніту, зберігаючи при цьому прив'язання до свободи, якого ніхто і ніколи не зміг знищити. </p>\n<p>2. Я прибув до вас, як паломник миру, спонуканий тільки одним бажанням - свідчити Христа, що є \"Дорогою, правдою і життям\" (Ів 14,6). Я прийшов, щоб поклонитись святиням вашої історії та разом із вами просити у Бога заступництва для вашого майбутнього. Вітаю тебе, прекрасне місто Київ, що простягаєшся у середній течії Дніпра, колиско давніх слов'ян та української культури, глибоко просякнутої християнським духом. На землі твоєї країни, що є перехрестям між Заходом і Сходом Європи, зустрілись дві великі християнські традиції, візантійська й латинська, і обидві знайшли сприятливе прийняття. Протягом сторіч між ними не бракувало напружень, які приводили до суперечностей, що приносило шкоду для обох. Тепер, однак, промощується шлях готовності до взаємного прощення. Необхідно подолати бар'єри та недовір'я, щоб спільно будувати гармонійну та мирну країну, черпаючи, як і в минулому, з чистих джерел спільної християнської віри. </p>\n<p>3. Так! Дорогі українці, якраз християнство дало натхнення вашим найвизначнішим мужам культури й мистецтва, воно щедро зросило моральне, духовне і суспільне коріння вашої країни. Хотів би пригадати при цьому слова вашого співвітчизника, філософа Григорія Сковороди: \"Усе минає, тільки любов після всього зостається. Усе минає, але не Бог і не любов\". </p>\n<p>Тільки людина, глибоко просякнута християнським духом, могла мати таке натхнення. У його словах знаходимо відгомін першого Послання святого апостола Івана: \"Бог є любов; і хто перебуває в любові, той перебуває в Бозі, а Бог перебуває в ньому\" (4,16). </p>\n<p>Слово Святого Євангелія міцно вкорінилось в усій Європі, приносячи, впродовж сторіч, надзвичайні плоди цивілізації, культури, святості. На жаль, у своєму виборі народи європейського континенту не завжди були вірні цінностям своїх християнських традицій і, таким чином, історія була змушена записати надзвичайно сумні події зловживань, спустошень, горя. </p>\n<p>Люди похилого віку в Україні з ностальгією пригадують той час, коли Україна була незалежною. Після цього дoволі короткого періоду настали важкі роки радянської диктатури і страшний голод у тридцяті роки, коли ваша Країна, \"житниця Європи\", вже більше не змогла прогодувати власних дітей, які гинули мільйонами. А як забути стількох ваших співвітчизників, які загинули під час війни 1941-1945 років проти нацистської навали? На жаль, визволення від нацизму не означало також визволення від комуністичного режиму, який продовжував топтати найелементарніші людські права, примусово виселяючи беззахисних громадян, ув'язнюючи інакомислячих, переслідуючи віруючих, намагаючись викреслити з народної свідомості навіть саму ідею свободи та незалежності. На щастя, великий перелом 1989 року, нарешті, дозволив Україні наново осягнути свободу та повну суверенність. </p>\n<p>4. Ваш народ осягнув цю палко бажану мету мирним і безкровним способом і тепер наполегливо трудиться у справі відважної суспільної та духовної перебудови. Міжнародна спільнота високо цінить успіхи, осягнуті на шляху зміцнення миру та розв'язки суспільно-політичних напружень, беручи до уваги місцеві особливості. </p>\n<p>Заохочую вас бути наполегливими у ваших стараннях, необхідних для того, щоб подолати залишки труднощів, запевнюючи повну пошану прав національних та релігійних меншин. Політика мудрої толерантності не забариться привернути пошану і симпатію до українського народу, запевнюючи йому особливе місце в сім'ї європейських народів. </p>\n<p>Як Пастир католицької Церкви хочу підкреслити мою високу оцінку того факту, що преамбула Конституції України пригадує своїм громадянам \"відповідальність перед Богом\". Без сумніву, такою була і точка зору вашого Григорія Сковороди, коли він запрошував своїх сучасників на перше місце ставити завдання \"зрозуміти людину\", шукаючи для неї шляхів, відповідних для того, щоб остаточно вивести її з глухих кутів непримиренності та ненависті. </p>\n<p>Нехай цінності Євангелія, які становлять частину вашої національної ідентичності, допоможуть вам будувати сучасне й толерантне, відкрите й солідарне суспільство, у якому кожна людина зможе дати свій специфічний вклад у загальне добро, одночасно отримуючи від нього відповідну підтримку для того, щоб у найкращий спосіб розвинути власні дарування. </p>\n<p>Це заклик, який я звертаю, насамперед, до молоді, щоб ідучи слідами тих, хто віддав життя за високі людські, громадянські та релігійні ідеали, вони зуміли зберегти непорушною цю спадщину цивілізації. </p>\n<p>5. \"Не дайте сильним погубити людину\", - так писав Володимир Мономах (+1125) у своєму \"Поученні дітям\". Це слова, які до сьогодні зберігають всю їхню переконливу силу. </p>\n<p>У ХХ сторіччі тоталітарні режими знищили цілі покоління, бо захитали три головні стовпи людської цивілізації: признання божественної влади, з якої випливають невід'ємні моральні життєві напрямки (див. Вих 20,1.18); пошана гідності людини, створеної на образ і подобу Бога (див. Бут 1,26-27), обов'язок користуватися владою, служачи кожному членові суспільства, без винятків, починаючи із найслабших і беззахисних. </p>\n<p>Заперечення Бога не вчинило людину більш вільною. Навпаки, це виставило її на різні форми невільництва, обмежуючи покликання політичної влади до рівня жорстокої і пригноблюючої сили. </p>\n<p>6. Політичні діячі! Не забувайте цього серйозного уроку історії. Ваше завдання полягає у тому, щоб служити народові, забезпечуючи усім мир та рівність у правах. Чиніть опір спокусі використати владу для особистих чи групових інтересів. Приймайте завжди близько до серця долю убогих і всіма законними способами дійте так, щоб кожному був запевнений доступ до справжнього добробуту. </p>\n<p>Діячі культури! За вашими плечима велика історія. Зокрема, маю на думці православного київського Архиєпископа Митрополита Петра Могилу, який у 1632 році заснував Київську Академію, яка залишається у пам'яті як маяк гуманістичної та християнської культури. Використовуючи критичний та творчий розум в усіх сферах знання, поєднуючи культурну спадщину минулого з надбаннями сучасності, належить вам, сприяти справжньому людському поступові, як виразові цивілізації любові. У цьому контексті висловлюю щире побажання, щоб навчання богословських наук змогло отримати належне признання також з боку цивільної влади. </p>\n<p>І, зокрема, для вас, що займаєтесь науковими дослідженнями, нехай буде постійним попередженням жахлива суспільна, економічна та екологічна чорнобильська катастрофа! Технічні можливості мусять бути поєднані з незмінними етичними цінностями, щоб, таким чином, забезпечити пошану, яка належить людині та її невід'ємній гідності. </p>\n<p>Промисловці та підприємці нової України! Майбутнє держави залежить також і від вас. Ваш зрілий внесок, що черпає натхнення з вартостей компетентності й чесності, буде корисним для нового підйому національної економіки, щоб у такий спосіб відновити довір'я у тих, які зваблені спокусою залишити країну, щоб шукати роботу в іншому місці. У своїй діяльності майте завжди на увазі загальне добро і справедливі права для всіх. Дивіться на особу, а не на прибуток, як мету кожної економіки, щоб була пошанована людська гідність. Дійте завжди у легальності, яка є гарантією справедливості. </p>\n<p>7. Шановна Владо, Вельмишановні Пані й Панове! Людство увійшло в третє тисячоріччя і на горизонті зарисовуються нові обрії. Відбувається процес глобалізації розвитку, позначений швидкими й радикальними перемінами. Кожен покликаний до того, щоб з відвагою і довір'ям внести свій вклад. Католицька Церква є поруч з кожною людиною доброї волі, щоб підтримати зусилля, спрямовані на служіння добру. </p>\n<p>А я зі свого боку буду продовжувати молитися, щоб Господь оберігав вас, ваші родини, ваші наміри, як також сподівання всього українського народу, благаючи для нього повноти благодатей Всевишнього Бога. </p>\n<p> </p>\n<p>  </p><div class=\"clearfix\"></div></br></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}