{
    "id": "hf_j-xxiii_spe_19590628_anno-profugo",
    "pope_id": "john-xxiii",
    "type": "speeches",
    "date": "Juin 28, 1959",
    "title": "Radio Message for the world-wide Refugee Year",
    "excerpt": {
        "en": "We learn with deep satisfaction that the United Nations plans a world-wide Refugee Year, to begin. June, 1959, and to end June, 1960. We wholeheartedly lend the moral support of Our encouragement to this noble effort.",
        "fr": "Nous apprenons avec une vive satisfaction l’institution, par les soins de l’Organisation Nations Unies, d’une Année mondiale du Réfugié, de juin 1959 à juin 1960, et Nous apportons de grand cœur l’appui moral de Nos encouragements à cette noble initiative. Le sort de ceux qui vivent exilés loin de leur patrie a toujours attiré de façon très particulière la sollicitude maternelle de l’Église catholique, qui ne saurait oublier les paroles du Christ, son divin Fondateur : « J’étais étranger, et vous m’avez accueilli ; nu, et vous m’avez vêtu ; prisonnier, et vous êtes venu me voir...» (Mt, 25, 35.)"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-xxiii/en/speeches/1959/documents/hf_j-xxiii_spe_19590628_anno-profugo.html",
            "fr": "https://www.vatican.va/content/john-xxiii/fr/speeches/1959/documents/hf_j-xxiii_spe_19590628_anno-profugo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b>JOHN XXIII</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">Radio Message for the world-wide Refugee Year* </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i> Juin 28, 1959</i></font></p>\n<p align=\"center\"> </p>\n<p></p>\n<p>We learn with deep satisfaction that the United Nations plans a world-wide Refugee Year, to begin. June, 1959, and to end June, 1960. We wholeheartedly lend the moral support of Our encouragement to this noble effort. </p>\n<p>The lot of those who live exiled far from their fatherland has always attracted the maternal solicitude of the Catholic Church in a very special way, for she cannot forget the words of Christ, her divine founder: «I was a stranger and you took me in; naked and you covered me . . . I was in prison and you came to me» (Matt. 25, 35-36). </p>\n<p>As everyone knows, hundreds of thousands of refugees are, for various reasons, victims of the turmoil of recent years, and are still detained in camps, housed in huts, humbled in their dignity as men, and exposed at times to circumstances provocative of severe temptations of discouragement and despair. </p>\n<p>What generous man can remain indifferent to the spectacle of so many men, women, and even children being deprived of some of their most basic human rights, through no fault of their own; of families disbanded against their will, husbands separated from their wives, and children kept far from their parents… What a pitiful anomaly for modern society, so proud of its technical and social progress! Every individual is duty bound to become aware of this situation and to do what he can to abolish it. </p>\n<p>What is there that was not done for the refugees of World War I by Benedict XV, whose generous heart was so keenly sensitive to human distress? Then, in his turn, what is there that Our immediate Predecessor, Pius XII, did not do for refugees during the last war? For he too was extremely compassionate toward human suffering and sensitive to every breach of natural law! How many times did not the Holy See intervene on an international plane! What efforts did not the Holy See make and what assistance of all kinds came from Vatican City during those tragic years! We Ourselves were a deeply moved witness and an instrument for some of this work, which achieved such a variety of good results. </p>\n<p>Called to inherit this precious legacy of charity and of defense of the poor, which is one of the most beautiful jewels of the Catholic Church, We, in Our turn, raise Our voice in behalf of refugees and paternally exhort Our sons in every corner of the world to work generously and diligently for the success of this world-wide Refugee Year. It is a Year which is inspired by noble and disinterested intentions and We are pleased to render homage to it. Let all then strive, according to their ability, to improve the lot of their unfortunate brothers, mindful of the fact that their attachment to the Church and to Christ has in many a case not been unrelated to their present trials. And should one or the other – which God forbid – be tempted to close his heart to this appeal, let him remember the grave warning of Our Predecessor: «Ought not you who remain indifferent to the anguishes of the refugee, who is wandering about without a roof over his head, consider yourselves responsible for him; for his miserable lot today may well be yours tomorrow?» (Pius XII, 1950 Christmas Message, AAS 43 [1951] p. 56) </p>\n<p>We especially exhort pastors of souls to call the attention of their faithful to this invitation by divine Providence to manifest their sentiments of Christian charity. </p>\n<p>Since private initiative is powerless of itself to resolve problems of this amplitude, We are confident that public authority will, during this year, be interested in further pursuing and intensifying the efforts which have so laudably been begun in this field. Important results, We know, have already been accomplished on an international scale, notably the formulation and adoption by a rather considerable number of States of the Convention of 1951 regarding the Statute of Refugees. May these States, and others following their lead, open their frontiers ever more generously and work with dispatch for the human and social redistribution of so many unfortunate people. May these latter soon enjoy what they so ardently desire, namely, a respectable existence in the country that hospitably adopts them and the peaceful enjoyment of their personal and family rights. </p>\n<p>On all those individuals and groups who will hasten the fulfillment of this very desirable goal by working in some way–as We shall do according to Our means–for the success of the world-wide Refugee Year, We lovingly invoke the protection and the special favors of the all powerful and merciful God. </p>\n<hr>\n<p>*<i>The Pope Speaks</i>, vol.6 n°1 p.34-36.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\" class=\"MsoNormal\"> <b><font color=\"#663300\" size=\"4\"><i>MESSAGE-RADIO DU PAPE JEAN XXIII <br>À L'OCCASION DE L'OUVERTURE DE L'ANNÉE MONDIALE DU RÉFUGIÉ*</br></i></font></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\" class=\"MsoNormal\"> <font color=\"#663300\"><i>Dimanche 28 juin 1959</i></font></p> <p class=\"MsoNormal\">  </p> </font>\n<p>Nous apprenons avec une vive satisfaction l’institution, par les soins de l’Organisation Nations Unies, d’une Année mondiale du Réfugié, de juin 1959 à juin 1960, et Nous apportons de grand cœur l’appui moral de Nos encouragements à cette noble initiative. Le sort de ceux qui vivent exilés loin de leur patrie a toujours attiré de façon très particulière la sollicitude maternelle de l’Église catholique, qui ne saurait oublier les paroles du Christ, son divin Fondateur : « J’étais étranger, et vous m’avez accueilli ; nu, et vous m’avez vêtu ; prisonnier, et vous êtes venu me voir...» (<i>Mt</i>, 25, 35.) </p>\n<p>Or, c’est par centaines de milliers aujourd’hui – personne ne peut l’ignorer – que des réfugiés, victimes à divers titres des bouleversements de ces dernières années, sont encore retenus dans des camps et logés dans des baraquements, humiliés dans leur dignité d’hommes, exposés parfois aux pires tentations du découragement et du désespoir. </p>\n<p>Quel homme de cœur pourrait rester indifférent à ce spectacle : tant d’hommes, de femmes, d’enfants même, privés, sans faute de leur part, de certains droits les plus fondamentaux de la personne humaine ; des familles dissociées contre leur gré, les époux séparés de leurs épouses, les enfants retenus loin de leur parents… Dans la société moderne, si fière de ses progrès techniques et sociaux, quelle anomalie douloureuse ! Chacun a le devoir d’en prendre conscience et de faire ce qui dépend de lui pour la faire disparaître. </p>\n<p>Que n’avait pas fait, déjà, en faveur des réfugiés de la première guerre mondiale, le Pape <a href=\"http://w2.vatican.va/content/benedict-xv/fr.html\">Benoît XV</a>, dont le cœur généreux était si largement ouvert à toutes les détresses ! Et que ne fit pas, à son tour, lors du dernier conflit, Notre immédiat Prédécesseur <a href=\"http://w2.vatican.va/content/pius-xii/fr.html\">Pie XII</a>, si compatissant aux souffrances humaines, si sensible à toute atteinte au droit naturel ! Que d’interventions sur le plan international, que d’initiatives du Saint-Siège, que de secours de toutes sortes partir de la Cité du Vatican en ces années tragiques, activité bienfaisante aux multiples aspects, dont Nous fûmes Nous même, pour une part, le témoin ému et l’instrument ! </p>\n<p>Appelé à recueillir ce précieux héritage de charité et de défense du pauvre, qui est un des plus beaux fleurons de l’Église catholique, Nous élevons la voix, à Notre tour, en faveur des réfugiés, et Nous exhortons paternellement Nos fils de toutes les parties du monde à apporter leur collaboration généreuse et efficace au succès de cette Année Mondiale du Réfugié, inspirée par des vues si nobles et désintéressées auxquelles il Nous plait de rendre hommage. </p>\n<p>Que tous s’emploient donc, selon leurs moyens, à assurer un sort meilleur à leurs frères malheureux, se souvenant que leur attachement à l’Église et au Christ n’a pas été étranger, dans bien des cas, à leurs présentes épreuves. Et si l’un ou l’autre – ce qu’à Dieu ne plaise – était tenté de fermer son mur à cet appel, qu’il se remette en mémoire le grave avertissement de Notre Prédécesseur : « Et vous, vous qui demeurez insensibles aux angoisses du réfugié, errant sans toit, ne devriez-vous pas vous sentir solidaires de lui, dont le sort misérable d’aujourd’hui pourrait être le vôtre demain ? » (<a href=\"http://w2.vatican.va/content/pius-xii/fr.html\">Pie XII</a>, Radiomessage de Noël, AAS XLIII p.56). </p>\n<p>Nous exhortons avant tout les pasteurs d’âmes à attirer l’attention de leurs fidèles sur cette invitation de la Providence à manifester leurs sentiments de charité chrétienne. </p>\n<p>Comme, d’autre part, l’initiative privée est impuissante à résoudre à elle seule des problèmes de cette ampleur, Nous avons confiance que les autorités publiques auront à cœur, au cours de cette Année, de poursuivre et d’intensifier encore les efforts si louablement entrepris dans ce domaine. Des résultats importants, Nous le savons, ont déjà été obtenus sur le plan international, notamment l’élaboration et l’adoption par d’assez nombreux États de la Convention de 1951 sur le statut des réfugiés. Puissent ces États, et d’autres à leur suite, ouvrir toujours plus généreusement leurs frontières et assurer promptement le reclassement humain et social de tant d’infortunés ! Puissent ceux-ci retrouver sans tarder ce après quoi ils soupirent si ardemment: une existence digne, au sein d’une patrie d’adoption hospitalière, dans la jouissance paisible de leurs droits personnels et familiaux. </p>\n<p>Sur tous ceux – individus et collectivités – qui hâteront la réalisation de ce but si désirable en participant en quelque façon – comme Nous le ferons Nous-même selon moyens – au succès de l’Année mondiale du Réfugié, Nous invoquerons de grand cœur la protection et les faveurs particulières du Dieu tout-puissant et miséricordieux. </p>\n<hr size=\"1\" width=\"70%\">\n<p>*<i>Discorsi, Messaggi, Colloqui del Santo Padre Giovanni XXIII</i>, vol.I, p.395-397.</p>\n<p> <i><font face=\"Times New Roman\" size=\"3\"> L'Osservatore Romano,</font></i> 30.6-1.7.1959 p.1, 2.</p>\n<p><i>La Documentation catholique</i>, n°1308 col.925-928.</p>\n<p></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}