{
    "id": "hf_jp-ii_ang_19861208",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 8 December 1986",
    "excerpt": {
        "it": "1.“Alma Redemptoris Mater”! Inclita Madre del Redentore! Oggi è la tua grande festa.",
        "es": "1. ¡Alma Redemptoris Mater!, ¡Ínclita Madre del Redentor! Hoy es tu gran fiesta."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1986/documents/hf_jp-ii_ang_19861208.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1986/documents/hf_jp-ii_ang_19861208.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">GIOVANNI PAOLO II</font> </font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <i><font color=\"#663300\">Solennità dell'Immacolata Concezione della Beata Vergine Maria<br> Lunedì, 8 dicembre 1986</br></font></i></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p> <p>1. <i>“Alma Redemptoris Mater”! Inclita Madre del Redentore! Oggi è la tua grande festa. </i></p> <p>Nel corso dell’Avvento, che ci prepara alla notte della nascita del Figlio dell’Uomo a Betlemme, meditiamo il tuo mistero. Questo è il mistero della Madre di Dio fatto uomo; “Prescelta prima della creazione del mondo” ad essere la Madre del Redentore, sei redenta in modo particolare per opera del tuo Figlio. Sei preservata dall’eredità del primo Adamo, sei totalmente pervasa dall’eredità di Cristo, sei piena di grazia. Benedetta sei tu, o piena di grazia . . . Benedetta tra tutte le donne. </p> <p>2. “Pervia coeli Porta . . .”. Porta aperta del cielo . . . </p> <p>Sei diventata la porta mediante la quale è entrato nella storia dell’uomo il regno dei cieli. Tale regno è stato portato da colui che si è fatto tuo Figlio, il Redentore del mondo. E lo ha portato con la collaborazione dell’obbedienza della nuova Eva: della tua obbedienza, Vergine di Nazaret, che all’annunciazione angelica hai risposto: “Eccomi, sono la serva del Signore, avvenga di me quello che hai detto” (<i>Lc</i> 1, 38). E così è realmente avvenuto. </p> <p>3. Rendiamo grazie per la tua salvifica obbedienza, dalla quale si sviluppa il regno del Dio vivente nella storia dell’uomo. Rendiamo grazie per la tua Immacolata Concezione. Esprimiamo riconoscenza per il fatto che sei “piena di grazia”; perché insieme con te si è avvicinata la “pienezza dei tempi”. “Laddove è abbondato il peccato, ha sovrabbondato la grazia” (<i>Rm</i> 5, 20). E tu sei il segno di questa sovrabbondanza. Tu sei la “Stella matutina”, che precede il sorgere del Sole di giustizia, irraggiante misericordia, verità e pace. </p> <p>4. Ai piedi della Colonna dedicata alla tua Immacolata Concezione, tutta Roma, capitale dei santi apostoli, desidera gridare a te: “succurre cadenti, / surgere qui curat, populo. / Tu, quae genuisti / Tuum Sanctum Genitorem! / Alma Redemptoris Mater!” (“Soccorri il popolo fragile, / che anela a rialzarsi. / Tu che hai generato / il tuo Santo Creatore! / O inclita Madre del Redentore!”). </p> <p> </p> <p><i>Ad alcuni gruppi particolari presenti in Piazza San Pietro </i></p> <p>Desidero rivolgere un particolare saluto alle alunne della Quarta Elementare della Scuola “Maria Santissima Bambina”, che hanno fatto oggi la Prima Comunione; al Gruppo di Pellegrini del Santuario della Madonna dei Miracoli di Brescia; a quelli della Confraternita della Misericordia di Stiava (Lucca); ed a quelli provenienti alla parrocchia di Orsara Bormida di Acqui Terme e delle parrocchie di Conscio e di San Trovaso della diocesi di Treviso. </p> <p>A tutti la mia Benedizione Apostolica. </p> <p> </p> <p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p> <p> </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b> <font size=\"4\">ÁNGELUS<br/></font></b><br/>Lunes 8 de diciembre de 1986<br/>Solemnidad de la Inmaculada Concepción de María</font></i></p>\n<p>  </p>\n<p> 1. ¡<i>Alma Redemptoris Mater</i>!, ¡<i>Ínclita Madre del Redentor</i>! Hoy es tu gran fiesta.</p>\n<p> A lo largo del Adviento, que nos prepara para la noche del nacimiento del Hijo del Hombre en Belén, meditamos tu misterio.</p>\n<p> Este es el misterio de la Madre de Dios hecho Hombre:</p>\n<p> \"Escogida antes de la creación del mundo\" para ser la Madre del Redentor, has sido redimida de modo especial por obra de tu Hijo. Has sido preservada de la herencia del primer Adán, estás totalmente impregnada de la herencia de Cristo, eres llena de gracia.</p>\n<p> Bendita tú eres, <i>llena de gracia</i>... Bendita entre todas las mujeres.</p>\n<p> 2. <i>Pervia caeli Porta</i>... Puerta abierta del cielo... <i>Te has convertido en puerta </i>por la que ha entrado en la historia del hombre el reino de los cielos.</p>\n<p> Ese reino lo ha traído Aquel que se ha hecho tu Hijo, el Redentor del mundo.</p>\n<p> Y lo ha traído con la colaboración de la obediencia de la nueva Eva: de tu obediencia, Virgen de Nazaret, que has respondido al anuncio del ángel: \"Aquí está la esclava del Señor, hágase en mí según tu palabra. (<i>Lc</i> 1, 36).</p>\n<p> Y así realmente se hizo.</p>\n<p> 3. <i>Damos gracias </i>por tu obediencia salvífica, por la que se desarrolla el reino de Dios vivo en la historia del hombre.</p>\n<p> Damos gracias por tu Inmaculada Concepción.</p>\n<p> Expresamos nuestro reconocimiento porque eres \"llena de gracia; <i>porque contigo se ha acercado la</i> \"<i>plenitud de los tiempos</i>\".</p>\n<p> \"Si creció el pecado, más desbordante fue la gracia\" (<i>Rom</i> 5, 20).</p>\n<p> Y Tú eres el signo de este desbordamiento.</p>\n<p>Tú eres la \"Stella Matutina\", que precede la salida del Sol de Justicia, radiante de misericordia, verdad y paz.</p>\n<p> 4. A los pies de la columna dedicada a tu Inmaculada Concepción, <i>toda Roma</i>, capital de los Santos Apóstoles, desea clamar a Ti:</p>\n<p> \"<i>Succurre cadenti</i>, surgere qui curat, populo. Tu, quae genuisti Tuum Sanctum Genitorem! Alma Redemptoris Mater!\".</p>\n<p> \"Socorre al pueblo frágil, que intenta levantarse. ¡Tú que engendraste a tu Santo Creador! ¡Inclita Madre del Redentor!\".</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}