{
    "id": "hf_jp-ii_spe_19821119_galles-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-11-19",
    "title": "To Bishops of Wales on their ad Limina visit",
    "excerpt": {
        "en": "Dear Brothers in the Lord,",
        "it": "1. Vi do oggi il mio benvenuto, cari fratelli Vescovi che siete venuti a Roma dal Galles. Siete venuti qui per rinnovare il vostro impegno per il Vangelo, per professare la vostra fede cattolica presso le tombe degli apostoli Pietro e Paolo e per offrire di nuovo a Gesù Cristo le Chiese locali delle quali voi siete gli zelanti Pastori. Voi venite arendere testimonianza ai secoli di storia cristiana, cultura e tradizione con i quali ho avuto il privilegio di venire personalmente in contatto durante la mia recente visita nel vostro Paese. E così la vostra visita “ad limina” di questa mattina evoca in me il ricordo della mia visita in mezzo a voi, della celebrazione del Sacrificio Eucaristico insieme a voi, dell’incontro con la vostra gioventù e con la gioventù d’Inghilterra, e dei saluti all’illustre gruppo di fratelli cristiani che mi hanno onorato della loro presenza al Castello di Cardiff. Sì, ricordo le ore trascorse insieme, servitori del Popolo di Dio, uniti in un ministero pastorale e collegiale di servizio al nostro gregge comune. Sono lieto di avere questa occasione di rinnovare il mio saluto a tutto il vostro popolo e a colui che porta il titolo illustre di Sua Altezza Reale il Principe di Galles, che io ho avuto il piacere di incontrare a Canterbury.",
        "pt": "1. Dou-vos as boas-vindas como bispos irmãos, que do Principado de Gales viestes a Roma. Viestes aqui para renovar o vosso empenho pelo Evangelho, para professar a santa fé Católica sobre os túmulos dos Apóstolos Pedro e Paulo, e para renovar a oferta a Jesus Cristo das igrejas locais das quais sois pastores zelosos. Vindes dar testemunho da secular história cristã, da cultura e da tradição com as quais tive o privilégio de contactar pessoalmente durante aminha recente visita ao vosso país. Por isso, a vossa visitaad liminaevoca em mim a recordação da minha estadia entre vós, da comum celebração da Eucaristia, doencontro com a vossa juventudee com a da Inglaterra, e da oportunidade que tive de saudar o respeitável grupo deirmãos Cristãos que me honraram com a sua presença em Cardiff Castle. É com prazer que recordo as horas que vivemos em comum como servos do povo de Deus, unidos no ministério pastoral e colegial de servir o nosso comum rebanho. É pois com viva satisfação que aproveito esta oportunidade para renovar a minha saudação ao vosso povo, bem como a Sua Alteza Real o Príncipe de Gales, que tive o prazer de encontrar em Canterbury."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1982/november/documents/hf_jp-ii_spe_19821119_galles-ad-limina.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1982/november/documents/hf_jp-ii_spe_19821119_galles-ad-limina.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/november/documents/hf_jp-ii_spe_19821119_galles-ad-limina.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>MESSAGE OF POPE JOHN PAUL II<br> TO THE BISHOPS FROM THE PRINCIPALITY OF WALES<br/> ON THEIR <font face=\"Times New Roman\">«AD LIMINA» VISIT</font></br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Friday, 19 November 1982</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> Dear Brothers in the Lord, </i></p>\n<p align=\"left\"> 1. I welcome you today as brother Bishops who have come to Rome from the Principality of Wales. You have come here to renew your commitment to the Gospel, to profess your holy Catholic faith at the tombs of the Apostles Peter and Paul, and to offer anew to Jesus Christ the local Churches of which you are the zealous pastors. You come <i>bearing witness to centuries of Christian history</i>, culture and tradition, with which I was privileged to make personal contact during my recent visit to your country. And so your <i>ad Limina</i> visit this morning evokes in me the memory of my being among you, of celebrating the Eucharistic Sacrifice in your midst, of meeting your youth and the youth of England, and of greeting the esteemed group of fellow Christians who honoured me by their presence at Cardiff Castle. Yes, I recall the hours we spent together, servants of God’s people, united in a pastoral and collegial ministry of service to our common flock. I am pleased to have this occasion to renew my greeting to all your people, and to him who bears the illustrious title, His Royal Highness the Prince of Wales, whom I had the pleasure of meeting at Canterbury. </p>\n<p align=\"left\"> 2. During my pastoral visit to Wales I was able to speak to the great assembly at Pontcanna Fields about the Eucharist. Then at Ninian Park, my last main discourse in Britain was on the value of prayer. And today, as a continuation of this theme, I would like to reflect with you briefly on <i>the importance of the word of God</i>, especially as it is recorded in the Sacred Scriptures. As I mentioned in Cardiff, the peoples of Wales have sought, from the earliest times, to express their love for Christ through “fidelity to the word of God”. </p>\n<p align=\"left\"> 3. The word of God, as handed down by the Church and recorded in Sacred Scripture, is indeed a great treasure for the faithful; because of its supreme importance, the word of God deserves our very special attention. The Sacred Scriptures contain the revelation of God; they reveal his love for mankind; they reveal the redeeming Paschal Mystery of his Son Jesus Christ. Saint Paul explained to Timothy that the Sacred Writings have <i>an inner power</i> and that they “are able to instruct you for salvation through faith in Christ Jesus” (<i>2 Tim.</i> 3, 16). The words of Jesus have a particular meaning for us and exert a special power over us. I mentioned to the young people at Cardiff that in praying they discover the secrets of God’s words: “Through prayer you come to experience the truth that Jesus taught: ‘the words that I have spoken to you are spirit and life’ (<i>Io</i>. 6, 63)”. In prayer, all of us understand just how important the word of God truly is. </p>\n<p align=\"left\"> 4. Besides the value of God’s word in itself, it also is <i>the perennial basis for all true ecumenism</i>. The cause of Christian unity is intimately bound up with the word of God in all the latter’s efficacy and with all its exigencies. The common acceptance of the Scriptures is a common acceptance of the God who reveals himself as Father, Son and Holy Spirit, and of the apostolic Church of Christ that bears witness to this revelation and authenticates its written expression. The common acceptance of the Scriptures entails a common commitment to proclaiming the One about whom all the Scriptures speak: Jesus Christ the Son of God and Saviour of the world. The Sacred Scriptures supply, moreover, so many common formulas with which Christian brethren of many lands - and often Christian and Jewish brethren - offer praise to a common Father in heaven. The words of the Psalm continue to invite the sons and daughters of Wales to praise God in song and with their own national instrument: “Sing joyfully to the Lord, all you lands . . . Sing praise to the Lord with the harp, with the harp and melodious song” (<i>Ps</i>. 98, 4-5). The word of God unites fellow Christians in a common discipleship that never grows tired of being challenged to love Christ in the least of his brethren. It is the common word of God that requires all of us to build the structures of all society on the foundations of truth and justice, and of fraternal respect, esteem and love. It is the word of God that records the great challenge for all ecumenism: <i>the prayer of Christ</i> for the perfect unity of all his followers. In presenting us with this challenge, the word of God leads us by its power to work and pray with Christ for what he so ardently desires. </p>\n<p align=\"left\"> 5. The word of God is, finally, <i>a whole programme for the Church today</i>. In the words of the Second Vatican Council: “The Church has always regarded, and regards, the divine Scriptures together with Sacred Tradition as the supreme rule of faith” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a></i>, 21). The word of God gives meaning to all the Church’s activities; it is <i>the criterion for all her actions</i>, and for her whole programme of life. </p>\n<p align=\"left\"> Just as prayer leads us to the Sacred Scriptures, so <i>the Scriptures nourish prayer</i>. For this reason we can never cease recommending the Sacred Scriptures to our priests, seminarians and laity; they are at the core also of consecrated religious life. Worthy of special mention is the wonderful practice emphasized by my predecessor Pius XII in his renowned Encyclical “<a href=\"/content/pius-xii/en/encyclicals/documents/hf_p-xii_enc_30091943_divino-afflante-spiritu.html\">Divino Afflante Spiritu</a>”: the daily reading of the Bible in Christian families. </p>\n<p align=\"left\"> The benefits of Bible meditation and study are incalculable. The Scriptures remain <i>the basis for our preaching.</i> It is the power of God’s word proclaimed in the Holy Spirit that gives authority and eloquence to the sacred preacher and enables him to touch human hearts: “For the word of God is living and active, sharper than any two-edged sword . . .” (<i>Hebr</i>. 4, 12). </p>\n<p align=\"left\"> In the Sacred Scriptures the Church has <i>contact with Christ</i>, about whom all the sacred authors wrote - the Christ who becomes for us our wisdom and righteousness, our sanctification and redemption (Cfr. <i>1 Cor.</i> 1, 30). Through the pages of the Sacred Writings and in their proclamation Jesus Christ lives with and for his people and communicates his life-giving message of salvation. <i>At the centre of all Scripture there is the person of Jesus Christ</i>, eternal Son of God, Incarnate Word of the Father and Son of the Virgin Mary. Through the Scriptures, Christ belongs to us, in the words of Saint Jerome: “To be ignorant of the Scriptures is not to know Christ” (S. HIERONYMI <i>In Isaiam</i>, Prolog.). </p>\n<p align=\"left\"> Venerable and dear Brothers, may all the clergy and people, of Wales, together with you their Bishops, find renewed joy and consolation for daily living, as well as fresh strength and hope for their ecclesial mission, in the service of God’s holy word. </p>\n<p align=\"left\"> With deep faith and love let us all, with Peter, in the unity of Christ’s Church, say to Jesus: “You have the words of eternal life” (<i>Io</i>. 6, 68). This is the <i>message of love, obedience and zeal for God’s word</i> that I send to all the Church throughout Wales, with my Apostolic Blessing and with my love in Christ Jesus.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>MESSAGGIO</i></b></font><b><font color=\"#663300\" size=\"4\"><i> DI GIOVANNI PAOLO II <br>AI VESCOVI DEL GALLES<font face=\"Times New Roman\"> <br/>IN VISITA «AD LIMINA APOSTOLORUM»</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Venerdì, 19 novembre 1982</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Cari Fratelli nel Signore. </i></p>\n<p align=\"left\"> 1. Vi do oggi il mio benvenuto, cari fratelli Vescovi che siete venuti a Roma dal Galles. Siete venuti qui per rinnovare il vostro impegno per il Vangelo, per professare la vostra fede cattolica presso le tombe degli apostoli Pietro e Paolo e per offrire di nuovo a Gesù Cristo le Chiese locali delle quali voi siete gli zelanti Pastori. Voi venite a <i>rendere testimonianza ai secoli di storia cristiana</i>, cultura e tradizione con i quali ho avuto il privilegio di venire personalmente in contatto durante la mia recente visita nel vostro Paese. E così la vostra visita “<i>ad limina</i>” di questa mattina evoca in me il ricordo della mia visita in mezzo a voi, della celebrazione del Sacrificio Eucaristico insieme a voi, dell’incontro con la vostra gioventù e con la gioventù d’Inghilterra, e dei saluti all’illustre gruppo di fratelli cristiani che mi hanno onorato della loro presenza al Castello di Cardiff. Sì, ricordo le ore trascorse insieme, servitori del Popolo di Dio, uniti in un ministero pastorale e collegiale di servizio al nostro gregge comune. Sono lieto di avere questa occasione di rinnovare il mio saluto a tutto il vostro popolo e a colui che porta il titolo illustre di Sua Altezza Reale il Principe di Galles, che io ho avuto il piacere di incontrare a Canterbury. </p>\n<p align=\"left\"> 2. Durante la mia visita pastorale nel Galles ho avuto la possibilità di parlare alla grande Assemblea di Pontcanna Fields sulla Eucaristia. Poi, al Ninian Park, il mio ultimo discorso in Gran Bretagna è stato sul valore della preghiera. Ed oggi, a continuazione di questo tema, vorrei riflettere con voi brevemente sull’“<i>importanza della Parola di Dio</i>”, specialmente come essa è registrata nella Sacra Scrittura. Come ho sottolineato a Cardiff, i popoli del Galles hanno cercato, dai tempi più remoti, di esprimere il loro amore per Cristo mediante la “fedeltà alla Parola di Dio”. </p>\n<p align=\"left\"> 3. La Parola di Dio, come ci è trasmessa dalla Chiesa e registrata nella Sacra Scrittura, è davvero un grande tesoro per i fedeli; a causa della sua suprema importanza, la Parola di Dio merita la nostra particolare attenzione. La Sacra Scrittura contiene la rivelazione di Dio; rivela il suo amore per l’umanità; rivela il Mistero pasquale redentore del Figlio suo Gesù Cristo. San Paolo spiegava a Timoteo che le Sacre Scritture hanno <i>un intimo potere</i> e che esse “possono istruirci per la salvezza che si ottiene per mezzo della fede in Cristo Gesù” (<i>2 Tm</i> 3, 15). Le parole di Gesù hanno un significato speciale per noi ed esercitano un potere particolare su di noi. Ho ricordato ai giovani di Cardiff che nella preghiera essi scoprono i segreti delle parole di Gesù: “Nella preghiera voi fate esperienza della verità che Gesù ha insegnato: <font face=\"Times New Roman\">«</font>Le parole che vi ho detto sono spirito e vita<font face=\"Times New Roman\">»</font> (<i>Gv</i> 6, 63)”. Nella preghiera tutti noi comprendiamo proprio quanto importante sia veramente la Parola di Dio per noi. </p>\n<p align=\"left\"> 4. Oltre al valore che essa possiede in se stessa, la Parola di Dio costituisce <i>la base permanente per ogni autentico ecumenismo</i>. La causa dell’unità cristiana è intimamente legata alla Parola di Dio in tutta l’efficacia di quest’ultima e con tutte le sue esigenze. La comune accettazione delle Scritture è una comune accettazione del Dio che si rivela come Padre, Figlio e Spirito Santo e della Chiesa apostolica di Cristo che rende testimonianza a questa rivelazione e stabilisce la validità della sua espressione scritta. L’accettazione comune delle Scritture implica un comune impegno nella proclamazione di Colui del quale tutte le Scritture parlano: Gesù Cristo, il Figlio di Dio e Salvatore del mondo. Le Sacre Scritture, inoltre, forniscono moltissime espressioni con le quali i fratelli cristiani di molti Paesi - e spesso fratelli cristiani ed ebrei - offrono la loro lode al Padre comune nei cieli. Le parole del Salmo continuano ad invitare i figli e le figlie del Galles a rendere lode a Dio nel canto e con il loro strumento nazionale: “Acclami al Signore tutta la terra / . . . Cantate inni al Signore con l’arpa, / con l’arpa e con suono melodioso” (<i>Sal</i> 97 [98], 4-5). La Parola di Dio unisce i fratelli cristiani nell’instancabile sfida comune ad amare Cristo nell’ultimo dei suoi fratelli. È la comune Parola di Dio che chiede a tutti noi di costruire le strutture di tutta la società sulle fondamenta della verità e della giustizia, e del rispetto fraterno, della stima e dell’amore. È la Parola di Dio che contiene la grande sfida di tutto l’ecumenismo: la preghiera di Cristo per la perfetta unità di tutti i suoi seguaci. Nel presentarci questa sfida, la Parola di Dio ci conduce, mediante il suo potere, a lavorare e pregare con Cristo per ciò che egli tanto ardentemente desidera. </p>\n<p align=\"left\"> 5. La Parola di Dio, è, infine, <i>un intero programma per la Chiesa d’oggi</i>. Nelle parole del Concilio Vaticano II: “Insieme con la sacra Tradizione, la Chiesa ha sempre considerato e considera le Divine Scritture come la regola suprema della propria fede” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a></i>, 21). La Parola di Dio dà significato a tutte le attività della Chiesa; è <i>il criterio per tutte le sue azioni</i>, e per il suo intero programma di vita. </p>\n<p align=\"left\"> Proprio come la preghiera ci conduce alle Sacre Scritture, così <i>la Scrittura nutre la preghiera</i>. Per questa ragione non possiamo mai cessare di raccomandare la Sacra Scrittura ai nostri sacerdoti, seminaristi e laici; essa è anche al centro della vita religiosa consacrata. Degna di speciale menzione è la meravigliosa pratica raccomandata dal mio predecessore Pio XII nella sua nota enciclica “<a href=\"/content/pius-xii/it/encyclicals/documents/hf_p-xii_enc_30091943_divino-afflante-spiritu.html\">Divino Afflante Spiritu</a>”: la lettura giornaliera della Bibbia nelle famiglie cristiane. </p>\n<p align=\"left\"> I benefici della meditazione e dello studio della Bibbia sono incalcolabili. Le Scritture rimangono <i>la base per la nostra preghiera</i>. È la potenza della Parola di Dio proclamata nello Spirito Santo che dà autorità ed eloquenza al predicatore e lo rende capace di toccare i cuori umani: “Infatti la Parola di Dio è viva, efficace e più tagliente di ogni spada a doppio taglio . . .” (<i>Eb</i> 4, 12). </p>\n<p align=\"left\"> Nelle Sacre Scritture la Chiesa è <i>in contatto con Cristo</i>, di cui tutti gli autori sacri hanno scritto - il Cristo che diviene per noi sapienza, giustizia, santificazione e redenzione (cf. <i>1 Cor</i> 1, 30). Attraverso le pagine della Sacra Scrittura e nella loro proclamazione Gesù Cristo vive con e per il suo popolo e comunica il suo vivificante messaggio di salvezza. <i>Al centro di tutta la Scrittura c’è la persona di Cristo</i>, eterno Figlio di Dio, Verbo Incarnato del Padre e Figlio della Vergine Maria. Attraverso le Scritture Cristo appartiene a noi, secondo le parole di san Girolamo: “Non conoscere le Scritture vuol dire non conoscere Cristo” (S. Girolamo, <i>In Isaiam</i>, Prolog.). </p>\n<p align=\"left\"> Venerabili e cari fratelli, possa tutto il clero e il popolo del Galles, insieme a voi che siete i loro Vescovi, trovare gioia sempre nuova e consolazione per la vita quotidiana, come pure nuova forza e speranza per la loro missione ecclesiale, nel servizio della santa Parola di Dio. </p>\n<p align=\"left\"> Con fede profonda e amore diciamo tutti a Gesù, insieme a Pietro, nell’unità della Chiesa di Cristo: “Tu hai parole di vita eterna” (<i>Gv</i> 6, 68). Questo è il <i>messaggio di amore, obbedienza e zelo per la Parola di Dio</i> che io rivolgo a tutta la Chiesa del Galles, insieme alla mia apostolica benedizione e con il mio amore in Cristo Gesù. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p><font color=\"#663300\">          </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> <font color=\"#663300\" size=\"4\"><em><strong>DISCURSO DO PAPA JOÃO PAULO II <br> AOS BISPOS DE GALES EM VISITA <br/> «AD LIMINA APOSTOLORUM»</br></strong></em></font></p>\n<p align=\"center\" class=\"style2\"> <font color=\"#663300\"> <em>Sexta-feira, 19 de Novembro de 1982</em></font></p>\n<p> </p>\n<p><font><em>Caros Irmãos no Senhor</em></font></p>\n<p><font>1. Dou-vos as boas-vindas como bispos irmãos, que do Principado de Gales viestes a Roma. Viestes aqui para renovar o vosso empenho pelo Evangelho, para professar a santa fé Católica sobre os túmulos dos Apóstolos Pedro e Paulo, e para renovar a oferta a Jesus Cristo das igrejas locais das quais sois pastores zelosos. Vindes dar testemunho da secular história cristã, da cultura e da tradição com as quais tive o privilégio de contactar pessoalmente durante a <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1982/trav_great-britain_po.htm\">minha recente visita ao vosso paí</a>s. Por isso, a vossa visita <em>ad limina</em> evoca em mim a recordação da minha estadia entre vós, da comum celebração da Eucaristia, do <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1982/june/documents/hf_jp-ii_spe_19820602_giovani-ninian-park_po.html\">encontro com a vossa juventude</a> e com a da Inglaterra, e da oportunidade que tive de saudar o respeitável grupo de<a href=\"http://www.vatican.va/holy_father/john_paul_ii/homilies/1982/documents/hf_jp-ii_hom_19820602_cardiff_po.html\"> irmãos Cristãos que me honraram com a sua presença em Cardiff Castle</a>. É com prazer que recordo as horas que vivemos em comum como servos do povo de Deus, unidos no ministério pastoral e colegial de servir o nosso comum rebanho. É pois com viva satisfação que aproveito esta oportunidade para renovar a minha saudação ao vosso povo, bem como a Sua Alteza Real o Príncipe de Gales, que tive o prazer de encontrar em Canterbury.</font></p>\n<p><font>2. Durante a <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1982/trav_great-britain_po.htm\">minha visita pastoral</a> ao vosso povo tive oportunidade de falar acerca da Eucaristia à grande assembleia reunida em Pontcanna Fields. Depois falei em Ninian Parle sobre o valor da oração. Hoje, continuando a desenvolver este tema, gostaria de reflectir convosco brevemente sobre a importância da Palavra de Deus, tal como nos é apresentada na Sagrada Escritura. Como recordei em Cardiff, o povo de Gales esforçou-se desde os primeiros tempos por testemunhar o seu amor a Cristo através da \"fidelidade à Palavra de Deus\".</font></p>\n<p><font>3. A Palavra de Deus, conservada na Sagrada Escritura e transmitida pela Igreja, é um grande tesouro da nossa fé. Pela sua máxima importância, a Palavra de Deus merece toda a nossa atenção. A Sagrada Escritura contém a revelação de Deus, do Seu amor pela humanidade, e do Mistério Pascal de Jesus Cristo nosso salvador. São Paulo explica a Timóteo que a Sagrada Escritura tem um <em>poder intrínseco</em> que \"pode dar-te a sabedoria que leva à salvação pela fé em Jesus Cristo\" (<em>2 Tim</em> 3, 15). As palavras de Jesus têm para nós um significado especial e exercem sobre nós um poder muito particular. Foi por isso que disse aos jovens em Cardiff que na oração se penetra o verdadeiro sentido da Palavra de Deus: \"Através da oração experimentais aquela verdade que Jesus nos ensinou: 'as palavras que eu vos disse são espírito e vida'</font><font> (<em>Jo</em> 6, 36)\". Na oração todos compreendemos de facto como é importante para nós a Palavra de Deus.</font></p>\n<p><font>4. Para além do valor que a Palavra de Deus tem em si mesma, ela constitui também</font><font> a <em>base perene para todo o verdadeiro ecumenismo</em>. O </font><font>fundamento da unidade Cristã está intimamente relacionado com a Palavra de Deus em toda a sua máxima eficácia, e com todas as suas exigências. A comum aceitação das Escrituras representa a comum aceitação de Deus que se revela como Pai, Filho e Espírito Santo, e da Igreja de Cristo, fundada nos Apóstolos, que dá testemunho desta revelação e autentica a sua expressão escrita. O comum reconhecimento das Escrituras exige de nós um comum empenho na proclamação d'Aquele a quem elas se referem: Jesus Cristo, o Filho de Deus e Salvador do mundo. As Sagradas Escrituras contém, além disso, um grande número de fórmulas comuns com as quais os irmãos em Cristo, presentes em tantos países — bem como também por vezes irmãos cristãos e judeus —, rezam ao mesmo Pai do céu. As palavras do salmo convidam os filhos e filhas do vosso povo a louvar a Deus com cânticos e ao som dos seus próprios instrumentos musicais: \"Aclamai o Senhor, terra inteira... cantai salmos ao Senhor com a cítara, com o saltério e canções alegres\"</font><font> (<em>Sl</em> 98, 4-5). A Palavra de Deus une os cristãos no comum seguimento de Cristo, amando-O incessantemente nos mais pequenos dos Seus irmãos. É a mesma Palavra de Deus que reclama o empenho de todo o nosso ser na construção de estruturas sociais fundadas na verdade e na justiça, e no amor e respeito fraternos. É a Palavra de Deus que nos recorda o grande desafio a todo o movimento ecuménico:</font><font> a <em>oração de Cristo</em> pedindo ao Pai a perfeita unidade de todos os seus discípulos. Apresentando-nos este desafio, a Palavra de Deus leva-nos, pelo seu poder, a trabalhar e a rezar com Cristo por aquilo que Ele tão ardentemente deseja.</font></p>\n<p><font>5. A Palavra de Deus é, finalmente, <em>todo um programa para a Igreja de hoje</em>. Nas palavras do Concílio Vaticano II: \"A Igreja considerou sempre as divinas Escrituras (... juntamente com a sagrada Tradição, como regra suprema da sua fé\" (<em><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a>,</em> 21). É a Palavra de Deus que <em>dá sentido a toda a actividade da Igreja; ela é o critério orientador de todas as suas acções,</em> e de todo o seu programa de vida.</font></p>\n<p><font>Do mesmo modo que a oração conduz à Sagrada Escritura, assim esta <em>alimenta a nossa oração</em>. Por este motivo, não podemos nunca deixar de recomendar a Sagrada Escritura aos nossos sacerdotes, seminaristas e leigos; ela ocupa também um lugar central na vida religiosa consagrada. É enfim digna de relevo a maravilhosa prática recomendada pelo meu predecessor Pio XII na sua conhecida Encíclica <em> <a href=\"http://www.vatican.va/holy_father/pius_xii/encyclicals/documents/hf_p-xii_enc_30091943_divino-afflante-spiritu_po.html\">Divino Afflante Spiritu</a></em>: a leitura diária da Bíblia nos lares cristãos.</font></p>\n<p><font>Os benefícios do estudo e meditação da Bíblia são incalculáveis. A Escritura é de facto</font><font> a <em>base da nossa pregação</em>. É o poder da Palavra de Deus que nos é concedido pelo Espírito Santo, que dá autoridade e eloquência ao orador sacro tornando-o capaz de tocar o coração humano: \"Porque a Palavra de Deus é viva, eficaz e mais penetrante que uma espada de dois gumes\"</font><font> (<em>Heb</em> 4, 12).</font></p>\n<p><font>Na Sagrada Escritura a Igreja entra em</font><font> comunhão com Cristo.</font><font> Aquele sobre quem todos os autores inspirados escreveram — Cristo que é a nossa sabedoria e justiça, a nossa santificação e redenção (cf. <em>1 Cor</em> l, 30). Nas páginas da Sagrada Escritura e no seu anúncio, Jesus Cristo vive com e para o Seu povo e comunica-lhe a sua mensagem de salvação, o dom da sua vida. <em>No centro de toda a Escritura está de facto a pessoa de Jesus Cristo</em>, Filho eterno de Deus, Palavra Encarnada do Pai e Filho da Virgem Maria. Através da Escritura Cristo revela-se-nos; nas palavras de São Jerónimo: \"Ignorar a Escritura é ignorar Cristo\"</font><font> (<em>In Isaiam</em>, <em>Prolog</em>.).</font></p>\n<p><font>Veneráveis e caríssimos Irmãos, desejo que todo o clero e o povo de Gales, em união convosco, seus Bispos, encontrem uma renovada alegria e consolação para a vida quotidiana, e uma decidida energia e esperança para a sua missão eclesial, ao serviço da sagrada Palavra de Deus.</font></p>\n<p><font>Com fé e amor profundos, digamos todos a Jesus, com Pedro, e na unidade da Igreja de Cristo: \"Tu tens palavras de vida eterna\"</font><font> (Jo.</font><font> 6, 68). é esta <em>mensagem de amor, obediência e zelo pela Palavra de Deus</em> que eu envio a toda a Igreja de Gales, com a minha Bênção Apostólica e o meu amor em Jesus Cristo.</font></p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}