{
    "id": "hf_jp-ii_spe_20041113_handicapped-paris",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2004-11-13",
    "title": "To the members of the \"Office Chrétien des Personnes Handicapées\"",
    "excerpt": {
        "en": "Dear Friends of the Christian Office for the Disabled,",
        "fr": "Chers Amis de l’Office chrétien des Handicapés,",
        "de": "Liebe Freunde vom »Office Chrétien des Handicapés«!",
        "it": "Cari Amici dell'Ufficio cristiano dei Disabili,",
        "pt": "Queridos amigos da Repartição cristã para os deficientes",
        "es": "Queridos amigos de laOficina cristiana de discapacitados:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2004/november/documents/hf_jp-ii_spe_20041113_handicapped-paris.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2004/november/documents/hf_jp-ii_spe_20041113_handicapped-paris.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2004/november/documents/hf_jp-ii_spe_20041113_handicapped-paris.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2004/november/documents/hf_jp-ii_spe_20041113_handicapped-paris.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2004/november/documents/hf_jp-ii_spe_20041113_handicapped-paris.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2004/november/documents/hf_jp-ii_spe_20041113_handicapped-paris.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font face=\"Times New Roman\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br>TO THE MEMBERS<br/> OF THE CHRISTIAN OFFICE FOR THE DISABLED </br></i></font></b> </font> </p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Saturday, 13 November 2004</font></i><font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p> </p>\n<p align=\"left\"><i>Dear Friends of the Christian Office for the Disabled, </i> </p>\n<p align=\"left\">1. I am pleased to welcome you here with your Foundress, Marie-Hélène Mathieu, on the occasion of the pilgrimage you are making to celebrate the 40th anniversary of your association. I would like to give thanks with you for your work with disabled persons and their families that demonstrates the incomparable value of every life. </p>\n<p align=\"left\">Through your attention to people afflicted with a disability, you remind our contemporaries that people cannot be reduced to their aptitude or financial status, but are God's creatures whom he loves for their own sake and not for what they do. </p>\n<p align=\"left\">My affectionate prayers also reach out to their parents and to everyone who accepts to welcome a disabled person. I know of the sacrifices that this involves but I also know the joy of seeing happiness on the face of a disabled person and the affection that the disabled show to those who care for them. </p>\n<p align=\"left\">2. Your activity is both a service and a genuine mission for the promotion of the human person and the defence of each one's dignity. This is clear from the theme of your pilgrimage: <i>You have chosen us to serve in your presence. </i>You carry out in the heart of the Church a meritorious service of charity, tenderness and compassion among the disabled and their families who have \"put on the face of Christ\", as St Gregory of Nyssa says of all the poor (cf. <i> Love of the Poor</i>). </p>\n<p align=\"left\">You are one of the signs of the solidarity that the entire Christian community shows to those who are injured in body and in mind; you are also a reminder that Christ came to give life in abundance to every man and woman and to reveal to us that salvation is for everyone, as he proclaimed in the Synagogue at Nazareth (cf. Lk 4: 14-21). As the Second Vatican Council aptly stressed: \"The spirit of poverty and charity is the glory and witness of the Church of Christ\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, n. 88). </p>\n<p align=\"left\">3. Your presence invites me to make another pressing appeal to all people of good will, particularly those with a role in the government or legislation, to alert their consciences and humanity. I appeal for the protection of every human life, especially the lives of the frailest, lowliest and poorest; and also for an end to all acts whose aim is to eliminate defenceless unborn children, for by so doing man makes himself the master of life. To scorn the life of little ones is, in a certain way, to scorn our own humanity, for we are bound by the same brotherhood and the same solidarity. </p>\n<p align=\"left\">As I ask Our Lady of Lourdes to sustain you in your mission, I impart an affectionate Apostolic Blessing to you and to all the members of the <i>Office Chrétien des Handicapés, </i>to their families and to all who are involved in your activity. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <b><font color=\"#663300\"> <font size=\"4\"> <i>DISCOURS DU PAPE JEAN-PAUL II<br> AUX MEMBRES DE L'OFFICE CHR</br></i></font><i><font size=\"4\">ÉTIEN DES HANDICAPÉS</font></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Samedi 13 novembre 2004</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">Chers Amis de l’<i>Office chrétien des Handicapés</i>,</p>\n<p align=\"left\">1. Je suis heureux de vous accueillir, vous qui êtes venus avec votre fondatrice, Marie-Hélène Mathieu, à l’occasion du pèlerinage que vous effectuez pour le quarantième anniversaire de votre association. Avec vous je veux rendre grâce pour l’action que vous menez auprès des personnes handicapées et de leurs familles, montrant la valeur incomparable de toute vie.</p>\n<p align=\"left\">Par l’attention aux personnes qui souffrent d’un handicap, vous rappelez à nos contemporains que la personne ne se réduit pas à ses aptitudes et à sa place dans la vie économique, mais qu'elle est une créature de Dieu, aimée par Lui pour elle-même et non pour ce qu’elle fait.</p>\n<p align=\"left\">Ma prière affectueuse rejoint aussi les parents et tous ceux qui acceptent d'accueillir une personne handicapée. Je sais les sacrifices que cela suppose, mais aussi les joies qu'il y a à voir le ravissement sur le visage d'une personne handicapée et l'affection qu'elle porte à ceux qui prennent soin d'elle.</p>\n<p align=\"left\">2. Votre action est à la fois un service et une véritable mission pour la promotion de la personne humaine et pour la défense de sa dignité, comme le montre le thème de votre pèlerinage, <i>Tu nous as choisis pour servir en ta présence</i>. Vous accomplissez au cœur de l'Église le service insigne de la charité, de la tendresse et de la compassion auprès des handicapés et de leurs familles, qui «ont revêtu le visage du Christ», comme le dit saint Grégoire de Nysse de tous les pauvres (cf. <i>De l'amour des pauvres</i>).</p>\n<p align=\"left\">Vous êtes un des signes de la solidarité de toute la communauté chrétienne à l'égard de ceux qui sont blessés dans leur corps et dans leur esprit, rappelant que le Christ est venu pour donner la vie en abondance à tout homme et pour nous révéler que le salut s’adresse à tous, comme il l'a annoncé à la synagogue de Nazareth (cf. <i>Lc</i> 4, 14-21). Le Concile Vatican II l'a opportunément souligné, «l'esprit de pauvreté et de charité est, en effet, la gloire et le signe de l'Église du Christ» (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>, n. 88).</p>\n<p align=\"left\">3. Votre présence m’invite à appeler une nouvelle fois de manière pressante tous les hommes de bonne volonté, en particulier ceux qui ont une fonction gouvernementale et législative, à un sursaut de conscience et d’humanité, pour que soit protégée toute vie humaine, notamment celle des plus faibles, des plus petits et des plus pauvres, et pour que cessent toutes les actions visant à éliminer les enfants conçus et non encore nés, qui sont sans défense, l'homme se faisant ainsi le maître de la vie. Bafouer les petits c'est en quelque sorte bafouer notre propre humanité, car il y a entre nous tous une même fraternité et une même solidarité.</p>\n<p align=\"left\">En demandant à Notre-Dame de Lourdes de vous soutenir dans votre mission, je vous accorde ainsi qu'à tous les membres de l'<i>Office chrétien des Handicapés</i>, aux familles et à tous ceux qui s'associent à votre action, une affectueuse Bénédiction apostolique.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANSPRACHE VON J</font></i></b><font face=\"Times New Roman\"><b><font color=\"#663300\" size=\"4\"><i>OHANNES PAUL II.<br> AN DIE MITGLIEDER DER <br/> FRANZÖSISCHEN HILFSVEREINIGUNG FÜR BEHINDERTE</br></i></font></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Samstag, 13. November 2004</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Liebe Freunde vom »<i>Office Chrétien des Handicapés</i>«! </p>\n<p align=\"left\"> 1. Mit großer Freude empfange ich euch, die ihr zusammen mit eurer Gründerin Marie-Hélène Mathieu anläßlich des 40. Gründungsjubiläums eurer Vereinigung eine Pilgerfahrt hierher unternommen habt. Gemeinsam mit euch möchte ich danken für die Tätigkeit, die ihr für die behinderten Menschen und ihre Familien leistet und mit der ihr den unvergleichlichen Wert allen Lebens unter Beweis stellt. </p>\n<p align=\"left\"> Durch eure Aufmerksamkeit gegenüber den Menschen mit Behinderungen erinnert ihr unsere Zeitgenossen daran, daß sich die Person nicht auf ihre Fähigkeiten und ihre Stellung im Wirtschaftsleben reduzieren läßt, sondern daß sie ein Geschöpf Gottes ist, von ihm geliebt um ihrer selbst willen und nicht aufgrund dessen, was sie tut. </p>\n<p align=\"left\"> Mein inniges Gebet erreicht auch die Eltern und all jene, die einen behinderten Menschen bei sich aufnehmen. Ich weiß um die Opfer, die dies erfordert, aber auch um die Freude, die man empfindet, wenn man das Glück auf dem Gesicht eines behinderten Menschen sieht oder auch die Zuneigung, die den Betreuern entgegengebracht wird. </p>\n<p align=\"left\"> 2. Eure Tätigkeit ist sowohl eine Dienstleitung als auch eine echte Mission zur Förderung des Menschen und zum Schutz seiner Würde, wie das Thema eurer Pilgerfahrt verdeutlicht: »<i>Du hast uns erwählt, um in deiner Gegenwart zu dienen</i>.« Im Herzen der Kirche leistet ihr den herausragenden Dienst der Nächstenliebe, der Zuneigung und des Mitleids mit den Behinderten und ihren Familien, die »das Antlitz Christi tragen «, wie der hl. Gregor von Nyssa von allen Armen sagt (vgl. <i>Über die Liebe zu den Armen</i>). </p>\n<p align=\"left\"> Ihr seid Zeichen der Solidarität der ganzen christlichen Gemeinschaft gegenüber all jenen, die an Körper und Geist verletzt sind. Dabei erinnert ihr daran, daß Christus gekommen ist, um jedem Menschen das Leben in Fülle zu geben und uns zu offenbaren, daß das Heil allen zuteil werden soll, wie er in der Synagoge von Nazaret verkündet hat (vgl. <i>Lk</i> 4,14–21). Das Zweite Vatikanische Konzil hat dies zu recht betont: »Denn der Geist der Armut und Liebe ist Ruhm und Zeugnis der Kirche Christi« (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 88). </p>\n<p align=\"left\"> 3. Eure Anwesenheit veranlaßt mich zu einem neuerlichen, dringenden Appell an alle Menschen guten Willens, insbesondere an diejenigen, die in Regierung und Gesetzgebung Verantwortung tragen, ihr Gewissen zu schärfen und mit Menschlichkeit zu handeln, damit jedes Menschenleben, und insbesondere das der Schwächsten, Kleinsten und Ärmsten, geschützt wird. Auch sollen die Maßnahmen beendet werden, die auf die Vernichtung der schutzlosen, im Mutterleib empfangenen und noch nicht geborenen Kinder abzielen, denn dadurch macht sich der Mensch zum Herrn über das Leben. Wer die Kleinen verhöhnt, verhöhnt gewissermaßen unsere eigene Menschlichkeit, denn unter uns allen besteht ein und dieselbe Brüderlichkeit und Solidarität. </p>\n<p align=\"left\"> Ich bitte die Muttergottes von Lourdes um ihren Beistand für euren Auftrag und erteile euch und allen Mitgliedern des »<i>Office Chrétien des Handicapés</i>«, den Familien und allen, die an euren Aktivitäten mitwirken, von Herzen meinen Apostolischen Segen.     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font face=\"Times New Roman\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br> AI MEMBRI DELL’ \"UFFICIO CRISTIANO DEI DISABILI\"</br></i></font></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sabato, 13 novembre 2004</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font> Cari Amici dell'<i>Ufficio cristiano dei Disabili, </i></p>\n<p align=\"left\"> 1. Sono lieto di accogliervi, voi che siete venuti con la vostra Fondatrice, Marie-Hélène Mathieu, in occasione del pellegrinaggio che realizzate per il quarantesimo anniversario della vostra associazione. Insieme con voi desidero rendere grazie per l'azione che svolgete presso le persone disabili e le loro famiglie, mostrando il valore incomparabile di ogni vita. </p>\n<p align=\"left\"> Attraverso l'attenzione a quanti soffrono perché disabili, ricordate ai nostri contemporanei che la persona non si riduce alle sue attitudini e al suo posto nella vita economica, ma è una creatura di Dio, amata da Lui per se stessa e non per quello che fa. </p>\n<p align=\"left\"> La mia preghiera affettuosa abbraccia anche i genitori e tutti coloro che accettano di accogliere una persona disabile. Conosco i sacrifici che questo comporta, ma anche la gioia che vi è nel vedere la contentezza sul volto di una persona disabile e l'affetto che prova per quanti si prendono cura di lei. </p>\n<p align=\"left\"> 2. La vostra azione è al contempo un servizio e una vera missione per la promozione della persona umana e per la difesa della sua dignità, come mostra il tema del vostro pellegrinaggio, <i>Tu ci hai scelti per servire in tua presenza</i>. Voi svolgete nel cuore della Chiesa il servizio insigne della carità, della tenerezza e della compassione fra le persone disabili e le loro famiglie, che \"si sono rivestiti del volto di Cristo\" come dice san Gregorio Nisseno a proposito di tutti i poveri (cfr <i>De pauperibus amandis)</i>. </p>\n<p align=\"left\"> Siete uno dei segni della solidarietà di tutta la comunità cristiana verso coloro che sono feriti nel corpo e nello spirito, ricordando che Cristo è venuto per dare la vita in abbondanza a ogni uomo e per rivelarci che la salvezza è rivolta a tutti, come ha annunciato nella sinagoga di Nazareth (cfr <i>Lc</i> 4, 14-21). Il Concilio Vaticano II l'ha opportunamente sottolineato:  \"Lo spirito di povertà e di amore è infatti la gloria e la testimonianza della Chiesa di Cristo\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, n. 88). </p>\n<p align=\"left\"> 3. La vostra presenza m'invita a esortare ancora una volta in modo pressante tutti gli uomini di buona volontà, in particolare quanti svolgono una funzione governativa e legislativa, a un sussulto di coscienza e di umanità, affinché la vita umana sia tutelata, in particolare quella dei più deboli, dei più piccoli e dei più poveri, e affinché cessino tutte le azioni tese a eliminare i bambini concepiti e non ancora nati, che sono senza difesa, facendosi così l'uomo signore della vita. Schernire i piccoli è in un certo senso schernire la nostra stessa umanità, in quanto fra noi tutti esiste una stessa fraternità e una stessa solidarietà. </p>\n<p align=\"left\"> Chiedendo a Nostra Signora di Lourdes di sostenervi nella vostra missione, imparto a voi, come anche a tutti i membri dell'<i>Ufficio cristiano dei Disabili</i>, alle famiglie e a tutti coloro che si uniscono alla vostra azione, un'affettuosa Benedizione Apostolica.        </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"><b><i>DISCURSO DO PAPA JOÃO PAULO II <br>AOS MEMBROS DA REPARTIÇÃO CRISTÃ <br/>DAS PESSOAS DEFICIENTES <br/>PROVENIENTES DE PARIS</br></i></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>Sábado, 13 de Novembro de 2004</i></font></p> <p></p> </font>\n<font size=\"3\"> <p align=\"left\"><i>Queridos amigos da Repartição cristã para os deficientes</i></p> <p align=\"left\">1. Sinto-me feliz por vos receber, a vós que viestes com a vossa fundadora, Marie-Hélène Mathieu, por ocasião da peregrinação que realizais para o quadragésimo aniversário da vossa associação. Juntamente convosco desejo dar graças pela obra que realizais em benefício das pessoas deficientes e das suas famílias, mostrando o valor incomparável de qualquer vida. </p> <p align=\"left\">Mediante a atenção às pessoas que sofrem uma deficiência, recordais aos nossos contemporâneos que a pessoa não se reduz unicamente às suas capacidades e ao lugar que ocupa na vida económica, mas é uma criatura de Deus, por Ele amada por si mesma e não por aquilo que faz. <br/> A minha oração afectuosa dirige-se também aos pais e a quantos aceitam acolher as pessoas deficientes. Conheço os sacrifícios que isto exige, mas também a satisfação que provém de ver a alegria no rosto de uma pessoa deficiente e o afecto que sente por quem se ocupa dela. </p> <p align=\"left\">2. A vossa obra é ao mesmo tempo um serviço e uma verdadeira missão pela promoção da pessoa humana e pela defesa da sua dignidade, como mostra o tema da vossa peregrinação, Tu escolhestes-nos para servir na tua presença. Realizais no centro da Igreja o serviço insigne da caridade, da ternura e da compaixão pelos deficientes e pelas suas famílias, que \"assumiram o rosto de Cristo\", como diz São Gregório de Nissa acerca de todos os pobres (cf. <i>O amor pelos pobres</i>). </p> <p align=\"left\">Vós sois um dos sinais da solidariedade de toda a comunidade cristã em relação a quantos são feridos no seu corpo e no seu espírito, recordando que Cristo veio para dar a vida em abundância a todos os homens e para nos revelar que a salvação se destina a todos, como anunciou na sinagoga de Nazaré (cf. <i>Lc</i> 4, 14, 21). O Concílio Vaticano II realçou oportunamente que \"o espírito de pobreza e de caridade é, com efeito, a glória e o sinal da Igreja de Cristo\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 88). </p> <p align=\"left\">3. A vossa presença convida-me a apelar mais uma vez de maneira urgente a todos os homens de boa vontade, sobretudo àqueles que desempenham uma função governativa e legislativa, a um despertar de consciência e de humanidade, para que seja protegida qualquer vida humana, sobretudo a dos mais débeis, dos mais pequeninos e dos mais pobres, e para que cessem todas as acções que têm por finalidade eliminar as crianças concebidas e ainda não nascidas, que são indefesas, elegendo-se assim o homem a senhor da vida. Injuriar desta forma as crianças significa, de certa forma, injuriar a nossa própria humanidade, porque entre todos nós existe a mesma fraternidade e solidariedade. </p> <p align=\"left\">Ao pedir a Nossa Senhora de Lourdes que vos ampare na vossa missão, concedo-vos, assim como a quantos se associam à vossa obra, uma afectuosa Bênção Apostólica.</p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i> <font size=\"4\"> <b>DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LA OFICINA CRISTIANA DE DISCAPACITADOS</br></b></font></i></font><i><font color=\"#663300\"><br/><br/> Sábado 13 de noviembre de 2004</font> </i></p>\n<p> </p>\n<p><i>Queridos amigos de la</i> Oficina cristiana de discapacitados: </p>\n<p>1. Me alegra acogeros a vosotros, que habéis venido con vuestra fundadora, Marie-Hélène Mathieu, con ocasión de la peregrinación que hacéis en el cuadragésimo aniversario de vuestra asociación. Juntamente con vosotros quiero dar gracias por la actividad que realizáis entre las personas discapacitadas y sus familias, mostrando el valor incomparable de toda vida. </p>\n<p>Mediante la atención a las personas que sufren una discapacidad recordáis a nuestros contemporáneos que la persona no se reduce a sus aptitudes y a su lugar en la vida económica, sino que es una criatura de Dios, a la que él ama por lo que ella es y no por lo que hace. </p>\n<p>En mi oración encomiendo también con afecto a los padres y a todos los que aceptan acoger a una persona discapacitada. Conozco los sacrificios que esto implica, pero también el gozo que se siente al ver la alegría en el rostro de una persona discapacitada y el afecto que demuestra a los que la cuidan. </p>\n<p>2. Vuestra acción es a la vez un servicio y una verdadera misión con vistas a la promoción de la persona humana y la defensa de su dignidad, como muestra el tema de vuestra peregrinación:  <i>\"</i>Tú nos has elegido para servir en tu presencia\". En el corazón de la Iglesia prestáis el servicio insigne de la caridad, la ternura y la compasión entre los discapacitados y sus familias, que \"se han revestido del rostro de Cristo\", como dice san Gregorio de Nisa a propósito de todos los pobres (cf. <i>De pauperibus amandis</i>). </p>\n<p>Sois uno de los signos de la solidaridad de toda la comunidad cristiana con quienes están heridos en su cuerpo y en su espíritu, recordando que Cristo vino para dar la vida en abundancia a todo hombre y para revelarnos que la salvación está destinada a todos, como anunció en la sinagoga de Nazaret (cf. <i>Lc</i> 4, 14-21). El concilio Vaticano II lo señaló oportunamente:  \"El espíritu de pobreza y el de caridad son gloria y testimonio de la Iglesia de Cristo\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 88). </p>\n<p>3. Vuestra presencia me invita a hacer una vez más un llamamiento apremiante a todos los hombres de buena voluntad, en particular a los que desempeñan una función gubernativa y legislativa, a reavivar la conciencia y la humanidad, para que se proteja toda vida humana, sobre todo la de los más débiles, la de los más pequeños y los más pobres, y para que cesen todas las acciones encaminadas a eliminar a los niños concebidos y aún no nacidos, indefensos, convirtiéndose así el hombre en dueño de la vida. Despreciar a los pequeños significa, en cierto modo, despreciar nuestra misma humanidad, puesto que entre todos nosotros existe una misma fraternidad y una misma solidaridad. </p>\n<p>Pidiendo a nuestra Señora de Lourdes que os sostenga en vuestra misión, os imparto con afecto la bendición apostólica a vosotros, así como a todos los miembros de la <i>Oficina cristiana de discapacitados</i>, a las familias y a todos los que se unen a vuestra acción.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}