{
    "id": "hf_jp-ii_spe_19980826_cassidy",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1998-08-26",
    "title": "Message to Cardinal Edward Cassidy for the Meeting of Prayer in Bucarest",
    "excerpt": {
        "en": "To my Venerable BrotherCardinal Edward I. CassidyPresident of the Pontifical Councilfor Promoting Christian Unity",
        "pt": "Ao Venerável Irmão Cardeal EDWARD I. CASSIDYPresidente do Pontifício Conselho para a Promoção da Unidade dos Cristãos",
        "es": "A mi venerado hermanocardenal Edward I. CASSIDYpresidente del Consejo pontificio para la promoción de la unidad de los cristianos"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1998/august/documents/hf_jp-ii_spe_19980826_cassidy.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1998/august/documents/hf_jp-ii_spe_19980826_cassidy.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1998/august/documents/hf_jp-ii_spe_19980826_cassidy.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <i><b><font color=\"#663300\" size=\"4\">LETTER OF HIS HOLINESS <br>POPE JOHN PAUL II <br/>TO CARDINAL CASSIDY </br></font></b></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font size=\"3\"> <i>To my Venerable Brother <br/>Cardinal Edward I. Cassidy <br/>President of the Pontifical Council <br/>for Promoting Christian Unity </i> </font> </p>\n<p align=\"left\"> <font size=\"3\"> Through you, I am particularly pleased to send my cordial greetings to everyone attending the 12th prayer meeting organized by the Sant’Egidio Community on the theme: “<i>Peace is the name of God</i>”. I am still deeply moved at recalling that memorable day in Assisi where, for the first time in history, representatives of the world’s great religions gathered to ask for peace from the One who alone has the power to grant it fully. As I had occasion to say in the months that followed, I am firmly convinced that “on that day, and in the prayer which was its motivation, there seemed for a moment to be even a visible expression of the hidden but radical unity ... among the men and women of this world” (<i>Christmas Address to the Roman Curia</i>, 22 December 1986; <i> L’Osservatore Romano</i> English edition, 5 January 1987, p. 6). This vision, which in substance is what I have called “the spirit of Assisi”, should be taken up again and communicated so that new energies of peace can be fostered everywhere. On that day a path was opened which the Sant’Egidio Community has courageously blazed, enabling more and more men and women of various religions and cultures to take part in it. Thus, the “vision” of Assisi has taken shape in many European cities, including Warsaw, Brussels, Milan and, last year, Padua. It is not by chance that this pilgrimage, now enriched by 12 years of experience, has reached Romania, making a stop in Bucharest, a city which on this occasion has become in a sense the geographical centre of a Europe that, with its wealth of peoples and cultures, must rebuild a broad and harmonious unity from which no one is excluded. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I would like to greet all the Romanian people, to whom I am close in spirit. I greet the President of the Republic and his Government, and I thank them for their invitation to visit Romania, which I hope to do. I offer a fraternal greeting in particular to His Beatitude Patriarch Theoctist, to the Metropolitans, to the Bishops and to all the people of the venerable Orthodox Church of Romania. With affection and esteem I greet the Catholic Bishops and communities of Romania, whether of the Latin or the Byzantine rite, and I urge them to persevere courageously in bearing witness to Christ and his Gospel. I extend my fraternal greeting to all the other Christian denominations and to the other religions in that noble country. This great manifestation of prayer for peace fits in perfectly with Romania’s unique vocation of being a bridge between East and West, of offering an original synthesis of European cultures and traditions. </font> </p>\n<p align=\"left\"> <font size=\"3\"> The notable presence of venerable Patriarchs, Primates and Bishops of the Orthodox Churches makes this meeting highly significant for all Christianity. I send them my fraternal and affectionate kiss of peace, so that they may convey it to their beloved Churches. It is truly a precious gift that such distinguished representatives of Orthodoxy are meeting today with representatives of the Catholic Church and other Western Christian Communities to reflect together on so important a theme. Their presence at this meeting, precisely on the threshold of the third millennium, spurs us to raise our prayer to God with special confidence, so that the world will see Christians “less divided”. The way will become clearer, the more we meet and love one another, showing in this way the joy that unites us. This meeting in Bucharest thus appears as a true moment of grace. We need to remember, both for ourselves and for the world, that what unites us is much stronger than what divides us. </font> </p>\n<p align=\"left\"> <font size=\"3\"> This meeting has a lofty spiritual meaning, because it sees Christians gathered with representatives of the world’s great religions. I extend my respectful greeting to them as well. They know how much I esteem their religious traditions: during my apostolic visits I never forget to meet their representatives and to acknowledge their noble mission in the various countries. While stressing the important role that religions play in contemporary human life, their presence in such large and distinguished numbers reminds us of the need to demonstrate the unity of nations, to teach peace and respect, to foster friendship and dialogue. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Yes, we need this commitment. Unfortunately, in recent decades, although notable advances have been made on the way of peace, we have witnessed the growth of many conflicts: wars in various parts of the world often involve the poorest countries, making their difficult situation even worse. I am thinking of Africa, tormented by conflict and an endemic situation of instability. I am also thinking of Kosovo, not far from here, where for too long entire populations have suffered atrocities and torture in the name of senseless ethnic rivalries. Lastly, I am thinking of the peace processes now under way in the Middle East and in other parts of the world but threatened by constantly recurring difficulties. Given the increased number of conflict situations, it is necessary to develop new energies of peace, for which religions are a valuable resource. During the 1993 meeting held in Milan, the religious leaders present signed an appeal which has lost none of its force: “May no hatred, no conflict, no war be kindled by religions! War can never be justified by religion. May the words spoken by religions always be words of peace! May the way of faith lead to dialogue and understanding! May religions guide hearts to bring peace on earth! May religions help all men and women to love the earth and its peoples both great and small!”. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Religions manifest the universal longing for harmony and understanding that comes from a sincere love of God. This gathering therefore has fittingly chosen the title: “<i>God, Humankind, Peoples</i>”, three realities which must remain vitally linked. Every individual and every people can discover their authentic vocation to the extent that they look to the One who is above everyone and who accom- panies all human beings towards that common future which you are already expressing in a certain way at this meeting. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Your Eminence, I entrust you with the task of greeting each representative of the Churches and Christian Communities, as well as those of the great world religions, assuring all the participants of my affectionate remembrance, accompanied by a fervent prayer to our common Father, that all the peoples of the earth, after forsaking the ways of violence, will commit themselves to the path of peace. </font> </p>\n<p align=\"left\"> <font size=\"3\"> From Castel Gandolfo, 26 August 1998. </font> </p>\n<p align=\"center\"> <b>IOANNES PAULUS PP. II</b></p>\n<p align=\"center\">  </p>\n<font size=\"3\"> <p align=\"center\">    <font color=\"#663300\" size=\"3\">© Copyright 1998 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  </font><font face=\"Times\" size=\"4\"><b><i>MENSAGEM DO PAPA JOÃO PAULO II<br> AO CARDEAL EDWARD I. CASSIDY <br/>POR OCASIÃO DO XII ENCONTRO DE ORAÇÃO <br/> REALIZADO EM BUCARESTE</br></i></b></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Ao Venerável Irmão Cardeal EDWARD I. CASSIDY <br/>Presidente do Pontifício Conselho para a Promoção da Unidade dos Cristãos </font> </i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Sinto-me particularmente feliz por dirigir, através de Vossa Eminência, as minhas cordiais saudações a quantos participam no XII Encontro de Oração, organizado pela Comunidade de Santo Egídio, sobre o tema: «<i>A paz é o nome de Deus</i>». O meu espírito ainda se recorda com profunda emoção da memorável jornada de Assis onde, pela primeira vez na história, representantes das grandes religiões do mundo se reuniram a fim de implorar a paz Àquele que é o único que a pode conceder em plenitude. Estou profundamente convicto de que, como tive ocasião de dizer nos meses seguintes, «naquele Dia, e na oração que era o motivo e o único conteúdo do mesmo, parecia exprimir-se por um momento também visivelmente, a unidade escondida mas radical... entre os homens e as mulheres deste mundo» (<i>Discurso à Cúria Romana para os votos de Natal</i>, n. 1, ed. port. de <i>L'Oss. Rom.</i> de 04/01/1987, pág. 1). Esta perspectiva, que substancialmente é aquilo a que chamei o «espírito de Assis», deveria ser retomada e comunicada a fim de poder suscitar em toda a parte novas energias de paz. Nesse dia foi iniciado um caminho que a Comunidade de Santo Egídio animou com coragem, fazendo participar nele um número cada vez maior de homens e mulheres de religiões e culturas diferentes. Desta forma, a «perspectiva » de Assis delineou-se em várias cidades europeias, tais como Varsóvia, Bruxelas, Milão e, no ano passado, Pádua. Não é por acaso que esta peregrinação, a qual já alcançou doze anos de experiência, chega à Roménia e faz etapa em Bucareste, cidade que nesta ocasião se tornou como que o centro físico daquela Europa que, rica de povos e culturas, deve reconstruir uma harmoniosa e ampla unidade que não exclua ninguém. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Desejo fazer chegar a minha saudação a todo o povo romeno, do qual me sinto próximo com um pensamento afectuoso. Saúdo o Presidente da República e o seu Governo, agradecendo-lhes o convite que me fizeram para realizar uma visita à Roménia, que espero poder concretizar. Dirijo um pensamento fraterno e cordial a Sua Beatitude o Patriarca Teoctist, aos Metropolitas e Bispos, assim como a todo o povo da veneranda Igreja Ortodoxa da Roménia. Saúdo de igual modo, com afecto e estima, os Bispos e as Comunidades católicas, bizantinas e latinas da Roménia, exortando-as a perseverar com coragem no testemunho de Cristo e do seu Evangelho. E torno extensiva a minha saudação fraterna a todas as outras Confissões cristãs e Religiões presentes nesse nobre País. A grande manifestação de oração pela paz insere-se perfeitamente na particular vocação da Roménia para ser uma ponte entre Oriente e Ocidente, oferecendo uma síntese original entre culturas e tradições europeias. A presença tão numerosa de venerados Patriarcas, Primazes e Bispos de Igrejas Ortodoxas torna este Encontro altamente significativo para a inteira cristandade. Envio a todos eles o meu fraterno e afectuoso abraço de paz, para que o transmitam às suas amadas Igrejas. É deveras um dom precioso que líderes tão qualificados da Ortodoxia se unam hoje a representantes da Igreja Católica e de outras Igrejas e Comunidades cristãs do Ocidente, a fim de reflectirem juntos sobre um tema tão importante. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A presença deles neste Encontro, quase no limiar do Terceiro Milénio, estimula-nos a elevar com particular confiança a nossa oração a Deus, para que o mundo veja os cristãos «menos divididos». O caminho será tanto mais rápido quanto mais nos encontrarmos e amarmos, manifestando a alegria que nos une. Portanto, este Encontro de Bucareste apresenta-se como um verdadeiro momento de graça. Temos necessidade de recordar, a nós mesmos e ao mundo, que aquilo que nos une é muito mais forte do que quanto nos divide. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Este Encontro apresenta um elevado significado espiritual, porque vê os cristãos reunidos com representantes das grandes religiões do mundo. Também a eles dirijo a minha respeitosa saudação. Eles sabem que tenho muita consideração pelas suas tradições religiosas: durante as minhas viagens apostólicas nunca deixo de me encontrar com os seus representantes, reconhecendo a sua nobre tarefa nos respectivos países. A sua presença tão numerosa e qualificada, ao ressaltar a importância do papel que as religiões desempenham na vida dos homens do nosso tempo, recorda-nos o empenho de manifestar a unidade dos povos, educar para a paz e para o respeito, e cultivar a amizade e o diálogo. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Há sem dúvida necessidade deste empenho. Nestes últimos decénios verificaram-se notáveis progressos no caminho da paz, mas infelizmente também assistimos à expansão de numerosos conflitos: guerras em várias partes do mundo, que muitas vezes envolvem os Países mais pobres, agravando a sua condição já difícil. Penso de modo particular na África, martirizada por conflitos e por uma endémica situação de instabilidade. Penso também no vizinho Kossovo, onde inteiras populações sofrem, desde há muito tempo, atrocidades e torturas em nome de insensatas rivalidades étnicas. Por fim, penso nos processos de paz iniciados no Médio Oriente e noutras partes do mundo, mas postos sempre em perigo por novas dificuldades. Perante a expansão de situações de guerra, é necessário desenvolver novas energias de paz, das quais as religiões são uma preciosa reserva. No encontro de 1993, realizado em Milão, os representantes religiosos ali presentes subscreveram um apelo que ainda mantém a sua validade: «Que nenhum ódio, nem conflito, nem guerra seja incentivado pelas religiões! A guerra nunca pode ser motivada pela religião. As palavras das religiões sejam sempre de paz! A via da fé disponha ao diálogo e à compreensão! As religiões guiem os corações a pacificar a terra! As religiões ajudem todos os homens a amar a terra e os seus povos, pequenos e grandes!». </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> As religiões manifestam a aspiração universal à compreensão e ao entendimento, que nasce do amor sincero de Deus. Por conseguinte, este Encontro tem oportunamente como título «<i>Deus, o homem, os povos</i>», três realidades que devem reencontrar uma relação orgânica. Cada pessoa e cada povo pode descobrir a sua vocação autêntica no mundo, unicamente na medida em que fizer referência Àquele que está acima de todos e que acompanha cada um rumo ao futuro comum que vós, neste Encontro, de certa forma manifestais. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Confio a Vossa Eminência, Senhor Cardeal, a tarefa de saudar cada um dos representantes das Igrejas e Comunidades cristãs e das grandes Religiões mundiais, garantindo a todos os participantes a minha afectuosa recordação, corroborada por uma fervorosa invocação ao Pai comum, para que todos os povos da terra, abandonando os caminhos da violência, retomem a via da paz. </font> </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Castel Gandolfo, 26 de Agosto de 1998. </font> </i></p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b> MENSAJE DEL SANTO PADRE JUAN PABLO II <br>A LOS PARTICIPANTES EN EL ENCUENTRO INTERRELIGIOSO <br/>ORGANIZADO EN BUCAREST <br/>POR LA COMUNIDAD DE SAN EGIDIO</br></b></font></i></p>\n<p> </p>\n<p><i>A mi venerado hermano <br/> cardenal Edward I. CASSIDY <br/>presidente del Consejo pontificio para la promoción de la unidad de los cristianos</i> </p>\n<p>Me alegra particularmente dirigir, por medio de usted, mis saludos cordiales a los participantes en el duodécimo encuentro de oración organizado por la Comunidad de San Egidio sobre el tema: «La paz es el nombre de Dios». Recuerdo aún con gran emoción la memorable jornada de Asís en que, por primera vez en la historia, representantes de las grandes religiones del mundo se reunieron para implorar la paz al único que puede darla en plenitud. Como tuve ocasión de afirmar en los meses sucesivos, tengo la firme convicción de que «en esa jornada, y en la oración que era su motivo y su único contenido, por un momento parecía expresarse también visiblemente la unidad escondida pero radical (...) entre los hombres y mujeres de este mundo» (<i>Discurso a la Curia romana, </i>22 de diciembre de 1986, n. 1: <i>L'Osservatore Romano</i>, edición en lengua española, 4 de enero de 1987, p. 6). Esta perspectiva, que es fundamentalmente lo que he llamado «espíritu de Asís», debía reanudarse y comunicarse, para poder suscitar por doquier nuevas energías de paz. Aquel día se inició un camino que la Comunidad de San Egidio ha animado con valentía, implicando en él a un número cada vez mayor de hombres y mujeres de religiones y culturas diversas. Así, la «perspectiva» de Asís se ha perfilado en muchas ciudades europeas, como Varsovia, Bruselas, Milán y, el año pasado, Padua. No es una casualidad que esta peregrinación, enriquecida ahora con doce años de experiencia, llegue a Rumanía y haga etapa en Bucarest, ciudad que en esta circunstancia se ha convertido prácticamente en el centro geográfico de una Europa que, formada por gran variedad de pueblos y culturas, debe reconstruir una unidad amplia y armoniosa, que no excluya a nadie. </p>\n<p>Deseo saludar a todo el pueblo rumano, al que me siento cercano espiritualmente. Saludo al presidente de la República y a su Gobierno, a quienes agradezco su invitación a hacer una visita a Rumanía, que espero poder realizar. Dirijo un saludo fraterno, en particular, a Su Beatitud el patriarca Teoctist, a los metropolitas, a los obispos y a todo el pueblo de la venerable Iglesia ortodoxa de Rumanía. Con afecto y estima saludo a los obispos y a las comunidades católicas de Rumanía, tanto de rito bizantino como de rito latino, exhortándolas a perseverar con valentía en el testimonio de Cristo y de su Evangelio. Extiendo mi saludo fraterno a todas las demás confesiones cristianas y a las otras religiones presentes en ese noble país. La gran manifestación de oración por la paz se inserta perfectamente en la singular vocación que tiene Rumanía de ser un puente entre Oriente y Occidente, para ofrecer una síntesis original de las culturas y las tradiciones europeas. </p>\n<p>La presencia de tantos venerables patriarcas, primados y obispos de las Iglesias ortodoxas hace que el encuentro sea muy significativo para toda la cristiandad. Les envío mi fraterno y afectuoso beso de la paz, para que lo transmitan a sus amadas Iglesias. En verdad, el hecho de que representantes tan cualificados de la Ortodoxia se unan hoy a representantes de la Iglesia católica y de otras comunidades cristianas de Occidente, para reflexionar juntos en un tema tan importante, es un don precioso. Su presencia en ese encuentro, precisamente en el umbral del tercer milenio, nos impulsa a elevar nuestra oración a Dios con una confianza particular, para que el mundo vea a los cristianos «menos divididos». El camino estará tanto más despejado, cuanto más nos encontremos y nos amemos, manifestando así la alegría que nos une. Por tanto, ese encuentro de Bucarest se presenta como un verdadero momento de gracia. Tenemos necesidad de recordarnos a nosotros mismos y al mundo que lo que nos une es mucho más fuerte que lo que nos separa. </p>\n<p>Ese encuentro reviste un elevado significado espiritual, puesto que se reúnen los cristianos con representantes de las grandes religiones del mundo. También a ellos dirijo mi respetuoso saludo. Ya saben la gran estima que siento por sus tradiciones religiosas: en mis viajes apostólicos, no dejo jamás de encontrarme con sus representantes, reconociendo su elevada misión en los diferentes países. Su presencia tan numerosa y cualificada, además de subrayar la importancia del papel que desempeñan las religiones en la vida de los hombres de nuestro tiempo, nos recuerda la necesidad de manifestar la unidad de las naciones, educar para la paz y el respeto, y cultivar la amistad y el diálogo. </p>\n<p>Sí, es necesario este compromiso. Desgraciadamente, durante los últimos decenios, aunque hemos constatado notables progresos en el camino de la paz, también hemos asistido al desarrollo de numerosos conflictos: guerras en diferentes regiones del mundo, que implican frecuentemente a los países más pobres, agravando su situación ya difícil. Pienso, particularmente, en África, martirizada por conflictos y por una situación endémica de inestabilidad. Pienso también en el Kosovo, tan cercano, donde, desde hace mucho tiempo, poblaciones enteras soportan atrocidades y torturas en nombre de insensatas rivalidades étnicas. Pienso, por último, en los procesos de paz iniciados en Oriente Medio y en otras partes del mundo, pero que corren peligro a causa de dificultades que siempre vuelven a aparecer. Frente a la multiplicación de situaciones de guerra, es preciso que se desarrollen nuevas energías de paz, cuya valiosa reserva son las religiones. Durante el encuentro de 1993, que se celebró en Milán, los jefes religiosos presentes firmaron un llamamiento, que conserva toda su fuerza: «Ningún odio, ningún conflicto, ninguna guerra se han de apoyar en las religiones. La guerra nunca puede ser motivada por la religión. Las palabras de las religiones han de ser siempre palabras de paz. El camino de la fe debe abrir al diálogo y a la comprensión. Las religiones han de llevar a los corazones a pacificar la tierra. Las religiones deben ayudar a todos los hombres a amar la tierra y sus pueblos, tanto pequeños como grandes». </p>\n<p>Las religiones manifiestan la aspiración universal a la comprensión y al entendimiento, que nace de un sincero amor a Dios. Por eso, ese encuentro ha elegido oportunamente el título: «Dios, el hombre y los pueblos», tres realidades que deben mantener una relación orgánica. Cada persona y cada pueblo puede descubrir su auténtica vocación en la medida en que hace referencia a Aquel que está sobre todos y que acompaña a todos los seres humanos hacia el futuro común que vosotros ya expresáis, en cierto modo, durante ese encuentro. </p>\n<p>Le confío, señor cardenal, la misión de saludar a cada uno de los representantes de las Iglesias y comunidades cristianas, así como de las grandes religiones del mundo, asegurando a todos los participantes mi recuerdo afectuoso, sostenido por una ferviente invocación a nuestro Padre común, para que todos los pueblos de la tierra, abandonando las sendas de la violencia, emprendan el camino de la paz. </p>\n<p><i>Castelgandolfo, 26 de agosto de 1998</i><b> </b></p>\n<p align=\"center\"> <b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}