{
    "id": "hf_jp-ii_spe_19950923_carmelitani",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-09-23",
    "title": "To participants in the General Chapter of the Carmelite Order",
    "excerpt": {
        "it": "1. Mi rivolgo a voi volentieri in occasione del Capitolo Generale, che proietta il vostro antico e illustre Ordine verso il nuovo millennio cristiano, ormai molto vicino. Il mio affettuoso pensiero va innanzitutto al P. John Malley, Priore Generale uscente, al quale esprimo il mio apprezzamento per il prezioso servizio offerto alla vostra Famiglia religiosa. Saluto cordialmente il nuovo Priore Generale, P. Joseph Chalmers, e gli altri Membri neoeletti del Governo generale, ai quali auguro un generoso e proficuo lavoro per il bene spirituale e materiale dei Confratelli."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/september/documents/hf_jp-ii_spe_19950923_carmelitani.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI AL CAPITOLO GENERALE <br/>DELL’ORDINE DEI CARMELITANI</br></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Palazzo Pontificio di Castel Gandolfo - Sabato, 23 settembre 1995</font></i></p>\n<p> </p>\n<p><i>Carissimi Fratelli Carmelitani, </i></p>\n<p>1. Mi rivolgo a voi volentieri in occasione del Capitolo Generale, che proietta il vostro antico e illustre Ordine verso il nuovo millennio cristiano, ormai molto vicino. Il mio affettuoso pensiero va innanzitutto al P. John Malley, Priore Generale uscente, al quale esprimo il mio apprezzamento per il prezioso servizio offerto alla vostra Famiglia religiosa. Saluto cordialmente il nuovo Priore Generale, P. Joseph Chalmers, e gli altri Membri neoeletti del Governo generale, ai quali auguro un generoso e proficuo lavoro per il bene spirituale e materiale dei Confratelli. </p>\n<p>Come tema per la riflessione comunitaria di questa importante Assise avete scelto: “Il Carmelo: un luogo e un viaggio nel terzo millennio”. Con esso avete voluto riassumere il significato della vostra missione oggi, che è quella di essere testimoni di spiritualità evangelica, capaci di incidere efficacemente anche sulle persone del nostro tempo. Desidero manifestarvi il mio compiacimento per tale scelta, poiché il Carmelo è chiamato ad essere un’oasi di contemplazione e di spiritualità, dove anche l’uomo del 2000 può attingere gli autentici valori dello spirito. Allo stesso tempo, esso costituisce una via ed un itinerario per la crescita interiore, protesa verso un’unione con Dio sempre più profonda. </p>\n<p>2. Il Carmelo vanta una lunga storia, che affonda le proprie radici nella tradizione e nella spiritualità biblica. Esso infatti si ricollega col monte sul quale gli antichi “figli dei profeti” stabilirono il centro di attrazione e di ispirazione per quella parte del popolo ebraico che desiderava rimanere fedele al Dio di Israele ed alla sua rivelazione. </p>\n<p>In tali propositi gli Israeliti erano spronati e sostenuti dagli esempi e dalla predicazione del profeta Elia, da voi considerato come vostro antesignano. Dalla vicenda umana e spirituale, come pure dalla esperienza contemplativa di questo grande uomo di Dio, voi ancora oggi traete luce e forza per essere, a distanza di tanti secoli, guide spirituali per i fratelli nel loro cammino verso Dio. </p>\n<p>La vostra “sequela Christi”, in quanto persone consacrate, acquista in tal modo connotati biblici e storici, che la rendono particolarmente viva ed attuale. Auspico, carissimi, che gli intensi lavori capitolari di questi giorni favoriscano un’approfondita riflessione su come attuare il vostro specifico carisma alle soglie del terzo millennio. Ciò vi porterà a proseguire con rinnovato entusiasmo nella testimonianza di spiritualità da voi offerta nel contesto dell’epoca attuale, profondamente bisognosa di Dio ma troppo spesso smarrita lungo i difficili sentieri della storia. </p>\n<p>3. Seguendo e sviluppando la tradizione profetica dell’Antico Testamento, costantemente orientata a risvegliare nel popolo di Dio l’attesa dei tempi messianici, il profeta Elia vi avvicina ancora oggi all’opera ed alla predicazione di Giovanni Battista, il “Precursore”, colui che doveva precedere il Messia (cf. <i>Ml</i> 3, 23; <i>Mt</i> 17, 12-13). </p>\n<p>La parola e la missione profetica di Elia vi conducono in special modo alla Madre del Messia, la Beata Vergine Maria, cantata dai vostri maestri di spirito come “Regina del Carmelo”, “Fiore del Carmelo”, “Madre della grazia”, Colei che rende sopportabile e gioioso il cammino da percorrere incontro a Dio con la forza del Pane di vita (cf. <i>1 Re</i> 19, 5-8; <i>Gv</i> 6, 35). </p>\n<p>Così l’Ordine dei Fratelli della Beata Vergine Maria del Monte Carmelo si dispone a rispondere con fortezza e solerzia alla propria vocazione alla fraternità, alla contemplazione e alla profezia. Ciò vi consente di realizzare sempre meglio la vostra specifica spiritualità, nella fedeltà al Dio che vi chiama, nella disponibilità alla Chiesa che vi invia e nel servizio evangelico nei confronti dell’umanità che ha bisogno di voi come fratelli contemplativi e profetici. </p>\n<p>4. Carissimi Carmelitani dell’Antica Osservanza! In questa importante missione apostolica alle soglie del terzo millennio cristiano il vostro Ordine, che conta attualmente oltre duemila Religiosi, è affiancato da 72 Monasteri di Monache carmelitane, 13 Congregazioni religiose di vita apostolica, un Istituto secolare, una Famiglia missionaria laica e da tanti gruppi del Terz’Ordine secolare e Confraternite dello Scapolare. </p>\n<p>Si tratta di una straordinaria “acies ordinata” che, sull’esempio del profeta Elia, è impegnata a mantenere viva la fede nel Dio unico e vero in mezzo agli uomini del nostro tempo, troppo spesso tentati di servire i “nuovi dei” del consumismo, dell’edonismo e dell’egoistica affermazione di sé, finendo spesso per essere vittime di una cultura di morte, che pretende addirittura di autoerigere se stessa al posto di Dio. </p>\n<p>Sappiate portare a questo popolo assetato di verità e di autenticità i valori dello spirito, testimoniando con la parola e con la vostra presenza la tensione delle vicende umane verso l’Assoluto. </p>\n<p>5. In tale impegno di spiritualità e di apostolato vi sostengano l’esempio e l’intercessione del Padre Tito Brandsma, che ho avuto la gioia di proclamare beato proprio 10 anni fa. Egli suggellò con l’eroico sacrificio della vita nel campo di concentramento di Dachau un’esistenza interamente consacrata all’amore di Dio ed al servizio dei fratelli. “Nella vita del Padre Brandsma – ricordavo nell’omelia della Liturgia di beatificazione – ciò che soprattutto lascia ammirati è proprio questo dispiegarsi sempre più manifesto della grazia di Cristo. Sta qui il segreto del vasto irraggiamento della sua azione, qui la sorgente dell’onda sempre fresca della sua carità” (<i>Insegnamenti di Giovanni Paolo II</i>, VIII/2 [1985] 1180). </p>\n<p>Nella lotta spirituale che siete chiamati a proseguire, corroborati e rafforzati dai lavori capitolari, vi sia guida Maria, la Figlia di Sion, la quale, con l’Incarnazione del Verbo nel suo grembo santissimo, divenne Tempio di perenne contemplazione e fonte della fraternità che ci unisce in Cristo. </p>\n<p>Con tali auspici, mentre invoco su ciascuno la materna protezione della Beata Vergine Maria del Monte Carmelo, a tutti imparto con affetto la Benedizione Apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1995 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}