{
    "id": "hf_jp-ii_hom_20030619_corpus-domini",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "19 June 2003: Solemnity of the Body and Blood of Christ",
    "excerpt": {
        "en": "1. \"Ecclesia de Eucharistia vivit\" - \"The Church draws her life from the Eucharist\". TheEncyclical Letter on the Eucharist, which I signed last Holy Thursday during theMassof the Lord's Supper, begins with these words. Today's Solemnity of \"Corpus Christi\" recalls that evocative celebration and at the same time makes us relive the intense atmosphere of the Last Supper.",
        "fr": "1.\"Ecclesia de Eucharistia vivit - L'Eglise vit de l'Eucharistie\". C'est par ces paroles que commence la Lettre encyclique sur l'Eucharistie, que j'ai signée le Jeudi Saint dernier, au cours de la Messe inCena Domini. Aujourd'hui, la solennité du\"Corpus Domini\"rappelle cette célébration suggestive, en nous faisant revivre, dans le même temps, l'intense atmosphère de la Dernière Cène.",
        "de": "1. »Ecclesia de Eucharistia vivit– Die Kirche lebt von der Eucharistie.« Mit diesen Worten beginnt dieEnzyklika über die Eucharistie, die ich am vergangenen Gründonnerstag im Rahmen derAbendmahlsmesseunterzeichnet habe. Das heutigeHochfest des Leibes und Blutes Christiruft diese eindrucksvolle Feier in Erinnerung und läßt uns wieder die intensive Atmosphäre des Letzten Abendmahls erleben.",
        "it": "1. “Ecclesia de Eucharistia vivit- La Chiesa vive dell'Eucaristia”. Con queste parole inizia laLettera enciclica sull'Eucaristia, che ho firmato lo scorso Giovedì Santo, durante laMessain Cena Domini.L'odierna solennità del “Corpus Domini”richiama quella suggestiva celebrazione, facendoci rivivere, al tempo stesso, l'intensa atmosfera dell'Ultima Cena.",
        "pt": "Basílica de S. João de LatrãoQuinta-feira, 19 de Junho de 2003",
        "es": "HOMILÍA DEL SANTO PADRE JUAN PABLO IIBasílica de San Juan de LetránJueves 19 de junio de 2003"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/homilies/2003/documents/hf_jp-ii_hom_20030619_corpus-domini.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/homilies/2003/documents/hf_jp-ii_hom_20030619_corpus-domini.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/homilies/2003/documents/hf_jp-ii_hom_20030619_corpus-domini.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/2003/documents/hf_jp-ii_hom_20030619_corpus-domini.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/2003/documents/hf_jp-ii_hom_20030619_corpus-domini.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/2003/documents/hf_jp-ii_hom_20030619_corpus-domini.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MASS AND EUCHARISTIC PROCESSION <br> FOR THE SOLEMNITY OF THE BODY AND BLOOD OF CHRIST</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILY OF JOHN PAUL</i></b></font><b><i><font color=\"#663300\" size=\"4\"> II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Basilica of St John Lateran<br/> Thursday, 19 June 2003</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. \"<i>Ecclesia de Eucharistia vivit</i>\" - \"The Church draws her life from the Eucharist\". The <a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">Encyclical Letter on the Eucharist</a>, which I signed last Holy Thursday during the <a href=\"/content/john-paul-ii/en/homilies/2003/documents/hf_jp-ii_hom_20030417_coena-domini.html\">Mass <i>of the Lord's Supper</i></a>, begins with these words. Today's Solemnity of \"<i>Corpus Christi</i>\" recalls that evocative celebration and at the same time makes us relive the intense atmosphere of the Last Supper. </p>\n<p align=\"left\">\"<i>Take; this is my body</i>... <i>This is my blood</i>\"<i> </i>(Mk 14: 22-24). Let us listen again to Jesus' words while he offers his disciples the bread that has become his Body and the wine that has become his Blood. In this way he inaugurates the new paschal rite: the Eucharist is the sacrament of the new and eternal Covenant. </p>\n<p align=\"left\">With those acts and words, Christ <i>brings to fulfilment the long ordinances</i> of the ancient rites, mentioned just now in the First Reading (cf. Ex 24: 3-8). </p>\n<p align=\"left\">2. The Church returns constantly to the <i>Upper Room </i>as to the place of her birth. She returns to it because the Eucharistic gift establishes a <i>mysterious \"</i>oneness in time\" between the Passover of the Lord and the perennial making present of the paschal mystery in the world and in every generation (cf. <i> <a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">Ecclesia de Eucharistia</a>, </i>n. 5). </p>\n<p align=\"left\">This evening too, with deep gratitude to God, let us reflect in silence before the mystery of faith - <i>mysterium fidei. </i>Let us contemplate it with that profound feeling which, in the Encyclical, I called <i>\"Eucharistic amazement\" </i>(<i>ibid., </i>n. 6): immense and grateful wonder at the Sacrament in which Christ wanted \"to concentrate\" forever his entire mystery of love (cf. <i>ibid., </i>n. 5). </p>\n<p align=\"left\"><i>Let us contemplate the Eucharistic face of Christ, </i>as did the Apostles and later, the saints of all the centuries. Let us contemplate him above all by learning at the school of Mary, \"woman \"of the Eucharist' in her whole life\" (<i>ibid., </i>n. 53), the One who was \"the first \"tabernacle' in history\" (<i>ibid., </i>n. 55). </p>\n<p align=\"left\">3. This is the meaning of the beautiful tradition of <i>Corpus Christi </i>which is renewed this evening. With it, <i>the Church that is in Rome </i>also shows her constitutive link with the Eucharist, and <i>professes joyfully that she \"draws her life from the Eucharist</i>\". </p>\n<p align=\"left\">Her Bishop, the Successor of Peter, and his Brothers in the Episcopate and in the Priesthood also draw their life from the Eucharist; men and women Religious, consecrated lay people and the baptized all draw their life from the Eucharist. </p>\n<p align=\"left\"><i>Christian families</i> in particular,<i> </i>to whom a few days ago the Diocesan Ecclesial Convention was dedicated, draw their life from the Eucharist. Dear families of Rome! May the living presence of Christ in the Eucharist foster the grace of marriage in you and allow you to progress on the path of <i>conjugal and family holiness.</i> Draw from this wellspring the secret of your unity and love, imitating the example of the Blessed husband and wife, Luigi and Maria Beltrame Quattrochi, who began their days by partaking in the Eucharistic Banquet. </p>\n<p align=\"left\">4. After Holy Mass, we will set out praying and singing for the Basilica of St Mary Major. With this procession we want to express symbolically <i>our existence as pilgrims, </i>\"<i>viatores</i>\", bound for the heavenly homeland. </p>\n<p align=\"left\">We are not alone on our pilgrimage: <i>Christ, </i>the Bread of life, <i>walks with us: \"panis angelorum, factus cibus viatorum\" - </i>\"Lo the angel's food is given to the pilgrim...\" <i>(Sequence)</i>. </p>\n<p align=\"left\">May Jesus, the spiritual food that nourishes the hope of believers, sustain us on this journey towards Heaven and strengthen our <i> communion with the heavenly Church</i>. </p>\n<p align=\"left\">The Most Holy Eucharist, a glimpse of Heaven appearing on earth, pierces the clouds of our history. A glorious ray of the heavenly Jerusalem, it lights up our journey (cf. <i> <a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">Ecclesia de Eucharistia</a>, </i>n. 19). </p>\n<p align=\"left\">5. \"<i>Ave verum corpus natum de Maria Virgine</i>\": Hail, true Body of Christ, born of the Virgin Mary! </p>\n<p align=\"left\">The soul melts into wonder and adoration before so sublime a Mystery. </p>\n<p align=\"left\">\"<i>Vere passum, immolatum in cruce pro homine</i>\". From your death on the Cross, O Lord, flows life for us which never dies. </p>\n<p align=\"left\">\"<i>Esto nobis praegustatum mortis in examine</i>\". O Lord, obtain that each one of us, nourished by you, may face all of life's trials with confident hope, until the day when you will be our viaticum for the last journey to the Father's house. </p>\n<p align=\"left\">\"<i>O Iesu dulcis! O Iesu pie! O Iesu, fili Mariae! </i>- O sweet Jesus, O pious Jesus! O Jesus, Son of Mary!\". </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"> © Copyright 2003 - Libreria Editrice Vaticana </font></p>\n<p> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MESSE ET PROCESSION EUCHARISTIQUE<br> EN LA SOLENNITÉ DU CORPS ET DU SANG DU CHRIST </br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMÉLIE DU PAPE JEAN-PAUL II</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basilique</i></font><i><font color=\"#663300\"> de Saint-Jean-de-Latran<br/> Jeudi 19 juin 2003</font></i></p>\n<p align=\"center\"><font color=\"#663300\"> </font></p>\n<p align=\"left\">1. <i>\"Ecclesia de Eucharistia vivit - L'Eglise vit de l'Eucharistie\"</i>. C'est par ces paroles que commence la Lettre encyclique sur l'Eucharistie, que j'ai signée le Jeudi Saint dernier, au cours de la Messe in <i>Cena Domini</i>. Aujourd'hui, la solennité du <i>\"Corpus Domini\"</i> rappelle cette célébration suggestive, en nous faisant revivre, dans le même temps, l'intense atmosphère de la Dernière Cène. </p>\n<p align=\"left\"><i>\"Prenez, ceci est mon corps... Ceci est mon sang\"</i> (<i>Mc</i> 14, 22-24). Nous écoutons à nouveau les paroles de Jésus, alors qu'il offre aux disciples le pain devenu son Corps, et le vin devenu son Sang. Il inaugure ainsi le nouveau rite pascal:  l'Eucharistie est le sacrement de l'Alliance nouvelle et éternelle. </p>\n<p align=\"left\">A travers ces gestes et ces mots, le Christ porte à son accomplissement la longue pédagogie des rites antiques, qui vient d'être réévoquée par la première Lecture (cf. <i>Ex</i> 24, 3-8). </p>\n<p align=\"left\">2. L'Eglise revient constamment au Cénacle comme lieu de sa naissance. Elle y revient car le don eucharistique établit  une mystérieuse \"contemporanéité\" entre la Pâque du Seigneur et le devenir du monde et des générations (cf. <i> <a href=\"http://www.vatican.va/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_fr.html\">Ecclesia de Eucharistia</a></i>, n. 5). </p>\n<p align=\"left\">Ce soir aussi, avec une profonde gratitude à Dieu, nous nous arrêtons en silence devant le mystère de la foi -<i> mysterium fidei</i>. Nous le contemplons avec ce sentiment intime, que dans l'Encyclique, j'ai appelé l'\"<i>admiration eucharistique</i>\" (<i>ibid</i>. n. 6). Une admiration profonde et reconnaissante face au Sacrement dans lequel le Christ a voulu \"concentrer\" pour toujours tout son mystère d'amour (cf. <i>ibid</i>., n. 5). </p>\n<p align=\"left\">Nous contemplons le visage eucharistique du Christ, comme l'ont fait les Apôtres et, par la suite, les saints de tous les siècles. Nous le contemplons en particulier en nous mettant à l'école de Marie, \"par sa vie tout entière [...] femme \"eucharistique\"\" (n. 53), Elle qui fut \"le premier \"tabernacle\" de l'histoire\" (<i>ibid</i>., n. 55). </p>\n<p align=\"left\">3. Telle est la signification de la belle tradition du <i>Corpus Domini</i> qui se renouvelle ce soir. A travers celle-ci, l'Eglise qui est à Rome manifeste également son lien constitutif avec l'Eucharistie, elle professe avec joie qu'elle <i>\"vit de l'Eucharistie\"</i>. </p>\n<p align=\"left\">De l'Eucharistie vivent son Evêque Successeur de Pierre, et les frères dans l'épiscopat et dans le sacerdoce; de l'Eucharistie vivent les religieux et les religieuses, les laïcs consacrés et tous les baptisés. </p>\n<p align=\"left\">De l'Eucharistie vivent, en particulier, les familles chrétiennes, auxquelles a été consacré il y a quelques jours le Congrès ecclésial diocésain. Très chères familles de Rome! Que la présence eucharistique vivante du Christ alimente en vous la grâce du mariage et vous permette de progresser sur la voie de la sainteté conjugale et familiale. Puisez à cette source le secret de votre unité et de votre amour, en imitant l'exemple des bienheureux époux Luigi et Maria Beltrame Quattrocchi, qui commençaient leurs journées en s'approchant de la table eucharistique. </p>\n<p align=\"left\">4. Après la Messe, nous nous dirigerons en priant et en chantant vers la Basilique Sainte-Marie-Majeure. Par cette procession, nous entendons exprimer de façon symbolique <i>notre condition de pèlerins</i>, \"<i>viatores</i>\", vers la patrie céleste. </p>\n<p align=\"left\">Nous ne sommes pas seuls dans notre pèlerinage:  le Christ marche avec nous, pain de la vie, \"<i>panis angelorum</i>, / <i>factus cibus viatorum</i> - pain des anges, / pain des pèlerins\" (<i>Séquence</i>). <br/>Jésus, nourriture spirituelle qui alimente l'espérance des croyants, nous soutient dans cet itinéraire vers le Ciel et il renforce notre communion avec l'Eglise céleste. </p>\n<p align=\"left\">Que la Très Sainte Eucharistie, coin de Paradis qui s'ouvre sur la terre, traverse les nuages de notre histoire. Comme un rayon de la gloire de la Jérusalem céleste, elle illumine notre chemin (cf. <i> <a href=\"http://www.vatican.va/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_fr.html\">Ecclesia de Eucharistia</a>, </i> n. 19). </p>\n<p align=\"left\">5. <i>\"Ave, verum corpus natum de Maria Virgine\"</i>:  Ave, véritable corps du Christ, né de la Vierge Marie! </p>\n<p align=\"left\">L'âme se répand en une adoration émerveillée face à un Mystère aussi sublime. </p>\n<p align=\"left\"><i>\"Vere passum, immolatum in cruce pro homine\"</i>. De ta mort sur la Croix, ô Seigneur, naît pour nous la vie qui ne meurt pas. </p>\n<p align=\"left\">\"<i>Esto nobis praegustatum mortis in examine\"</i>. Fais, ô Seigneur, que chacun de nous, nourri de Toi, puisse affronter avec une espérance confiante chaque épreuve de la vie, jusqu'au jour où tu seras  notre  viatique pour le dernier voyage, vers la maison du Père. </p>\n<p align=\"left\"><i>\"O Iesu dulcis! O Iesu pie! O Iesu, fili Mariae!</i> - O doux Jésus! O pieux Jésus! O Jésus, Fils de Marie!\" </p>\n<p align=\"left\"><i>Amen</i>. </p>\n<b> </b>\n<p> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"> © Copyright 2003 - Libreria Editrice Vaticana </font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">HL. MESSE UND EUCHARISTISCHE PROZESSION<br> AM HOCHFEST DES LEIBES UND BLUTES CHRISTI - FRONLEICHNAM</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">PREDIGT VON JOHANNES PAUL II.</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Basilika St. Johann im Lateran<br/> Donnerstag, 19. Juni 2003</font></i></p>\n<p align=\"center\"><font color=\"#663300\"> </font></p>\n<p align=\"left\">1. »<i>Ecclesia de Eucharistia vivit</i> – Die Kirche lebt von der Eucharistie.« Mit diesen Worten beginnt die <i> <a href=\"http://www.vatican.va/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_ge.html\"> Enzyklika über die Eucharistie</a></i>, die ich am vergangenen Gründonnerstag im Rahmen der <i><a href=\"/content/john-paul-ii/en/homilies/2003/documents/hf_jp-ii_hom_20030417_coena-domini.html\">Abendmahlsmesse</a></i> unterzeichnet habe. Das heutige <i>Hochfest des Leibes und Blutes Christi</i> ruft diese eindrucksvolle Feier in Erinnerung und läßt uns wieder die intensive Atmosphäre des Letzten Abendmahls erleben. </p>\n<p align=\"left\">»<i>Nehmt, das ist mein Leib … Das ist mein Blut</i>« (<i>Mk </i> 14,22–24). Wir hören erneut Jesu Worte, während er den Jüngern das Brot reicht, das sein Leib, und den Wein, der sein Blut geworden ist. Auf diese Weise eröffnet er den neuen österlichen Ritus: Die Eucharistie ist das Sakrament des neuen und ewigen Bundes. </p>\n<p align=\"left\">Durch diese Gesten und Worte <i>vollendet Christus die lange Pädagogik der antiken Riten</i>, an die soeben in der Ersten Lesung erinnert wurde (vgl. <i>Ex</i> 24,3–8). </p>\n<p align=\"left\">2. Die Kirche kehrt immer wieder in den <i>Abendmahlssaal</i>, an ihren Geburtsort, zurück. Sie kehrt dahin zurück, weil die eucharistische Gabe eine <i>geheimnisvolle »Gleichzeitigkeit«</i> zwischen dem Ostern des Herrn und dem Werden der Welt und der Generationen (vgl. <i> <a href=\"http://www.vatican.va/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_ge.html\">Ecclesia de Eucharistia</a></i>, 5) herstellt. </p>\n<p align=\"left\">In großer Dankbarkeit gegenüber dem Herrn verweilen wir auch heute abend vor dem Geheimnis des Glaubens – »<i>mysterium fidei</i>«. Wir betrachten es mit jenem tiefen Gefühl, das ich in der Enzyklika als »<i>Staunen über die Eucharistie</i>« bezeichnet habe (<i>ebd</i>., 6). Ein großes und dankbares Staunen vor dem Sakrament, in dem Christus sein ganzes Geheimnis der Liebe »konzentrieren « wollte (vgl. <i>ebd</i>.,5). </p>\n<p align=\"left\"><i>Wir betrachten das eucharistische Antlitz Christi</i>, wie es die Apostel und dann die Heiligen zu allen Zeiten getan haben. Wir betrachten es, indem wir uns vor allem in die Schule Marias begeben, der »Frau, deren ganzes Leben von der Eucharistie geprägt« (<i>ebd</i>., 53) und die »der erste ›Tabernakel‹ der Geschichte« war (<i>ebd</i>., 55). </p>\n<p align=\"left\">3. Das ist der Sinn der schönen <i>Fronleichnamstradition</i>, die heute abend erneuert wird. Durch sie bekundet auch die <i>Kirche in Rom</i> ihr grundlegendes Band mit der Eucharistie und bekennt, daß sie »<i>von der Eucharistie lebt</i>«. </p>\n<p align=\"left\">Von der Eucharistie leben ihr Bischof, der Nachfolger Petri, und die Mitbrüder im Bischofs- und Priesteramt; von der Eucharistie leben die Ordensleute, die Gott geweihten Laien und alle Getauften. </p>\n<p align=\"left\">Von der Eucharistie leben insbesondere die <i>christlichen Familien</i>, denen vor kurzem die kirchliche Diözesantagung gewidmet war. Liebe Familien Roms! Die lebendige Gegenwart Christi in der Eucharistie nähre in euch die Gnade des Ehesakramentes und befähige euch, auf dem Weg der <i>Heiligkeit in Ehe und Familie</i> fortzuschreiten. Schöpft aus dieser Quelle das Geheimnis eurer Einheit und eurer Liebe, indem ihr das Beispiel der seligen Eheleute Luigi und Maria Beltrame Quattrocchi nachahmt, die jeden neuen Tag mit der Teilnahme am eucharistischen Mahl begannen. </p>\n<p align=\"left\">4. Nach der heiligen Messe werden wir betend und singend zur Basilika »Santa Maria Maggiore« ziehen. Mit dieser Prozession wollen wir symbolisch <i>unsere Pilgerschaft</i> zum Ausdruck bringen, das heißt, daß wir Pilger, »<i>viatores</i>«, auf dem Weg zum himmlischen Vaterhaus sind. </p>\n<p align=\"left\">Wir sind auf unserem Pilgerweg nicht allein: <i>Mit uns geht Christus</i>, das Brot des Lebens, »<i>panis angelorum, / factus cibus viatorum</i> – die Engelspeise, / Brot auf unsrer Pilgerreise« (<i>Sequenz</i>).</p>\n<p align=\"left\">Jesus, die geistliche Speise, die die Hoffnung der Gläubigen nährt, stärke uns auf diesem Weg zum Himmel und festige unsere <i>Gemeinschaft mit der himmlischen Kirche</i>. </p>\n<p align=\"left\">Die heilige Eucharistie, ein Einblick ins Paradies, das sich über der Erde öffnet, durchdringt die Wolken unserer Geschichte. Als ein Strahl der Herrlichkeit des himmlischen Jerusalems wirft sie Licht auf unseren Weg (vgl. <i> <a href=\"http://www.vatican.va/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_ge.html\">Ecclesia de Eucharistia</a></i>, 19). </p>\n<p>5. »<i>Ave, verum corpus natum de Maria Virgine</i>«: Wahrer Leib, sei uns gegrüßet, den Maria uns gebar! </p>\n<p>Die Seele fällt in staunende Anbetung vor einem so erhabenen Geheimnis. </p>\n<p>»<i>Vere passum, immolatum in cruce pro homine</i>.« Aus deinem Kreuzestod, Herr, entspringt für uns das Leben, das nicht vergeht. </p>\n<p>»<i>Esto nobis praegustatum mortis in examine</i>.« Gib, Herr, daß jeder von uns, der sich von dir nährt, mit hoffnungsvoller Zuversicht jede Prüfung im Leben bestehen kann bis zu dem Tag, an dem du unsere letzte Wegzehrung auf unserer Reise ins Vaterhaus sein wirst. </p>\n<p>»<i>O Iesu dulcis! O Iesu pie! O Iesu, fili Mariae!</i> – O gütiger Jesus, o milder Jesus, O Jesus, Mariens Sohn!« </p>\n<p>Amen. </p>\n<p> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"> © Copyright 2003 - Libreria Editrice Vaticana </font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MESSA E PROCESSIONE EUCARISTICA<br> NELLA SOLENNITÀ DEL SS.MO CORPO E SANGUE DI CRISTO</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Basilica di San Giovanni in Laterano<br/> Giovedì, 19 giugno 2003</font></i></p>\n<p align=\"center\"><font color=\"#663300\"> </font></p>\n<p align=\"left\">1. “<i>Ecclesia de Eucharistia vivit</i> - La Chiesa vive dell'Eucaristia”. Con queste parole inizia la <a href=\"http://www.vatican.va/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_it.html\">Lettera enciclica sull'Eucaristia</a>, che ho firmato lo scorso Giovedì Santo, durante la <a href=\"/content/john-paul-ii/it/homilies/2003/documents/hf_jp-ii_hom_20030417_coena-domini.html\">Messa <i>in Cena Domini</i></a>.\n <!--[if supportFields]>\r\n<![endif]-->\n<!--[if supportFields]><![endif]--> L'odierna solennità del “<i>Corpus Domini</i>”<i> </i>richiama quella suggestiva celebrazione, facendoci rivivere, al tempo stesso, l'intensa atmosfera dell'Ultima Cena.</p>\n<p align=\"left\">“<i>Prendete, questo è il mio corpo... Questo è il mio sangue</i>” (<i>Mc</i> 14,22-24). Riascoltiamo le parole di Gesù, mentre offre ai discepoli il pane divenuto suo Corpo, e il vino divenuto suo Sangue. Egli inaugura così il nuovo rito pasquale: l'Eucaristia è il sacramento della nuova ed eterna Alleanza. </p>\n<p align=\"left\">Con quei gesti e quelle parole, Cristo <i>porta a compimento la lunga pedagogia dei riti antichi</i>, rievocata poc'anzi dalla prima Lettura (cfr <i>Es</i> 24,3-8).</p>\n<p align=\"left\">2. La Chiesa ritorna costantemente al <i>Cenacolo</i> come al luogo della sua nascita. Vi torna perché il dono eucaristico stabilisce una <i>misteriosa “contemporaneità” </i>tra la Pasqua del Signore e il divenire del mondo e delle generazioni (cfr <i> <a href=\"http://www.vatican.va/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_it.html\">Ecclesia de Eucharistia</a></i>, 5).</p>\n<p align=\"left\">Anche questa sera, con profonda gratitudine a Dio, sostiamo in silenzio dinanzi al mistero della fede - <i>mysterium fidei</i>. Lo contempliamo con quell'intimo sentimento che nell'Enciclica ho chiamato lo “<i>stupore eucaristico</i>” (<i>ibid</i>., 6). Stupore grande e grato di fronte al Sacramento in cui Cristo ha voluto “concentrare” per sempre tutto il suo mistero d’amore (cfr <i>ibid</i>., 5).</p>\n<p align=\"left\"><i>Contempliamo il volto eucaristico di Cristo</i>, come hanno fatto gli Apostoli e, in seguito, i santi di tutti i secoli. Lo contempliamo soprattutto ponendoci alla scuola di Maria, “donna ‘eucaristica’ con l'intera sua vita” (<i>ibid</i>., 53), Ella che fu “il primo ‘tabernacolo’ della storia” (<i>ibid</i>., 55).</p>\n<p align=\"left\">3. E' questo il significato della bella tradizione del <i>Corpus Domini</i> che si rinnova questa sera. Con essa anche <i>la Chiesa che è in Roma</i> manifesta il suo legame costitutivo con l'Eucaristia, <i>professa con gioia di “vivere dell'Eucaristia”.</i></p>\n<p align=\"left\">Dell'Eucaristia vivono il suo Vescovo, Successore di Pietro, e i Confratelli nell'Episcopato e nel Sacerdozio; dell'Eucaristia vivono i Religiosi e le Religiose, i laici consacrati e tutti i battezzati.</p>\n<p align=\"left\">Dell'Eucaristia vivono, in particolare, le <i>famiglie cristiane</i>, alle quali è stato dedicato pochi giorni fa il Convegno ecclesiale diocesano. Carissime famiglie di Roma! La viva presenza eucaristica di Cristo alimenti in voi la grazia del matrimonio e vi permetta di progredire sulla via della <i>santità coniugale e familiare</i>. Attingete da questa sorgente il segreto della vostra unità e del vostro amore, imitando l'esempio dei beati sposi Luigi e Maria Beltrame Quattrocchi, che iniziavano le loro giornate accostandosi al banchetto eucaristico.</p>\n<p align=\"left\">4. Dopo la santa Messa ci dirigeremo pregando e cantando verso la Basilica di Santa Maria Maggiore. Con questa processione intendiamo esprimere simbolicamente <i>il nostro essere pellegrini</i>, “<i>viatores</i>”, verso la patria celeste.</p>\n<p align=\"left\">Non siamo soli nel nostro pellegrinaggio: <i>con noi cammina Cristo</i>, pane della vita, “<i>panis angelorum, / factus cibus viatorum</i> - pane degli angeli, / pane dei pellegrini” (<i>Sequenza</i>).</p>\n<p align=\"left\">Gesù, cibo spirituale che alimenta la speranza dei credenti, ci sostiene in questo itinerario verso il Cielo e rinsalda la nostra <i>comunione con la Chiesa celeste</i>.</p>\n<p align=\"left\">La Santissima Eucaristia, squarcio di Paradiso che si apre sulla terra, penetra le nubi della nostra storia. Quale raggio di gloria della Gerusalemme celeste, essa getta luce sul nostro cammino (cfr <i> <a href=\"http://www.vatican.va/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_it.html\">Ecclesia de Eucharistia</a></i>, 19).</p>\n<p align=\"left\">5. “<i>Ave, verum corpus natum de Maria Virgine</i>”: Ave, vero corpo di Cristo, nato da Maria Vergine!</p>\n<p align=\"left\">L'anima si effonde in stupita adorazione dinanzi a così sublime Mistero.</p>\n<p align=\"left\">“<i>Vere passum, immolatum in cruce pro homine</i>”. Dalla tua morte in Croce, o Signore, scaturisce per noi la vita che non muore.</p>\n<p align=\"left\">“<i>Esto nobis praegustatum mortis in examine</i>”. Fa’, o Signore, che ciascuno di noi, nutrito di Te, possa affrontare con fiduciosa speranza ogni prova della vita, fino al giorno in cui ci sarai viatico per l’ultimo viaggio, verso la casa del Padre.</p>\n<p align=\"left\">“<i>O Iesu dulcis! O Iesu pie! O Iesu, fili Mariae!</i> – O Gesù dolce! O Gesù pio! O Gesù, Figlio di Maria!”.</p>\n<p align=\"left\">Amen.</p>\n<p> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"> © Copyright 2003 - Libreria Editrice Vaticana </font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p class=\"style1\">SANTA MISSA NA SOLENIDADE DE CORPUS DOMINI</p>\n<p class=\"style3\"><font size=\"4\">HOMILIA DO PAPA JOÃO PAULO II</font></p>\n<p><i><span class=\"style2\">Basílica de S. João de Latrão<br> Quinta-feira, 19 de Junho de 2003</br></span></i></p>\n</center>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>1. \"Ecclesia de Eucharistia vivit </i>A Igreja vive da Eucaristia\". Começa com estas palavras a Carta encíclica sobre a Eucaristia, que assinei na passada Quinta-Feira Santa, durante a Missa <i>in Cena Domini.</i> A solenidade de hoje do <i>\"Corpus Domini\"</i> recorda aquela sugestiva celebração, fazendo-nos reviver, ao mesmo tempo, a intensa atmosfera da Última Ceia. </p>\n<p align=\"left\"><i>\"Tomai, isto é o Meu corpo... Isto é o Meu sangue\" (Mc </i> 14, 22-24). Ouçamos de novo as palavras de Jesus, enquanto oferece aos seus discípulos o pão que se tornou seu Corpo, e o vinho que se tornou seu Sangue. Ele inaugura assim o novo rito pascal: a Eucaristia é o sacramento da nova e eterna Aliança. </p>\n<p align=\"left\">Com aqueles gestos e com aquelas palavras, Cristo <i>leva a cumprimento a longa pedagogia dos ritos antigos,</i> recordada há pouco na primeira Leitura (cf. <i>Êx </i>24, 3-8). </p>\n<p align=\"left\">2. A Igreja volta sempre constantemente ao <i>Cenáculo</i> como lugar do seu nascimento. Volta ali porque o dom eucarístico estabelece uma <i> misteriosa \"contemporaneidade\"</i> entre a Páscoa do Senhor e o provir do mundo e das gerações (cf. <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\"> Ecclesia de Eucharistia</a>, </i>5). </p>\n<p align=\"left\">Também esta tarde, com profunda gratidão a Deus, nos detemos em silêncio diante do mistério da fé <i>mysterium fidei.</i> Contemplamo-lo com aquele sentimento íntimo que chamei, na Encíclica, a <i>\"estupefacção eucarística\" (ibid.,</i> 6). Estupefacção grande e grata diante do Sacramento no qual Cristo quis \"concentrar\" para sempre todo o seu mistério de amor (cf. <i> ibid.,</i> 5). </p>\n<p align=\"left\"><i>Contemplamos o rosto eucarístico de Cristo,</i> como fizeram os Apóstolos e, em seguida, os santos de todos os séculos. Contemplamo-lo sobretudo pondo-nos na escola de Maria, \"mulher \"eucarística\" em toda a sua vida\" <i>(Ibid., </i>53), ela que foi \"o primeiro \"tabernáculo\" da história\" <i> (Ibid.,</i> 55). </p>\n<p align=\"left\">3. É este o significado da bonita tradição do <i>Corpus Domini</i> que esta tarde se renova. Com ela, também <i>a Igreja que está em Roma</i> manifesta o seu vínculo constitutivo com a Eucaristia, <i>professa com alegria que \"vive da Eucaristia\". </i></p>\n<p align=\"left\">Vivem da Eucaristia o seu Bispo, Sucessor de Pedro, e os Irmãos no Episcopado e no Sacerdócio; da Eucaristia vivem os Religiosos e as Religiosas, os leigos consagrados e todos os baptizados. </p>\n<p align=\"left\">Da Eucaristia vivem, sobretudo, as famílias cristãs, às quais foi dedicado há poucos dias o Congresso eclesial diocesano. Caríssimas famílias de Roma! A viva presença eucarística de Cristo alimente em vós a graça do matrimónio e vos permita progredir no caminho da <i>santidade conjugal e familiar.</i> Tirai desta fonte o segredo da vossa unidade e do vosso amor, imitando o exemplo dos beatos esposos Luigi e Maria Beltrame Quatrocchi, que começavam as suas jornadas recebendo o banquete eucarístico. </p>\n<p align=\"left\">4. Depois da santa Missa dirigir-nos-emos rezando e cantando para a Basílica de Santa Maria Maior. Com esta procissão desejamos exprimir simbolicamente <i>o nosso ser peregrinos,</i> <i>\"viatores\"</i>, para a pátria celeste. </p>\n<p align=\"left\">Não estamos sozinhos na nossa peregrinação: <i>connosco caminha Cristo,</i> pão da vida, <i>\"panis angelorum / factus cibus viatorum</i> pão dos anjos / pão dos peregrinos\" <i>(Sequência). </i></p>\n<p align=\"left\">Jesus, pão espiritual que alimenta a esperança dos crentes, ampara-nos neste itinerário para o Céu e fortalece a nossa <em>comunhão com a Igreja celeste</em>. </p>\n<p align=\"left\">A Santíssima Eucaristia, pedaço de Paraíso que se abre sobre a terra, penetra as nuvens da nossa história. Como raio de glória da Jerusalém celeste, ela lança luz sobre o nosso caminho<i> (cf. <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\"> Ecclesia de Eucharistia</a>,</i> 19). </p>\n<p align=\"left\">5. <i>\"Ave, verum corpus natum de Maria Virgine\":</i> Ave, verdadeiro corpo de Cristo, nascido da Virgem Maria! </p>\n<p align=\"left\">A alma expande-se em adoração maravilhada diante de um Mistério tão sublime. </p>\n<p align=\"left\"><i>\"Vere passum, immolatum in cruce pro homine\".</i> Da tua morte na Cruz, ó Senhor, surge para nós a vida que não perece. </p>\n<p align=\"left\"><i>\"Esto nobis praegustatum mortis in examine\".</i> Fazei, ó Senhor, com que cada um de nós, alimentado por vós, possa enfrentar com esperança confiante qualquer provação da vida, até ao dia em que serás viático para a última viagem, para a casa do Pai. </p>\n<p align=\"left\"><i>\"O Iesu dulcis! O Iesu pie! O Jesu, fili Mariae!</i> Ó doce Jesus! Ó Jesus piedoso! Ó Jesus, Filho de Maria\"! Amen. </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<font face=\"Times New Roman\" size=\"3\"><p align=\"center\"> <font color=\"#663300\">© Copyright 2003- Libreria Editrice Vaticana </font> </p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">SANTA MISA Y PROCESIÓN EN LA SOLEMNIDAD DEL <i>CORPUS CHRISTI</i></font></p>\n<center>\n<p><i><font color=\"#663300\"><b><font size=\"4\">HOMILÍA DEL SANTO PADRE JUAN PABLO II<br/></font></b><br/>Basílica de San Juan de Letrán<br/>Jueves 19 de junio de 2003</font></i></p>\n</center>\n<p>  </p>\n<p> 1.<i> \"Ecclesia de Eucharistia vivit\": </i> La Iglesia vive de la Eucaristía. Con estas palabras comienza la <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">carta encíclica sobre la Eucaristía</a>, que firmé el pasado Jueves santo, durante la misa <i>in Cena Domini</i>. Esta solemnidad del <i>Corpus Christi</i> recuerda aquella sugestiva celebración,  haciéndonos  revivir,  al  mismo tiempo, el intenso clima de la última Cena. </p>\n<p> \"Tomad, esto es mi cuerpo. (...) Esta es mi sangre\" (<i>Mt</i> 14, 22-24). Escuchamos nuevamente las palabras de Jesús mientras ofrece a los discípulos el pan convertido en su Cuerpo, y el vino convertido en su Sangre. Así inaugura el nuevo rito pascual:  la Eucaristía es el sacramento de la alianza nueva y eterna. </p>\n<p> Con esos gestos y esas palabras, Cristo <i>lleva a plenitud la larga pedagogía de los ritos antiguos, </i>que acaba de evocar la primera lectura (cf. <i>Ex</i> 24, 3-8). </p>\n<p> 2. La Iglesia vuelve constantemente al <i>Cenáculo, </i>lugar de su nacimiento. Vuelve allí porque el don eucarístico establece una <i>misteriosa \"contemporaneidad\"</i> entre la Pascua del Señor y el devenir del mundo y de las generaciones (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">Ecclesia de Eucharistia</a></i>, 5). </p>\n<p> También esta tarde, con profunda gratitud a Dios, nos recogemos en silencio ante el misterio de la fe, <i>mysterium fidei</i>. Lo contemplamos con el íntimo sentimiento que en la encíclica llamé el \"asombro eucarístico\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">ib</a>.</i>, 6). Asombro grande y agradecido ante el sacramento en el  que Cristo quiso \"concentrar\" para siempre todo su misterio de amor (cf.<i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">ib</a>.</i>, 5). </p>\n<p> <i>Contemplamos el rostro eucarístico de Cristo</i>, como hicieron los Apóstoles y, después, los santos de todos los siglos. Lo  contemplamos, sobre todo, imitando a María, \"mujer \"eucarística\" con toda su vida\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">ib</a>.</i>, 53), que fue el \"primer \"tabernáculo\" de la historia\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">ib</a>.</i>, 55). </p>\n<p> 3. Este es el significado de la hermosa tradición del <i>Corpus Christi</i>, que se renueva esta tarde. Con ella también <i>la Iglesia que está en Roma</i> manifiesta su vínculo constitutivo con la Eucaristía, <i>profesa con alegría que \"vive de la Eucaristía\"</i>. </p>\n<p> De la Eucaristía viven su Obispo, Sucesor de Pedro, y sus hermanos en el episcopado y en el sacerdocio; de la Eucaristía viven los religiosos y las religiosas, los laicos consagrados y todos los bautizados. </p>\n<p> De la Eucaristía viven, en particular, las <i>familias cristianas</i>, a las que se dedicó hace algunos días la Asamblea eclesial diocesana. Amadísimas familias de Roma:  que la viva presencia eucarística de Cristo alimente en vosotras la gracia del matrimonio y os permita progresar por el camino de la <i>santidad conyugal y familiar</i>. Sacad de este manantial el secreto de vuestra unidad y de vuestro amor, imitando el ejemplo de los beatos esposos Luis y María Beltrame Quattrocchi, que iniciaban sus jornadas acercándose al banquete eucarístico. </p>\n<p> 4. Después de la santa misa nos dirigiremos orando y cantando hacia la basílica de Santa María la Mayor. Con esta procesión queremos expresar simbólicamente que <i>somos peregrinos</i>, \"viatores\", hacia la patria celestial. </p>\n<p> No estamos solos en nuestra peregrinación:  <i>con nosotros camina Cristo</i>, pan de vida, <i>\"panis angelorum, factus cibus viatorum\", </i>\"pan de los ángeles, pan de los peregrinos\" (<i>Secuencia</i>). </p>\n<p> Jesús, alimento espiritual que fortalece la esperanza de los creyentes, nos sostiene en este itinerario hacia el cielo y refuerza nuestra <i>comunión con la Iglesia celestial</i>. </p>\n<p> La santísima Eucaristía, resquicio del Paraíso que se abre aquí en la tierra, penetra las nubes de nuestra historia. Como rayo de gloria de la Jerusalén celestial, proyecta luz sobre nuestro camino (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">Ecclesia de Eucharistia</a></i>, 19). </p>\n<p> 5. \"<i>Ave, verum corpus natum de Maria Virgine\"</i>:  ¡Salve, verdadero cuerpo de Cristo, nacido de María Virgen! </p>\n<p> El alma se llena de asombro adorando este misterio tan sublime. </p>\n<p> <i>\"Vere passum, immolatum in cruce pro homine\"</i>. De tu muerte en la cruz, oh Señor, brota para nosotros la vida que no muere. </p>\n<p> <i>\"Esto nobis praegustatum mortis in examine\"</i>. Haz, Señor, que cada uno de nosotros, alimentado de ti, afronte con confiada esperanza todas las pruebas de la vida, hasta el día en que seas viático para el último viaje, hacia la casa del Padre. </p>\n<p> <i>O Iesu dulcis! O Iesu pie! O Iesu, fili Mariae!\"</i>, \"¡Oh dulce Jesús! ¡Oh piadoso Jesús! ¡Oh Jesús, Hijo de María!\". Amén. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}