{
    "id": "hf_jp-ii_ang_19811129",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 29 November 1981",
    "excerpt": {
        "it": "1. “Angelus Domini nuntiavit Mariae, et concepit de Spiritu Sancto”.",
        "pt": "1.\"Angelus Domini nuntiavit Mariae, et concepit de Spiritu Sancto\".",
        "es": "1. \"Angelus Domini nuntiavit Mariae, et concepit de Spiritu Sancto\"."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1981/documents/hf_jp-ii_ang_19811129.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1981/documents/hf_jp-ii_ang_19811129.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1981/documents/hf_jp-ii_ang_19811129.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">GIOVANNI PAOLO II</font> </font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <i>29 novembre 1981</i> </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">1. “Angelus Domini nuntiavit Mariae, et concepit de Spiritu Sancto”.</font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">Ci concentriamo sul contenuto di queste parole, oggi nella prima domenica d’Avvento.</p> <p align=\"left\">Questa costituisce l’inizio del nuovo anno liturgico. Si apre di nuovo, dinanzi a noi, la prospettiva del tempo che la Chiesa riempie – anno per anno – con la meditazione del Mistero divino, che opera nella storia dell’uomo e del mondo. L’anno liturgico è una abbreviazione e una sintesi della storia della salvezza, dal suo inizio fino al compimento definitivo. Gesù Cristo, che è il culmine e il centro di questa stessa storia, dà pieno significato alle singole parti del tempo liturgico e conferisce loro il dovuto ordine.</p> <p align=\"left\">Egli è quel Gesù, la cui venuta l’Angelo del Signore annunciò alla Vergine Maria – ed Ella lo concepì nel suo seno per opera dello Spirito Santo.</p> <p align=\"left\">Per opera dello Spirito Santo è consacrato al Padre, in Gesù Cristo, il tempo dell’uomo e del mondo: il suo passato, il presente e il futuro.</p> <p align=\"left\">Per opera dello Spirito Santo è consacrato al Padre, in Gesù Cristo, quel tempo della Chiesa che oggi, secondo la natura ciclica del tempo umano, assume il suo nuovo inizio insieme con la prima domenica dell’Avvento.</p> <p align=\"left\">Entriamo in questo nuovo anno liturgico con la fede e con la speranza! Entriamo in esso con quell’amore “che è stato riversato nei nostri cuori per mezzo dello Spirito Santo, che ci è stato dato” (Rm 5,5)!</p> <p align=\"left\">Più pienamente ha ricevuto questo dono la Vergine di Nazaret, che per opera dello Spirito Santo è diventata Madre di Dio.</p> <p align=\"left\">2. L’anno che liturgicamente è terminato, anche se quello del calendario dura ancora come anno 1981, ci ha avvicinato in modo particolare al mistero dello Spirito Santo, “che è Signore e dà la vita”, mediante la commemorazione del Concilio Ecumenico Costantinopolitano, che si svolse milleseicento anni fa – cioè nell’anno 381 dopo Cristo –. Nel ricordare questo grande avvenimento si sono unite in modo particolare le Chiese di Costantinopoli e di Roma, lodando Dio per la comune eredità cristiana e rallegrandosi insieme.</p> <p align=\"left\">Desidero che l’espressione di questa unione nello Spirito Santo Consolatore, la quale ha avuto il suo zenit nel giorno della Pentecoste dell’anno che sta per terminare, perduri anche nella festa di domani di sant’Andrea Apostolo che la Chiesa Costantinopolitana venera in modo particolare.</p> <p align=\"left\">Due anni fa mi fu dato di partecipare di persona a questa solennità, mentre nell’anno in corso la partecipazione avverrà mediante la delegazione guidata dal Cardinale Johannes Willebrands.</p> <p align=\"left\">Dalla Sede di Pietro, che fu fratello di Andrea, trasmetto al mio Fratello in Cristo, il Patriarca Dimitrios, ed al suo Sinodo l’espressione di una speciale gratitudine per le preghiere che hanno offerto per me nei difficili mesi passati. Non dimenticherò mai le parole che mi rivolse nel Policlinico Gemelli il Metropolita Melitone, venuto a Roma per le celebrazioni dei santi Pietro e Paolo.</p> <p align=\"left\">L’amore di Dio, “che è stato riversato nei nostri cuori per mezzo dello Spirito Santo che ci è stato dato” (Rm 5,5), acceleri il tempo dell’Avvento ecumenico. Avvicini il giorno dell’unione delle Chiese sorelle e di tutti i cristiani nell’unico Corpo di Cristo.</p> <p align=\"left\">3. In questa prima domenica di Avvento, in cui la Chiesa comincia a prepararsi alla venuta del Principe della Pace, desidero ricordare un’intenzione che certamente sta a cuore di moltissimi uomini e donne del nostro tempo.</p> <p align=\"left\">Domani due Delegazioni degli Stati Uniti e dell’Unione Sovietica inizieranno a Ginevra conversazioni per discutere sulla riduzione degli armamenti nucleari in Europa. Alla vigilia di un tale incontro ho inviato alle due più Alte Autorità dei due Paesi un messaggio personale per esprimere un vivo interesse all’esito delle conversazioni, verso le quali, con ansiosa attesa, si è rivolta l’attenzione di milioni di uomini del mondo intero. Con l’augurio, ho formulato anche un incoraggiamento affinché – grazie a comuni sforzi di buona volontà – non passi quest’occasione senza che si raggiungano risultati tali da consolidare la speranza di un futuro non più minacciato dallo spettro di un possibile conflitto nucleare.</p> <p align=\"left\">Per questa intenzione recitiamo ora l’Angelus.<br> </br></p>\n<hr> <p align=\"left\"><b>Dopo la recita dell'Angelus</b> </p> <p align=\"left\"><br/> Ieri è terminato l’Anno berniniano. L’impronta lasciata soprattutto in Roma da questo sommo artista è veramente grandiosa. Ne è testimonianza particolarmente suggestiva il colonnato, che circonda questa Piazza, come pure le sue opere racchiuse nella Basilica Vaticana. </p> <p align=\"left\"> Il significato profondo dell’opera di Gian Lorenzo Bernini, come ideale di continuità con quella di Michelangelo, è quello di aver dato espressione visiva, in armonia col carisma della fede, al rapporto tra l’umano e il divino. Basti accennare alla Croce, dominante sull’obelisco, e alla letizia dei santi, che coronano le esedre; alla Cattedra di san Pietro, simbolo dell’ufficio magistrale, nell’Abside della Basilica Vaticana; all’altare della Confessione; all’altare del Santissimo Sacramento. </p> <p align=\"left\"> Come non “leggere” in queste opere d’arte il profondo e coerente discorso teologico, che il Bernini svolse con la maestria avvincente della sua “voce” inconfondibile? Tale discorso egli sviluppò in numerosissime altre opere, in organismi architettonici, in scelte urbanistiche disseminate nella Città e fuori di essa. In tal modo, Gian Lorenzo Bernini ha saputo indicare e congiungere i valori dell’uomo con quelli della civiltà cristiana. Possa la sua sintesi grandiosa sostenere quanti, anche oggi, cercano di armonizzare la bellezza delle forme artistiche con lo splendore dell’eterna verità.<br/> </p>\n<hr/> <p align=\"left\"><i> Ad un gruppo di giovani di Verona</i> </p> <p align=\"left\">Un saluto ed una benedizione particolare desidero riservare al gruppo dei giovani animatori della stazione trasmittente di Verona “ Radiotelepace ”, che con il Direttore Don Guido Todeschini sono venuti in pellegrinaggio a Roma, all’inizio del quinto anno di attività. </p> <p align=\"left\"> Vi esprimo il mio vivo compiacimento per l’opera tanto benemerita e necessaria che state compiendo, e auspico che, inserendovi nella struttura dei mezzi di comunicazione sociale, voi sappiate trasmettere programmi belli, efficaci e formativi. Il Signore vi illumini e vi accompagni! Io vi ringrazio per il vostro impegno apostolico e di cuore benedico voi, le vostre insegne e tutti gli amici di Radiotelepace!<br/> </p> <p align=\"left\"><br/> <i> Ai rappresentanti dell’Azione Cattolica della Parrocchia<br/> di Santa Maria Maggiore in Valmontone</i> </p> <p align=\"left\">Rivolgo ora un saluto ai rappresentanti dell’Azione Cattolica della Parrocchia di Santa Maria Maggiore in Valmontone. </p> <p align=\"left\"> Auspico di cuore che la commemorazione dei 50 anni di fondazione sia per la vostra Associazione e tutti i suoi componenti uno stimolo a rinnovare l’impegno per una generosa ed attiva presenza, come laici, nell’apostolato. </p> <p align=\"left\"> Vi accompagno con la mia benedizione.<br/> </p> <p align=\"left\"><br/> <i> Ai membri del complesso bandistico “ Colli Euganei ”<br/> di Monteortone, Abano e Montegrotto</i> </p> <p align=\"left\">Un cordiale saluto rivolgo ora ai componenti la banda musicale “ Colli Euganei ” di Monteortone, Abano e Montegrotto (Padova), che con i loro familiari stanno compiendo un pellegrinaggio spirituale a Roma e a Pompei. </p> <p align=\"left\"> Vi ringrazio, fratelli carissimi, per la vostra presenza e vi auguro che possiate esprimere e testimoniare la vostra fede cristiana anche con il linguaggio musicale. </p> <p align=\"left\"> La mia Benedizione Apostolica sia conferma di questi miei voti.<br/> </p>\n<hr/> <p align=\"left\"><i> La conclusione dell’Anno Berniniano</i> </p> <p align=\"left\">Ieri è terminato l’anno Berniniano. L’impronta lasciata soprattutto in Roma da questo sommo artista è veramente grandiosa. Ne è testimonianza particolarmente suggestiva il colonnato, che circonda questa Piazza, come pure le sue opere racchiuse nella Basilica Vaticana.</p><p align=\"left\"> Il significato profondo dell’opera di Gian Lorenzo Bernini, come ideale di continuità con quella di Michelangelo, è quello di aver dato espressione visiva, in armonia col carisma della fede, al rapporto tra l’umano e il divino. Basti accennare alla Croce, dominante sull’obelisco, e alla letizia dei Santi, che coronano le esedre; alla Cattedra di San Pietro, simbolo dell’ufficio magistrale, nell’Abside della Basilica Vaticana; all’altare della Confessione; all’altare del Santissimo Sacramento.</p><p align=\"left\"> Come non “ leggere ” in queste opere d’arte il profondo e coerente discorso teologico, che il Bernina svolse con la maestria avvincente della sua “ voce ” inconfondibile? Tale discorso egli sviluppò in numerosissime altre opere, in organismi architettonici, in scelte urbanistiche disseminate nella Città e fuori di essa. In tal modo, Gian Lorenzo Bernini ha saputo indicare e congiungere i valori dell’uomo con quelli della civiltà cristiana. Possa la sua sintesi grandiosa sostenere quanti, anche oggi, cercano di armonizzare la bellezza delle forme artistiche con lo splendore dell’eterna verità.</p><p align=\"left\">  <font face=\"Times New Roman\" size=\"3\"></font></p><p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">© Copyright 1981 - Libreria Editrice Vaticana</font></font></p><font face=\"Times New Roman\" size=\"3\"> </font> <p></p><p align=\"left\"> <br/> </p></hr></font>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> PAPA JOÃO PAULO II</p> </font>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"> <b><i>ANGELUS </i></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\"><i>Domingo, 29 de Novembro de 1981</i></font></p> <p align=\"left\">  </p> </font>\n<font face=\"Times New Roman\"> <p align=\"left\"> 1.\"<i>Angelus Domini nuntiavit Mariae, et concepit de Spiritu Sancto</i>\".</p> <p align=\"left\"> Concentramo-nos no contexto destas palavras, <i>hoje no primeiro domingo do Advento</i>.</p> <p align=\"left\"> Constitui este o início do novo ano litúrgico. Abre-se de novo, diante de nós; a perspectiva do tempo preenchido pela Igreja — cada ano — com a meditação do Mistério divino, que actua na história do homem e do mundo. O ano litúrgico é um resumo e uma síntese da história da salvação, desde o seu início até ao cumprimento definitivo. <i>Jesus Cristo, que é o ápice e o centro desta mesma história</i>, dá pleno significado a cada uma das partes do tempo litúrgico e confere-lhe a devida ordem.</p> <p align=\"left\"> Ele é aquele Jesus, cuja vida o Anjo do Senhor anunciou à Virgem Maria — e Ela concebeu-O em seu seio por obra do Espírito Santo.</p> <p align=\"left\"> Por obra do Espírito Santo é consagrado ao Pai, em Jesus Cristo, o tempo do homem e do mundo: o seu passado, o presente e o futuro.</p> <p align=\"left\"> <i>Por obra do Espírito Santo é consagrado ao Pai</i>, <i>em Jesus Cristo, aquele tempo</i> da Igreja que hoje, segundo a natureza cíclica do tempo humano, assume o seu novo início juntamente com o primeiro domingo do Advento.</p> <p align=\"left\"> Entremos neste novo ano litúrgico com a fé e com a esperança! Entremos nele com aquele amor \"que, foi derramado em nossos corações pelo Espírito Santo, que nos foi concedido\" (<i>Rom</i> 5, 5).</p> <p align=\"left\"> Mais plenamente recebeu este dom a Virgem de Nazaré, que por obra do Espírito Santo se tornou Mãe do Deus.</p> <p align=\"left\"> 2. O ano que liturgicamente terminou, embora o do calendário dure ainda como ano de 1981, aproximou-nos de modo particular do Mistério do Espírito Santo, \"que é Senhor e dá a vida\", mediante <i>a comemoração do Concílio Ecuménico Constantinopolitano</i>, realizado há 1.600 anos, isto é no ano 381 depois de Cristo. Ao recordar este grande acontecimento reuniram-se de modo particular as Igrejas de Constantinopla e de Roma, louvando a Deus pela comum herança cristã e juntas rejubilando.</p> <p align=\"left\"> Desejo que a expressão desta união no Espírito Santo Consolador, a qual teve o seu zénite no dia do Pentecostes do ano que está para terminar, perdure também na festividade de Santo André Apóstolo, amanhã, venerado de modo particular pela Igreja Constantinopolitana.</p> <p align=\"left\"> Há <a href=\"/content/john-paul-ii/pt/travels/sub_index1979/trav_turkey.html\"> dois anos foi-me dado participar pessoalmente nesta solenidade</a>, enquanto este ano a participação será mediante a delegação sob a presidência do Cardeal Johannes Willebrands.</p> <p align=\"left\"> Da Sé de Pedro, que foi irmão de André, transmito ao Irmão em Cristo, o Patriarca Dimítrios, e ao seu Sínodo a expressão de <i>um especial agradecimento</i> pelas orações oferecidas por mim nos difíceis meses passados. Jamais esquecerei as palavras que me dirigiu na Policlínica Gemelli o Metropolita Militão, vindo a Roma para as celebrações dos Santos Pedro e Paulo.</p> <p align=\"left\"> O amor de Deus, \"que foi derramado em nossos corações pelo Espírito Santo que nos foi concedido\" (<i>Rom</i> 5, 5), apresse <i>o tempo do Advento ecuménico</i>. Aproxime o dia da união das Igrejas irmãs e de todos os cristãos no único Corpo de Cristo.</p> <p align=\"left\"> 3. Neste primeiro domingo do Advento, em que a Igreja começa a preparar-se para a vinda do Príncipe da Paz, desejo recordar uma intenção que certamente interessa a muitíssimos homens e mulheres do nosso tempo.</p> <p align=\"left\"> Amanhã duas Delegações dos Estados Unidos e da União Soviética, iniciarão em Genebra conversações para discutir a diminuição dos armamentos nucleares na Europa. Na vigília deste encontro enviei às duas mais Altas Autoridades uma mensagem pessoal para exprimir vivo interesse pelo êxito dos diálogos, para os quais, com ansiosa expectativa, se voltou a atenção de milhões de homens do mundo inteiro. Com os bons votos, formulei também um encorajamento a fim que — graças comuns esforços de boa vontade — não passe esta ocasião sem se alcançar resultados tais a consolidar a esperança de um futuro não mais ameaçado pelo espectro de um possível conflito nuclear.</p> <p align=\"left\"> Por esta intenção recitaremos agora o <i>Angelus.</i></p> </font>\n<font face=\"Times New Roman\" size=\"4\"> <p align=\"left\">  </p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\">© Copyright 1981 - Libreria Editrice Vaticana</font></p> <p align=\"left\"> <font color=\"#663300\">  </font></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><font size=\"4\"><b><i>ÁNGELUS</i></b></font><br><br/><i> Domingo 29 de noviembre de 1981</i></br></font></p>\n<p> </p>\n<p>1. \"Angelus Domini nuntiavit Mariae, et concepit de Spiritu Sancto\".</p>\n<p> Nos concentramos en el contenido de estas palabras, <i>hoy, primer domingo de Adviento.</i></p>\n<p> Con este domingo comienza el nuevo año litúrgico. Se abre de nuevo, ante nosotros, la perspectiva del tiempo que la Iglesia llena -año tras año- con la meditación del misterio divino, que actúa en la historia del hombre y del mundo. El año litúrgico es una abreviación y una síntesis de la historia de la salvación, desde su comienzo hasta el cumplimiento definitivo. <i> Jesucristo, que es el culmen y el centro </i>de esta misma historia, da pleno significado a cada una de las partes del tiempo litúrgico y les confiere el orden debido.</p>\n<p> Él es ese Jesús, cuya venida anunció el Ángel del Señor a la Virgen María, y Ella lo concibió en su seno por obra del Espíritu Santo.</p>\n<p> Por obra del Espíritu Santo fue consagrado al Padre, en Jesucristo, el tiempo del hombre y del mundo: pasado, presente y futuro.</p>\n<p> <i>Por obra del Espíritu Santo fue consagrado al Padre, en Jesucristo, ese tiempo de la Iglesia </i>que hoy, según la naturaleza cíclica del tiempo humano, comienza juntamente con el primer domingo de Adviento.</p>\n<p> ¡Entremos en este nuevo año litúrgico con fe y esperanza! ¡Entremos en él con ese amor \"que se ha derramado en nuestros corazones por virtud del Espíritu Santo, que nos ha sido dado!\" (<i>Rom.</i> 5, 5)</p>\n<p> Ha recibido este don más plenamente la Virgen de Nazaret, que por obra del Espíritu Santo se ha convertido en Madre de Dios.</p>\n<p> 2. El año que litúrgicamente ha terminado, aun cuando el del calendario dura todavía como año 1981, nos ha acercado de modo particular al misterio del Espíritu Santo, \"Señor y Dador de vida\", mediante la <i>conmemoración del Concilio Ecuménico Constantinopolitano, </i>que se celebró hace 1600 años, esto es, el año 381 después de Cristo. Para recordar este gran acontecimiento se unieron de modo especial las Iglesias de Constantinopla y de Roma, alabando a Dios por la común heredad cristiana y alegrándose juntamente.</p>\n<p> Deseo que la expresión de esta unión en el Espíritu Santo Consolador, la cual tuvo su cenit el día de Pentecostés del año que va a terminar, perdure también en la fiesta de mañana de San Andrés Apóstol, a quien la Iglesia Constantinopolitana venera de modo especial.</p>\n<p> Hace dos años pude participar personalmente en esta solemnidad mientras que el año en curso la participación se realizará mediante delegación presidida por el cardenal Johannes Willebrands.</p>\n<p> Desde la Sede de Pedro, que fue hermano de Andrés, transmito a mi hermano en Cristo, el Patriarca Dimitrios, y a su Sínodo <i>la expresión de una gratitud especial </i>por las oraciones que ofrecieron por mí en los difíciles meses pasados. Jamás olvidaré las palabras que me dirigió en el Policlínico Gemelli el Metropolita Melitón, cuando vino a Roma para las celebraciones de San Pedro y San Pablo.</p>\n<p> El amor de Dios \"que se ha derramado en nuestros corazones por virtud del Espíritu Santo, que nos ha sido dado\" (<i>Rom</i>. 5, 5), acelere el tiempo <i>del Adviento ecuménico. </i>Acerque el día de la unión de las Iglesias hermanas y de todos los cristianos en el único Cuerpo de Cristo.</p>\n<p> 3. Este primer domingo de Adviento, en que la Iglesia comienza a prepararse a la venida del Príncipe de la paz, deseo recordar una intención por la que ciertamente tienen interés muchísimos hombres y mujeres de nuestro tiempo.</p>\n<p> Mañana, dos Delegaciones de Estados Unidos y de la Unión Soviética comenzarán en Ginebra conversaciones para discutir sobre la reducción de los armamentos nucleares en Europa. En la víspera de este encuentro he enviado a las dos más altas autoridades de ambos países un mensaje personal para expresar vivo interés por el éxito de las conversaciones, hacia las cuales, con ansiosa espera, se dirige la atención de millones de hombres de todo el mundo. Junto con el deseo de éxito he manifestado mi aliento también a fin de que -gracias a comunes esfuerzos de buena voluntad- no pase esta ocasión sin que se consigan resultados capaces de consolidar la esperanza de un futuro que no esté ya nunca amenazado por el espectro de un posible conflicto nuclear.</p>\n<p> Por esta intención rezamos ahora el \"<i>Ángelus</i>\".</p>\n<p> </p>\n<hr>\n<p> <b>Después del Ángelus</b></p>\n<p>Deseo dirigir un saludo y una bendición particular al grupo de los jóvenes animadores de la estación transmisora de Verona, \"Radiotelepace\", que con el director, don Guido Todeschini, ha venido en peregrinación a Roma, al comenzar el V año de actividad. Os expreso mi viva satisfacción por la obra tan benemérita y necesaria que estáis realizando, y deseo que, insertándoos en la estructura de los medios de comunicación social, sepáis transmitir programas bellos, eficaces y formativos. ¡Que el Señor os ilumine y acompañe! Os doy las gracias por vuestro compromiso apostólico y os bendigo de corazón a vosotros, a vuestras insignias y a todos los amigos de \"Radiotelepace\".</p>\n<p>Dirijo también un saludo a los representantes de Acción Católica de la parroquia de Santa María Mayor de Valmontone. Deseo de corazón que la conmemoración de los 50 años de fundación sirva para vuestra Asociación y para todos sus miembros de estímulo en orden a renovar el compromiso por una generosa y activa presencia, como laicos, en el apostolado. Os acompaño con mi bendición.</p>\n<p>Dirijo ahora un cordial saludo a los miembros de la banda musical \"Colli Euganei\" de Monteortone, Albano y Montegrotto (Padua), los cuales con sus familiares están haciendo una peregrinación espiritual a Roma y Pompeya. Os agradezco., hermanos queridísimos, vuestra presencia y os deseo que podáis expresar y testimoniar vuestra fe cristiana también Con el límpido lenguaje musical. Mi bendición apostólica sea confirmación de estos deseos.</p>\n<p>Ayer terminó el Año de Bernini. La impronta que dejó este sumo artista, sobre todo en Roma, es realmente grandiosa. Testimonio particularmente sugestivo de ello es la columnata que circunda esta plaza, como también sus obras en la Basílica Vaticana.</p>\n<p>El significado profundo de la obra de Gian Lorenzo Bernini, como ideal de continuidad con las de Miguel Ángel, es la de haber dado expresión visible, en armonía con el carisma de la fe, a la relación entre lo humano y lo divino. Baste aludir a la cruz que domina sobre el obelisco, y a la alegría de los santos que coronan la columnata; la cátedra de San Pedro, símbolo de la función magisterial, en el ábside de la Basílica Vaticana; al altar de la Confesión; al altar del Santísimo Sacramento.</p>\n<p>¿Cómo no \"leer\" en estas obras de arte el profundo y coherente tema teológico que Bernini desarrolló con la maestría cautivadora de su \"voz\" inconfundible? Este tema lo desarrolló en otras obras numerosísimas, en organismos arquitectónicos, en trazados urbanísticos diseminados por la ciudad y fuera de ella. De este modo, Gian Lorenzo Bernini supo señalar y conjugar los valores del hombre  con los de la civilización cristiana. Que pueda su síntesis grandiosa sostener a todos los que, también hoy, tratan de armonizar la belleza de las formas artísticas con el esplendor de la verdad eterna.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}