{
    "id": "hf_jp-ii_let_19940921_arcivescovo-split-makarska",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1994-09-21",
    "title": "Letter to the Archbishop of Split-Makarska on the occasion of the 13th Congress of Christian Archaeology",
    "excerpt": {
        "it": "Al Venerato Fratello Nostro Ante Juric,Arcivescovo di Split-Makarska",
        "la": "Venerabili Fratri Antonio Jurić,Archiepiscopo Spalatensi-Macarscensi,"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1994/documents/hf_jp-ii_let_19940921_arcivescovo-split-makarska.html",
            "la": "https://www.vatican.va/content/john-paul-ii/la/letters/1994/documents/hf_jp-ii_let_19940921_arcivescovo-split-makarska.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <b><i>LETTERA DI GIOVANNI PAOLO II<br>ALL'ARCIVESCOVO DI SPLIT-MAKARSKA, <br/> MONSIGNOR ANTE JURIĆ, IN OCCASIONE DEL <br/>XIII CONGRESSO DI ARCHEOLOGIA CRISTIANA</br></i></b></font></p> <p align=\"center\"> </p> <p><i>Al Venerato Fratello Nostro Ante Juric, <br/>Arcivescovo di Split-Makarska </i> </p> <p>Col favore di Dio, nella nobile città di Spalato sarà solennemente aperto domenica prossima, 25 settembre 1994, e si chiuderà il sabato seguente a Parenzo, in Istria, il <i>XIII Congresso Internazionale di Archeologia Cristiana</i>, organizzato dal Comitato per la promozione dei Congressi Internazionali di Archeologia Cristiana, che ha sede a Roma presso il Nostro Istituto di Archeologia Cristiana, in collaborazione con il Comitato Nazionale Croato presso il Museo Archeologico di Spalato. </p> <p>Nel prossimo incontro sarà ricordato il primo Congresso Internazionale di questo genere, che fu celebrato a Salona cento anni or sono, nel 1894, grazie soprattutto all’impegno e alla cura del Reverendo Padre Frane Bulic, del presbiterio di Spalato, come pure il centesimo Anniversario della pia morte di quell’uomo illustrissimo che fu Giovanni Battista De Rossi, Romano, giustamente considerato il fondatore della Archeologia Cristiana, e che morì a Castel Gandolfo il 20 settembre di quello stesso anno 1894. </p> <p>Oltre al carattere commemorativo, questo Congresso di Spalato e Parento si propone di occuparsi più da vicino dell’età di Giustiniano, cioè dei secoli VI e VII, studiando le testimonianze archeologiche della vita e della trama civile, sociale, ecclesiastica e politica che caratterizzò quei tempi, nei quali dalle rovine del mondo romano ormai distrutto nascevano a poco a poco, impercettibilmente, le fondamenta di quegli elementi e di quell’ordine, che dal di dentro diedero forma al cosiddetto medioevo. </p> <p>Non si deve a questo punto dimenticare che fin dall’antichità furono stretti solidi legami tra la Città di Roma la Sede Apostolica e le vostre regioni, situate sulla sponda orientale del Mare Adriatico, per cui a poco a poco accadeva che Dalmazia e Istria, a cui poi si aggiunsero tutte le altre zone della Croazia, si unissero in un intimo vincolo di culto e di umanità con il mondo occidentale. </p> <p>Celeberrima testimonianza di questo legame è la notizia del Liber pontificalis, riguardante il Nostro Predecessore di venerata memoria Papa Giovanni IV (640-642), nella quale si legge che il Pontefice stesso “appartenendo alla Nazione Dalmata, durante il suo regno inviò molto denaro in tutta la Dalmazia e l’Istria, per mezzo del santissimo e fedelissimo abate Martino, per il riscatto dei prigionieri che erano stati catturati dai pagani, e fece costruire a Roma una chiesa ai martiri Venanzio, Anastasio, Mauro e moltissimi altri, le cui reliquie aveva comandato fossero fatte venire dalla Dalmazia e dall’Istria e riposte in quella chiesa, vicino al battistero Lateranense, nei pressi dell’oratorio del beato Giovanni evangelista” (cf. <i>Liber Pontificalis</i>, ed. L. Duchesne, I, pag. 330). </p> <p>Noi pure siamo assai lieti delle iniziative promosse con esito felice dal primo e dalla successiva serie dei precedenti Congressi di Archeologia Cristiana. Dopo Spalato e Salona questi incontri si svolsero: a Roma (1900), Ravenna (1932), di nuovo a Roma (1938), ad Aix (1954), nuovamente a Ravenna (1962), a Treviri (1965), a Barcellona (1969), per la terza volta a Roma (1975), a Salonicco (1980), Lione-Grenoble-Ginevra-Aosta (1986), Bonn (1991); perciò speriamo che anche questo Congresso porti buoni e abbondanti frutti. Confidando in ciò, auspichiamo dal profondo del cuore che un incontro di esperti in questa materia - sotto la guida del sopra lodato Comitato Romano per la promozione dei Congressi Internazionali di Archeologia Cristiana - si ponga a servizio delle giuste cause della scienza e della vera cultura. </p> <p>Infatti lo studio della Archeologia Cristiana non offrirà soltanto “documenti storici”, ma svelerà agli studiosi della vita della Chiesa le “vestigia del popolo di Dio”, ed offrirà testimonianze di grande importanza sulla fede di coloro che ci hanno preceduto, così che sempre più la Chiesa apparirà quale “segno levato fra le Nazioni”. </p> <p>Con questa Nostra Lettera auguriamo a Lei, Venerato Fratello Nostro, e a tutti i promotori, relatori e partecipanti ogni successo, e con grande piacere impartiamo la benedizione apostolica, pegno di celeste grazia. </p> <p><i>Dal Vaticano, 21 settembre 1994, sedicesimo anno del Nostro Pontificato</i>. </p> <p align=\"center\"><b>IOANNES PAULUS PP. II </b> </p> <p></p> <p align=\"left\">  </p><p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1994</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p><p align=\"center\">  </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<font color=\"#663300\" face=\"Times New Roman\"> <p align=\"center\"> IOANNES PAULUS PP. II</p> </font>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">EPISTULA DATA<br> ARCHIEPISCOPO ANTONIO JURIĆ,<br/>  OCCASIONE XIII <br/> CONGRESSUS INTERNATIONALIS<br/> DE ARCHEOLOGIA CHRISTIANA</br></font></b></i></font><b><i><br/> </i></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p> <p><i>Venerabili Fratri Antonio Jurić, <br/>Archiepiscopo Spalatensi-Macarscensi</i>, </p> <p>Deo favente, in nobili urbe Spalato, proximo die Dominico XXV mensis Septembris anno Domini mcmxciv sollemniter inchoabitur ac sequenti sabbato Parentii Histriae rite complebitur <i>XIII Congressus Internationalis Archaeologiae Christianae</i>, rite edictus per Comitatum Internationalibus Congressibus Archaeologiae Christianae promovendis, Romae penes Nostrum Institutum Archaeologiae Christianae exsistentem, coadiuvante Comitatu Nationali Croatiae apud Museum Archaeologicum Spalatense. </p> <p>In proximo conventu memoria recolenda erit primi eiusmodi Congressus Archaeologici Internationalis centum abhinc annos cura potissimum ac studio benemeriti Domini Francisci Buliæ, presbyteri Ecclesiae Spalatensis, anno MDCCCXCIV Spalati et Salonis celebrati necnon expleti saeculi a pio transitu illustrissimi viri Ioannis Baptistae De Rossi, Romani, qui institutor scientiae archaeologicae christianae iure censetur quique supremum diem obiit in Arce Gandulfi die XX mensis Septembris eiusdem anni mdcccxciv. </p> <p>Praeter indolem commemorativam Congressus iste Spalatensis-Parentinus propositum prae se fert de aetate “Iustinianea”, seu de saeculis VI et VII, pressius tractandi, vestigia investigando illorum temporum vitae conversationisque civilis, ecclesiasticae, politicae, cum de ruinis Romani orbis eversi sensim sine sensu exsurgebant fundamenta rerum ordinisque novorum, qui aevum sic dictum medium intrinsecus informaverunt. </p> <p>Heic oblivione praetereundum non est in iisdem adiunctis inter Urbem et Apostolicam Sedem atque regiones vestras, ad orientale Hadriatici maris litus sitas, iuges necessitudines inde ab antiquitate viguisse, quo pedetemptim fiebat ut Dalmatia atque Histria, quibus accesserunt ceterae plagae Croatarum, intimo cultus atque humanitatis nexu cum orbe occidentali coalescerent. </p> <p>Documentum istiusmodi conexionum celeberrimum exstat “Libri Pontificalis” notitia, regimen Praedecessoris Nostri Ioannis Papae IV (640-642), ven. mem., respiciens, qua traditur idem Pontifex “Natione Dalmata, temporibus suis per omnem Dalmatiam seu Histriam multas pecunias misisse per sanctissimum et fidelissimum Martinum abbatem propter redemptionem captivorum qui depraedati erant a gentibus atque (Romae) ecclesiam fecisse beatis Martyribus: Venantio, Anastasio, Mauro aliisque plurimis, quorum reliquias de Dalmatia et Histria adduci praeceperat et recondi in ecclesia iuxta fontem Lateranensem, iuxta oratorium beati Ioannis evangelistae”. </p> <p>Unde nos quoque summopere gaudemus de inceptis, quae inde a primo et subsequenti serie superiorum Congressuum Archaeologiae Christianae. </p> <p>Internationalium felici cum exitu promota sunt. Post Spalatum et Salonas huiusmodi Coetus convenerunt: Romae (1900), Ravennae (1932), Romae iterum (1938), Aquis Sextiis in Gallia (1954), Ravennae secundo (1962), Treviris (1965), Barcinone (1969), Romae tertio (1975), Thessalonicae (1980), Lugduni-Gratianopoli-Genevae-Augustae Praetoriae (1986), Bonnae (1991); quapropter speramus hunc quoque Congressum bonos uberesque fructus esse allaturum. Quibus innixi imo ex corde optamus, ut istiusmodi peritorum Conventus — praeeunte Romano supra laudato Comitatu Congressibus Internationalibus Archaeologiae Christianae promovendis — iustis scientiarum ac sinceri cultus causis porro inserviat. </p> <p>Archaeologiae enim christianae studium non “ historiae documenta ” tantummodo praebebit, verum vitae Ecclesiae investigatoribus “ populi Dei vestigia ” deteget ministrabitque magni pretii testificationes de maiorum nostrorum fide atque magis ac magis Ecclesia videbitur uti “ signum levatum inter Nationes ”. </p> <p>His Litteris Nostris Tibi, Venerabilis Frater, cunctisque eiusdem xiii Congressus Internationalis Archaeologiae Christianae auctoribus, relatoribus, participantibus faustissima quaeque ominamur atque, caelestis gratiae pignus, Apostolicam Benedictionem libentissime impertimur. </p> <p><i>Ex Aedibus Vaticanis, die XXI mensis Septembris anno Domini MCMXCIV, Pontificatus Nostri sexto decimo</i>. </p> <p align=\"center\"><b>IOANNES PAULUS PP. II </b></p> <p align=\"left\">  </p><p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1994</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p><p align=\"center\">  </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}