{
    "id": "hf_jp-ii_spe_19930327_penitenzieria",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-03-27",
    "title": "To the members of the Apostolic Penitentiary",
    "excerpt": {
        "it": "1. Mi è felice occasione di compiacimento la vostra presenza in questa, che è e dovete considerare casa paterna, Signor Cardinale Penitenziere Maggiore, Prelati ed Officiali della Penitenzieria, Padri Penitenzieri Ordinari e Straordinari delle Basiliche Patriarcali dell’Urbe, e voi, cari alunni, di recente ordinati o anelanti a ricevere presto l’Ordinazione. Il compiacimento deriva sia dalla vostra affettuosa unione col Successore di Pietro che, qui e ora, si fa quasi tangibile, sia dalla speciale vostra condizione di Penitenzieri, che dedicate il vostro impegno ministeriale in modo privilegiato al sacramento della Penitenza, ovvero di sacerdoti alle vostre primissime cure pastorali, o ancora di candidati al sacerdozio, i quali prima di assumere il particolare ufficio, che la Provvidenza, mediante la voce dei Superiori gerarchici, vi assegnerà nella Chiesa, con la frequenza al corso sul foro interno tenuto dalla Penitenzieria apostolica, avete inteso approfondire la vostra preparazione in ordine al servizio delle anime nella remissione del peccato. Al compiacimento è unita la gratitudine al Signore, poiché Egli nel vostro impegno e nella vostra diligenza rende evidente che continua a suscitare per il suo Popolo ministri di perdono e di riconciliazione. L’Ordo paenitentiaeoggi vigente così esprime, nella formula dell’assoluzione, le grandi realtà nelle quali si attua il ritorno dell’uomo peccatore a Dio e si ripristina il suo ordine interiore:“Dio padre di misericordia... ti conceda, mediante il ministero della Chiesa, il perdono e la pace”. Orbene, il sacramento della Penitenza – ministero della Chiesa – produce il perdono di Dio, in quanto agisce per virtù divina, quali che siano il merito o il demerito personale e le qualità umane del ministro: così in proposito insegna (per tutti i sacramenti, non solo per quello della Penitenza) ilCatechismo della Chiesa Cattolica: “I sacramenti conferiscono la grazia che significano. Sono efficaci, perché in essi agisce Cristo stesso: è Lui che battezza, è Lui che opera nei suoi sacramenti per comunicare la grazia che il sacramento significa. Il Padre esaudisce sempre la preghiera della Chiesa del suo Figlio” (n. 1127); “È questo il significato dell’affermazione della Chiesa: i sacramenti agisconoex opere operato” (n. 1128). Indubbiamente la pace annunciata dalla formula sacramentale, pace soprannaturale e che, pertanto, “exsuperat omnem sensum” (Fil4, 7), deriva anch’essa nell’anima “ex opere operato”; ma, nei limiti in cui ciò è possibile, attesa la sua trascendenza soprannaturale, la percezione gratificante di questa pace da parte del soggetto del sacramento dipende anche in notevole misura dalla personale santità del sacerdote, ministro del sacramento della Penitenza, dalla sua sapienza coltivata nello studio, dalla sua sensibilità psicologica, dalla sua accogliente umanità: egli, infatti, incoraggia a perseverare nella grazia restituita, e alimenta la fiducia nella possibilità della salvezza, stimola all’umile gratitudine verso il Signore, e aiuta (salvo casi patologici o ai limiti della normalità) a ricostruire l’equilibrio della coscienza e la sanità del giudizio.",
        "pt": "Senhor CardealReverendíssimos Irmãos BisposCaros Prelados e Oficiais da Penitenciaria Apostólica"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/march/documents/hf_jp-ii_spe_19930327_penitenzieria.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1993/march/documents/hf_jp-ii_spe_19930327_penitenzieria.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DELLA PENITENZIERIA APOSTOLICA</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 27 marzo 1993</i></font></p>\n<p> </p>\n<p>1. Mi è felice occasione di compiacimento la vostra presenza in questa, che è e dovete considerare casa paterna, Signor Cardinale Penitenziere Maggiore, Prelati ed Officiali della Penitenzieria, Padri Penitenzieri Ordinari e Straordinari delle Basiliche Patriarcali dell’Urbe, e voi, cari alunni, di recente ordinati o anelanti a ricevere presto l’Ordinazione. Il compiacimento deriva sia dalla vostra affettuosa unione col Successore di Pietro che, qui e ora, si fa quasi tangibile, sia dalla speciale vostra condizione di Penitenzieri, che dedicate il vostro impegno ministeriale in modo privilegiato al sacramento della Penitenza, ovvero di sacerdoti alle vostre primissime cure pastorali, o ancora di candidati al sacerdozio, i quali prima di assumere il particolare ufficio, che la Provvidenza, mediante la voce dei Superiori gerarchici, vi assegnerà nella Chiesa, con la frequenza al corso sul foro interno tenuto dalla Penitenzieria apostolica, avete inteso approfondire la vostra preparazione in ordine al servizio delle anime nella remissione del peccato. Al compiacimento è unita la gratitudine al Signore, poiché Egli nel vostro impegno e nella vostra diligenza rende evidente che continua a suscitare per il suo Popolo ministri di perdono e di riconciliazione. L’<i>Ordo paenitentiae</i> oggi vigente così esprime, nella formula dell’assoluzione, le grandi realtà nelle quali si attua il ritorno dell’uomo peccatore a Dio e si ripristina il suo ordine interiore: <i>“Dio padre di misericordia... ti conceda, mediante il ministero della Chiesa, il perdono e la pace”</i>. Orbene, il sacramento della Penitenza – ministero della Chiesa – produce il perdono di Dio, in quanto agisce per virtù divina, quali che siano il merito o il demerito personale e le qualità umane del ministro: così in proposito insegna (per tutti i sacramenti, non solo per quello della Penitenza) il <i> <a href=\"http://www.vatican.va/archive/ITA0014/_INDEX.HTM\">Catechismo della Chiesa Cattolica</a></i>: “I sacramenti conferiscono la grazia che significano. Sono efficaci, perché in essi agisce Cristo stesso: è Lui che battezza, è Lui che opera nei suoi sacramenti per comunicare la grazia che il sacramento significa. Il Padre esaudisce sempre la preghiera della Chiesa del suo Figlio” (n. 1127); “È questo il significato dell’affermazione della Chiesa: i sacramenti agiscono <i>ex opere operato</i>” (n. 1128). Indubbiamente la pace annunciata dalla formula sacramentale, pace soprannaturale e che, pertanto, “<i>exsuperat omnem sensum</i>” (<i>Fil</i> 4, 7), deriva anch’essa nell’anima “<i>ex opere operato</i>”; ma, nei limiti in cui ciò è possibile, attesa la sua trascendenza soprannaturale, la percezione gratificante di questa pace da parte del soggetto del sacramento dipende anche in notevole misura dalla personale santità del sacerdote, ministro del sacramento della Penitenza, dalla sua sapienza coltivata nello studio, dalla sua sensibilità psicologica, dalla sua accogliente umanità: egli, infatti, incoraggia a perseverare nella grazia restituita, e alimenta la fiducia nella possibilità della salvezza, stimola all’umile gratitudine verso il Signore, e aiuta (salvo casi patologici o ai limiti della normalità) a ricostruire l’equilibrio della coscienza e la sanità del giudizio. </p>\n<p>2. Nelle mie precedenti allocuzioni a questo uditorio ho fissato l’attenzione prevalentemente su aspetti dogmatici, morali e canonistici del sacramento della Penitenza; esse sono state raccolte in volume e accompagnate da un sintetico commento a cura della Penitenzieria apostolica; mi conforta sapere che hanno avuto larga diffusione, e spero che giovino per l’auspicata ripresa di un uso frequente del sacramento della Penitenza. Considerando ora in concreto l’amministrazione del sacramento del perdono, amerei intrattenermi sui menzionati aspetti di santità, sensibilità psicologica e accogliente umanità del ministro. Il confessore deve impegnarsi al massimo affinché, accanto all’effetto essenziale, che l’“opus operatum” sempre produce, supposte le condizioni di validità, si producano anche a favore del penitente, nel mistero della Comunione dei Santi, i frutti della sua personale santità: per virtù di intercessione presso il Signore, per forza trascinante di esempio, per l’offerta che il sacerdote santo fa delle sue espiazioni a vantaggio del penitente. Si tratta di cose ben evidenti. Ma desidero insistere affinché la carità faccia sì che il vostro sia mai “nudum ministerium” penitenziale, ma un dono paterno e fraterno accompagnato dalla vostra preghiera e dal vostro sacrificio per le anime, che il Signore mette sul vostro cammino: <i>“Per ciò... completo nella mia carne quello che manca ai patimenti di Cristo, a favore del suo corpo che è la Chiesa”</i> (<i>Col</i> 1, 24). Così l’esercizio del ministero è santo ed è strumento di santificazione per lo stesso ministro. </p>\n<p>3. Sul sacerdote confessore incombe il dovere grave di possedere dottrina morale e canonistica adeguata almeno ai “communiter contingentia”, e cioè al comportamento umano nell’ordinario dei casi, tenuto particolarmente conto delle condizioni generali dell’“ethos” socialmente dominante. Dico almeno, ma aggiungo subito che tale preparazione dottrinale deve sempre accrescersi e consolidarsi, sulla base dei grandi principi dogmatici e morali, i quali consentono di risolvere <i>cattolicamente</i> anche le situazioni problematiche che si affacciano alle coscienze, nell’incessante evoluzione culturale, tecnica, economica, e così via, della storia umana. Anche qui, il <i>Catechismo della Chiesa Cattolica</i> è paradigmatico: esso autorevolmente propone il giudizio morale da formulare su realtà della vita umana, effettivamente presentatesi, o divenute statisticamente diffuse, in tempi recenti; si è detto a questo proposito che il <i>Catechismo</i> considererebbe nuovi precetti o nuovi peccati, mentre esso non fa che applicare a modalità dell’agire umano, ora divenute comuni, l’identica legge divina, naturale o rivelata. Impegno particolarmente importante e delicato, nel quale applicare la necessaria solidità della dottrina, è per il confessore quello di facilitare al penitente l’accusa dei peccati, contemperando con l’esigenza di una morale completezza, irrinunciabile per i peccati mortali, quanto alla specie, alle circostanze determinanti per la specie stessa, e al numero, quella di non rendere la confessione odiosa o penosa, specialmente a coloro, la cui religiosità è debole o di cui è incipiente il processo di conversione. A questo riguardo mai si raccomanderà abbastanza la delicatezza circa le materie oggetto del sesto precetto del Decalogo. Occorre inoltre considerare la possibilità che la limitatezza umana ponga il ministro della Penitenza, anche senza sua colpa, di fronte ad argomenti sui quali egli non ha un’approfondita preparazione. Vige allora l’aureo principio del dottore moralista sant’Alfonso Maria de’ Liguori: “Saltem prudenter dubitare”. La preparazione dottrinale del confessore dovrà esser tale da consentirgli almeno di percepire la possibile esistenza di un problema. In tal caso la prudenza pastorale, unita all’umiltà, tenendo conto dell’urgenza o meno, dell’ansia o meno del penitente, e delle altre concrete circostanze, lo porterà a scegliere se inviare il penitente stesso ad un altro confessore o fissare un appuntamento per un nuovo incontro e nel frattempo prepararsi: a questo riguardo giova tener presente che sono disponibili i volumi dei “probati auctores”, e che, salvo il rispetto assoluto del sigillo sacramentale, si può ricorrere a sacerdoti più dotti e sperimentati, in particolare si può ricorrere – torna opportuno dirlo qui – alla Penitenzieria apostolica, che è sempre pronta ad offrire per casi concreti, e quindi individuali, il suo servizio di consulenza, munito di valore autoritativo. </p>\n<p>4. Il sacramento della Penitenza non è e non deve diventare una tecnica psicoanalitica o psicoterapeutica. Tuttavia, una buona preparazione psicologica, ed in generale nelle scienze umane, consente certamente al ministro di meglio penetrare nel misterioso ambito della coscienza, con l’intento di distinguere – e spesso non è facile – l’atto veramente “umano”, quindi moralmente responsabile, dall’atto “dell’uomo”, talvolta condizionato da meccanismi psicologici – morbosi o indotti da abitudini inveterate – che tolgono la responsabilità o la diminuiscono, spesso senza che lo stesso soggetto agente abbia chiara nozione dei limiti discriminanti tra le due situazioni interiori. Si apre qui il capitolo della carità paziente e comprensiva che si deve avere verso gli scrupolosi. Al tempo stesso, occorre chiaramente affermare che troppo spesso certi atteggiamenti del pensiero moderno scusano indebitamente comportamenti, che a motivo del volontario inizio di un’abitudine, non sono o non sono totalmente scusabili. La finezza psicologica del confessore è preziosa per facilitare l’accusa a persone timide, soggette alla vergogna, impacciate nell’eloquio: questa finezza, unita alla carità, intuisce, anticipa, rasserena. </p>\n<p>5. Nostro Signore Gesù Cristo ha trattato i peccatori in un modo, che rivela nella concretezza dei fatti ciò che san Paolo scrive a Tito: “<i>Benignitas et humanitas apparuit Salvatoris nostri</i>”, si è resa visibile la benignità di Dio, nostro Salvatore (<i>Tt</i> 3, 4). Basti meditare sul racconto evangelico della peccatrice convertita (<i>Lc</i> 7, 36-50), sulla donna adultera nella toccante pagina del Vangelo di san Giovanni (<i>Gv</i> 8, 3-11) e sulla stupenda parabola del figlio prodigo (<i>Lc</i> 15, 11-32). Il sacerdote, trattando con i peccatori nel sacramento della Penitenza, si ispiri a questo divino Modello, chiedendo al Signore la grazia di poter meritare il titolo che Dante Alighieri riserva a san Luca: “<i>Scriba mansuetudinis Christi</i>”, uno scriba che incide il suo racconto non sulle pagine di un libro, ma sulle pagine viventi delle anime. Così il sacerdote confessore non deve mai manifestare stupore, qualunque sia la gravità, l’impensabilità, per così dire, dei peccati accusati dal penitente, mai deve pronunciare parole che suonino di condanna alla persona anziché al peccato, mai deve inculcare terrore anziché timore, mai deve indagare su aspetti della vita del penitente, la cui conoscenza non sia necessaria per la valutazione dei suoi atti, mai deve usare termini che ledano anche solo la finezza del sentimento, anche se, propriamente parlando, non violano la giustizia e la carità; mai deve mostrarsi impaziente o geloso del suo tempo, mortificando il penitente con l’invito a far presto (salva, come è chiaro, l’ipotesi in cui l’accusa venga fatta con una inutile verbosità). Quanto all’atteggiamento esterno il confessore mostri un volto sereno ed eviti gesti, che possano significare meraviglia, riprovazione, ironia. Analogamente, voglio ricordare che non si deve far pesare sul penitente il proprio gusto, ma rispettare la sua sensibilità per quanto concerne la scelta della modalità della confessione, cioè se faccia a faccia o attraverso la grata del confessionale. </p>\n<p>6. Infine, una riassuntiva raccomandazione: tanto maggiore sia la misericordia quanto maggiore è la miseria morale del penitente. E se a confessarsi è un Sacerdote, più umiliato per le sue colpe di un penitente laico, e forse più esposto allo scoraggiamento a motivo della sua stessa dignità profanata, pensiamo che senza una parola di rimprovero “Dominus respexit Petrum” (<i>Lc</i> 22, 61) – quel Pietro che solo poche ore prima aveva ricevuto il sacerdozio e subito era caduto – e con quello sguardo amorevole in un istante lo sollevò dall’abisso. </p>\n<p>Come vedete, in questo nostro colloquio, molto ha parlato la ragione illuminata dalla Fede; vorrei che, nell’esercizio del ministero della Penitenza, soprattutto parlasse il cuore infiammato dalla carità, il cuore sacerdotale, che tenta, pur nella infinita distanza, di rassomigliare a Gesù mite ed umile di cuore. Ve lo conceda la divina misericordia, di cui, carissimi fratelli, sia per voi auspice l’apostolica benedizione. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1993 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> AOS MEMBROS DA PENITENCIARIA APOSTÓLICA <br/>E AOS PADRES PENITENCIEIROS <br/>DAS BASÍLICAS ROMANAS<br/> </br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sábado, 27 de Março de 1993</i></font></p>\n<p> </p>\n<p align=\"left\"> <i>Senhor Cardeal<br/>Reverendíssimos Irmãos Bispos<br/>Caros Prelados e Oficiais da Penitenciaria Apostólica</i></p>\n<p align=\"left\">Causa-me muita satisfação a vossa presença nesta casa que é e deveis considerar paterna, senhor cardeal penitencieiro-mor, prelados e oficiais da penitenciaria, padres penitencieiros ordinários e extraordinários das basílicas patriarcais da Urbe, e vós, caros alunos, ordenados recentemente ou que em breve recebereis a Ordenação. </p>\n<p align=\"left\">A satisfação deriva quer da vossa afetuosa união com o Sucessor de Pedro que, aqui e agora, torna-se quase palpável, quer da vossa especial condição de penitencieiros, que dedicais o vosso empenho ministerial de modo privilegiado ao sacramento da Penitência, ou então de sacerdotes no início dos seus cuidados pastorais, ou ainda de candidatos ao sacerdócio, os quais, antes de assumir o particular ofício que a Providência, mediante a voz dos Superiores hierárquicos, vos atribuirá na Igreja, com a freqüência ao curso sobre o foro interno realizado pela Penitenciaria Apostólica, entendestes aprofundar a vossa preparação, em ordem ao serviço das almas na remissão dos pecados. À satisfação está unida a gratidão ao Senhor, porque Ele, no vosso empenho e na vossa diligência, torna evidente que continua a suscitar para o seu Povo ministros de perdão e de reconciliação. </p>\n<p align=\"left\">O <i>Ordo Paenitentiae</i> hoje em vigor assim ex-prime, na fórmula da absolvição, as grandes realidades em que se atua o retorno do homem pecador a Deus e se restabelece a sua ordem interior: \"Deus Pai de misericórdia... te conceda, mediante o ministério da Igreja, o perdão e a paz\". Pois bem, o sacramento da Penitência — ministério da Igreja — produz o perdão de Deus, enquanto atua por virtude divina, quaisquer que sejam o mérito ou o demérito pessoal e as qualidades humanas do ministro: quanto a isto, assim ensina (para todos os sacramentos, não só para o da Penitência) o Catecismo da Igreja Católica: \"Os sacramentos conferem a graça que significam. São eficazes, porque neles age Cristo mesmo: é Ele que batiza, é Ele que atua nos seus sacramentos, para comunicar a graça que o sacramento significa. O Pai atende sempre a oração da Igreja do seu Filho\" (n° 1127); \"E este o significado da afirmação da Igreja: os sacramentos agem <i>ex opere operato</i>\" (n° 1128). </p>\n<p align=\"left\">Sem dúvida, a paz anunciada pela fórmula sacramental, paz sobrenatural e que, portanto, <i>exsuperat omnem sensum</i> (<i>Fl </i>4,7), deriva também ela na alma <i>ex opere operato</i>; mas, nos limites em que isto é possível, tendo em vista a sua transcendência sobrenatural, a percepção gratificante desta paz por parte do sujeito do sacramento depende também, em grande medida, da santidade pessoal do sacerdote, ministro do sacramento da Penitência, da sua sabedoria cultivada no estudo, da sua sensibilidade psicológica, da sua humanidade acolhedora: ele, com efeito, encoraja a perseverar na graça restituída, e alimenta a confiança na possibilidade de salvação, estimula a humilde gratidão para com o Senhor, e ajuda (salvo casos patológicos ou nos limites da normalidade) a reconstruir o equilíbrio da consciência e a salubridade do juízo. </p>\n<p align=\"left\">Nas minhas precedentes alocuções a este auditório, fixei a atenção prevalecentemente em aspectos dogmáticos, morais e canônicos do sacramento da Penitência: elas foram recolhidas em volume e acompanhadas de um comentário sintético, sob os cuidados da Penitenciaria Apostólica; conforta-me saber que tiveram ampla difusão, e espero que ajudem à almejada retomada do uso freqüente do sacramento da Penitência. Considerando agora em concreto a administração do sacramento do perdão, gostaria de me deter nos mencionados aspectos de santidade, sensibilidade psicológica e humanidade acolhedora do ministro. </p>\n<p align=\"left\">O confessor deve empenhar-se ao máximo, a fim de que, ao lado do efeito essencial, que o <i>opus operatum</i> sempre produz, supostas as condições de validade, se produzam também em favor do penitente, no mistério da Comunhão dos Santos, os frutos da sua santidade pessoal: por virtude de intercessão junto do Senhor, por força arrebatadora de exemplo, pela oferta que o sacerdote santo faz das suas expiações em proveito do penitente. Trata-se de coisas bem evidentes. Mas desejo insistir, a fim de que a caridade faça com que o vosso ministério nunca seja <i>nudum ministerium</i> penitencial, mas um dom paterno e fraterno, acompanhado da vossa oração e do vosso sacrifício pelas almas, que o Senhor põe no vosso caminho: \"Por vocês... pois vou completando em minha carne o que falta nas tribulações de Cristo, a favor do seu corpo, que é a Igreja\" (<i>Cl</i> 1,24). Deste modo, o exercício do ministério é santo e é instrumento de santificação para o próprio ministro. </p>\n<p align=\"left\">Ao sacerdote confessor incumbe o dever grave de possuir doutrina moral e canônica adequada, pelo menos, aos <i>communiter contingentia,</i> a saber, ao comportamento humano no ordinário dos casos, tendo em conta particularmente as condições gerais do <i>ethos</i> socialmente dominante. Digo pelo menos, mas acrescento imediatamente que essa preparação doutrinal deve sempre aumentar e consolidar-se, com base nos grandes princípios dogmáticos e morais, os quais consentem resolver <i>catolicamente</i>, também as situações problemáticas que se apresentam às consciências, na incessante evolução cultural, técnica e econômica, e assim por diante, da história humana. Também aqui, o <i>Catecismo da Igreja Católica</i> é paradigmático: ele propõe de maneira autorizada o juízo moral a formular sobre realidades da vida humana que se apresentam efetivamente ou se tornaram estatisticamente difundidas em tempos recentes; foi dito a este propósito que o <i>Catecismo</i> consideraria novos preceitos ou novos pecados, enquanto ele não faz senão aplicar as modalidades do agir humano, agora tornadas comuns, a idêntica lei divina, natural ou revelada. Empenho particularmente importante e delicado, no qual aplicar a necessária solidez da doutrina é para o confessor facilitar ao penitente a acusação dos pecados, moderando com a exigência duma integridade moral, irrenunciável para os pecados mortais, quanto à espécie, às circunstâncias determinantes para a espécie mesma, e ao número, de não tornar a confissão odiosa ou penosa, especialmente àqueles cuja religiosidade é fraca ou cujo processo de conversão é incipiente. A propósito disso, jamais se recomendará suficientemente a delicadeza acerca das matérias objeto do sexto preceito do Decálogo. </p>\n<p align=\"left\">É preciso, além disso, considerar a possibilidade de a limitação humana pôr o ministro da Penitência, mesmo sem culpa sua, diante de argumentos sobre os quais ele não tem uma aprofundada preparação. Vigora então o áureo princípio do doutor moralista Santo Afonso Maria de Ligório: \"<i>Saltem prudenter dubitare</i>\". A preparação doutrinal do confessor deverá ser tal que lhe consinta, ao menos, perceber a possível existência de um problema. Nesse caso, a prudência pastoral, unida à humildade, tendo em conta a urgência ou não, a ânsia ou não do penitente, e outras circunstâncias concretas, levá-lo-á a escolher se enviar o próprio penitente a outro confessor ou fixar um tempo para um novo encontro e, neste ínterim, preparar-se; quanto a isto, convém ter presente que estão disponíveis os volumes dos <i>probati auctores</i>, e que, salvo o respeito absoluto do sigilo sacramental, pode-se recorrer a sacerdotes mais doutos e experimentados, em particular pode-se recorrer — é oportuno dizê-lo aqui — à Penitenciaria Apostólica, que está sempre pronta a oferecer, para casos concretos, e por conseguinte individuais, o seu serviço de consultação, munido de valor autorizado. </p>\n<p align=\"left\">O sacramento da Penitência não é nem deve tornar-se uma técnica psicanalítica ou psicoterapêutica. Contudo, uma boa preparação psicológica, e em geral nas ciências humanas, consente certamente ao ministro penetrar melhor no âmbito misterioso da consciência, com o intento de distinguir — e com freqüência não é fácil — o ato verdadeiramente \"humano\", por conseguinte moralmente responsável, do ato \"do homem\", às vezes condicionado por mecanismos psicológicos — morbosos ou induzidos por hábitos inveterados — que tiram a responsabilidade ou a diminuem, muitas vezes sem que o próprio sujeito agente tenha clara noção dos limites discriminantes entre as duas situações interiores. Abre-se aqui o capítulo da caridade paciente e compreensiva, que se deve ter com os escrupulosos. Ao mesmo tempo, é preciso afirmar claramente que, com muita freqüência, certas atitudes do pensamento moderno desculpam indevidamente comportamentos que, por motivo do início voluntário de um hábito, não são ou não são totalmente desculpáveis. A delicadeza psicológica do confessor é preciosa para facilitar a acusação a pessoas tímidas, sujeitas à vergonha, embaraçadas no modo de falar: esta delicadeza, unida à caridade, intui, antecipa e tranqüiliza. </p>\n<p align=\"left\">Nosso Senhor Jesus Cristo tratou os pecadores dum modo que revela, na concretitude dos fatos, o que São Paulo escreve a Tito: <i>\"Benignitas et humanitas apparuit Salvatoris nostri\"</i>. \"A bondade e o amor de Deus, nosso Salvador, se manifestaram\" (<i>Tt</i> 3,4). Basta meditar sobre a narração evangélica da pecadora con-vertida (<i>Lc</i> 7,36-50), sobre a mulher adúltera, na tocante página do Evangelho de São João (8,3-11) e sobre a estupenda parábola do filho pródigo (<i>Lc</i> 15,11-32). 0 sacerdote, tratando coro os pecadores no sacramento da Penitência, inspire-se neste Modelo divino, pedindo ao Senhor a graça de poder merecer o título que Dante Alighieri reserva a São Lucas: \"<i>Scriba mansuetudinis Christi</i>\", um escriba que incide a sua narração não nas páginas de um livro, mas nas páginas vivas das almas. Assim, o sacerdote confessor não deve nunca manifestar admiração, qualquer que seja a gravidade, a imprevisibilidade, por assim dizer, dos pecados acusados pelo penitente, nunca deve pronunciar palavras que soem como condenação à pessoa em vez de ao pecado, nunca deve inculcar terror em vez de temor, nunca deve indagar sobre aspectos da vida do penitente cujo conhecimento não seja necessário para a avaliação dos seus atos, nunca deve usar termos que lesem, até mesmo pouco, a delicadeza do sentimento, ainda que, propriamente falando, não violem a justiça e a caridade; nunca deve mostrar-se impaciente ou cioso do seu tempo, mortificando o penitente com o convite a apressar (salvo, como é claro, a hipótese em que a acusação é feita com uma inútil verbosidade). Quanto à atitude exterior, o confessor mostre um rosto sereno e evite gestos que possam significar maravilha, reprovação, ironia. De maneira análoga, quero recordar que não se deve fazer pesar sobre o penitente o próprio gosto, mas respeitar a sua sensibilidade no que se refere à escolha da modalidade da confissão, a saber, se face a face ou através da grade do confessionário. </p>\n<p align=\"left\">Por fim, uma recomendação sintética: tanto maior seja a misericórdia quanto maior é a miséria moral do penitente. E se um Sacerdote for confessar-se, mais humilhado pelas suas culpas do que um penitente leigo, e talvez mais exposto ao desânimo por causa da sua própria dignidade profanada, pensemos que, sem uma palavra de censura, \"<i>Dominus respexit Petrum</i>\" (<i>Lc</i> 22,61) — aquele Pedro que poucas horas antes recebera o sacerdócio e logo em seguida tinha caído — e, com aquele olhar amoroso, num instante o ergueu do abismo. </p>\n<p align=\"left\">Como vedes, neste nosso colóquio, muito falou a razão iluminada pela Fé; quereria que, no exercício do ministério da Penitência, sobretudo falasse o coração inflamado pela caridade, o coração sacerdotal, que procura, embora na distância infinita, assemelhar-se a Jesus manso e humilde de coração. Conceda-vo-lo a divina misericórdia, da qual, caríssimos Irmãos, seja para vós penhor a Bênção Apostólica.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1993 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}