{
    "id": "hf_jp-ii_mes_08121995_xxix-world-day-for-peace",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "XXIX World Day For Peace 1996,Let us give children a future of peace",
    "excerpt": {
        "en": "1. At the end of 1994, the International Year of the Family, I wrote a Letter to the children of the whole world, asking them to pray that humanity would increasingly becomeGod's family,living in harmony and peace. I have frequently expressed my heartfelt concern for children who are victims of armed conflicts and other kinds of violence, and I have not failed to call these serious situations to the attention of world public opinion.",
        "fr": "1. A la fin de 1994, Année internationale de la Famille, j'ai adressé uneLettre aux enfants du monde entier, leur demandant de prier pour que l'humanité devienne toujours davantage la famille de Dieu, capable de vivre dans la concorde et dans la paix. En outre, je n'ai pas manqué de montrer que je suis vivement préoccupé par les enfants victimes de conflits armés et d'autres formes de violence, attirant sur ces graves situations l'attention de l'opinion publique mondiale.",
        "de": "1. Am Ende des Jahres 1994, des internationalen Jahres der Familie, richtete ich einen Brief an die Kinder der ganzen Welt und ersuchte sie zu beten, daß die Menschheit immer mehrFamilie Gottesund fähig werde, in Eintracht und Frieden zu leben. Ferner habe ich nicht versäumt, meiner großen Sorge um die Kinder Ausdruck zu verleihen, die zu Opfern kriegerischer Konflikte und anderer Formen von Gewalt werden, und habe dabei die Aufmerksamkeit der öffentlichen Meinung auf Weltebene auf solche schwerwiegenden Situationen gelenkt.",
        "it": "1. Alla fine del 1994, Anno Internazionale della Famiglia, ho indirizzato ai bambini del mondo intero unaLettera, chiedendo loro di pregare affinché l'umanità diventi sempre piùfamiglia di Dio,capace di vivere nella concordia e nella pace. Non ho mancato inoltre di manifestare viva preoccupazione per i fanciulli vittime di conflitti bellici e di altre forme di violenza, richiamando su tali gravi situazioni l'attenzione dell'opinione pubblica mondiale.",
        "pt": "1. No final de 1994,Ano Internacional da Família, dirigi umaCarta às crianças do mundo inteiro, pedindo-lhes para rezarem a fim de que a humanidade se torne, cada vez mais, família de Deus, capaz de viver na concórdia e na paz. Além disso, não deixei de manifestar profunda preocupação pelas crianças vítimas de guerras e de outras formas de violência, chamando a atenção da opinião pública mundial para essas graves situações.",
        "es": "1. Al final de 1994, Año internacional de la familia, dirigí a los niños de todo el mundouna carta, pidiéndoles que rezasen para que la humanidad llegue a ser cada vez másfamilia de Dios, capaz de vivir en concordia y paz. Además, no he dejado de expresar mi viva preocupación por los niños víctimas de los conflictos bélicos y de otras formas de violencia, llamando la atención de la opinión pública mundial sobre estas graves situaciones."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_08121995_xxix-world-day-for-peace.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_08121995_xxix-world-day-for-peace.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/peace/documents/hf_jp-ii_mes_08121995_xxix-world-day-for-peace.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_08121995_xxix-world-day-for-peace.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_08121995_xxix-world-day-for-peace.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_08121995_xxix-world-day-for-peace.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<center>\n<p><b><i><font color=\"#663300\" size=\"+1\">MESSAGE OF HIS HOLINESS <br>POPE JOHN PAUL II <br/>FOR THE XXIX WORLD DAY OF PEACE</br></font></i></b></p>\n<p><font color=\"#663300\"><i>1 January 1996</i></font></p>\n<p> </p>\n<p><b>LET US GIVE CHILDREN A FUTURE OF PEACE </b></p>\n</center>\n<p align=\"center\"> </p>\n<p>1. At the end of 1994, the International Year of the Family, I wrote a Letter to the children of the whole world, asking them to pray that humanity would increasingly become <i>God's family, </i>living in harmony and peace. I have frequently expressed my heartfelt concern for children who are victims of armed conflicts and other kinds of violence, and I have not failed to call these serious situations to the attention of world public opinion.</p>\n<p>At the beginning of this new year, my thoughts turn once again to children and to their <i>legitimate hope for love and peace. </i>I feel bound to mention in a particular way <i>children who are suffering </i>and those who often grow to adulthood without ever having experienced peace. Children's faces should always be happy and trusting, but at times they are full of sadness and fear: how much have these children already seen and suffered in the course of their short lives!</p>\n<p><i>Let us give children a future of peace!</i> This is the confident appeal which I make to men and women of good will, and I invite everyone to help children to grow up in an environment of authentic peace. This is their right, and it is our duty.</p>\n<p><b><i>Children who are victims of war</i></b></p>\n<p>2. I begin by thinking of the great crowds of children whom I have met during the years of my Pontificate, especially during my Apostolic Visits to every continent: joyful children who are full of happiness. My thoughts turn to them at the beginning of this new year.</p>\n<p>It is my hope that all children of the world will be able to begin 1996 in happiness and to enjoy a peaceful childhood, with the help of responsible adults.</p>\n<p>I pray that everywhere a harmonious relationship between adults and children will promote a climate of peace and authentic well-being. Sadly, many of the world's children are innocent victims of war. In recent years millions of them have been wounded or killed: a veritable slaughter.</p>\n<p>The special protection accorded to children by international law1 has been widely disregarded, and the dramatic increase of regional and inter-ethnic conflicts has made it difficult to implement the protective measures called for by humanitarian regulations. Children have even become targets of snipers, their schools deliberately destroyed, and the hospitals where they are cared for bombed. In the face of such horrendous misdeeds, how can we fail to speak out with one voice in condemnation? The deliberate killing of a child is one of the most disturbing signs <i>of the breakdown of all respect for human life</i>.2 In addition to the children who have been killed, my thoughts also turn to those who have been maimed during or after these conflicts. I likewise think of young people who are systematically hunted down, raped or killed during so-called \"ethnic cleansings\".</p>\n<p>3. Children are not only victims of the violence of wars; many <i>are forced to take an active part in them. </i>In some countries of the world it has come to the point where even very young boys and girls are compelled to serve in the army of the warring parties. Enticed by the promise of food and schooling, they are confined to remote camps, where they suffer hunger and abuse and are encouraged to kill even people from their own villages. Often they are sent ahead to clear minefields. Clearly, the life of children has little value for those who use them in this way!</p>\n<p>The future of young people who have taken up arms is often compromised.</p>\n<p>After years of military service, some are simply discharged and sent home, where they often fail to fit into civilian life. Others, ashamed of having survived when their companions have not, frequently end up as criminals or drug addicts. Who knows what nightmares must continue to afflict them! Will their minds ever be free of the memories of violence and death?</p>\n<p>The humanitarian and religious organizations which attempt to relieve these inhuman sufferings deserve heartfelt respect. Thanks are also owed to those generous individuals and families who welcome orphans with love, and do everything they can to heal their traumas and to help them to fit once more into the communities from which they came.</p>\n<p>4. The memory of the millions of children who have been killed, and the sad faces of so many others who are suffering compel us to <i>take every possible measure </i>to safeguard or re-establish peace, and to bring conflicts and wars to an end.</p>\n<p>Before the Fourth World Conference on Women which took place in Beijing last September, I asked Catholic charitable and educational institutions to adopt a co-ordinated strategy which gives priority to issues concerning children and young women, especially those most in need.3 Now I wish to renew that appeal, and to extend it in a special way to Catholic institutions and organizations which deal with children. I ask them to help girls who have suffered as a result of war and violence, to teach boys to acknowledge and respect the dignity of women, and to help all children to rediscover the tenderness of the love of God who took flesh, and who by dying left the world the gift of his peace (cf. Jn 14:27).</p>\n<p>I will continue to point out that all, from the most prominent international organizations to local associations, from Heads of State to ordinary citizens, in everyday actions and at the most significant moments of life, are called upon <i>to make a contribution to peace and to give no support to war.</i></p>\n<p><b><i>Children who are victims of various forms of violence</i></b></p>\n<p>5. Millions of children suffer from other kinds of violence present both in poverty-stricken and in developed societies. These kinds of violence are often less obvious, but they are no less terrible.</p>\n<p>The International Summit for Social Development which took place this year in Copenhagen stressed the connection between poverty and violence,4 and on that occasion States committed themselves to a greater battle against poverty through initiatives at the national level, beginning in 1996.5 Similar suggestions were made by the earlier World Conference of the United Nations on Children, held in New York in 1990. Poverty is indeed the cause of inhuman living and working conditions. In some countries children are forced to work at a tender age and are often badly treated, harshly punished, and paid absurdly low wages.</p>\n<p>Because they have no way of asserting their rights, they are the easiest to blackmail and exploit.</p>\n<p>In other circumstances children are bought and sold,6 so that they can be used for begging or, even worse, forced into prostitution, as in the case of socalled \"sex tourism\". This utterly despicable trade degrades not only those who take part in it but also those who in any way promote it. Some do not hesitate to enlist children in criminal activities, especially the selling of narcotics, thus exposing them to the risk of personal involvement in drug use.</p>\n<p>Many children end up with the street as their only home. Having run away, or having been abandoned by their families, or never having known a family environment, these young people live by their wits and in a state of total neglect, and they are considered by many as refuse to be eliminated.</p>\n<p>6. Sadly, violence towards children is found even in wealthy and affluent families. Such cases are infrequent, but it is important not to overlook them. Sometimes children are taken advantage of and suffer abuse within the home itself, at the hands of people whom they should be able to trust, to the detriment of their development.</p>\n<p>Many children are also compelled to endure the trauma caused by fighting between their parents, or by the actual breakup of the family. Concern for the children's welfare does not prevent solutions which are often dictated by the selfishness and hypocrisy of adults. Behind an appearance of normality and peacefulness, masked even further by an abundance of material possessions, children are at times forced to grow up in dismal loneliness, without firm and loving guidance and a suitable moral formation. Left to themselves, such children usually find their main contact with reality in television programmes which often present unreal and immoral situations which they are still too young to assess properly.</p>\n<p>It is no wonder if this kind of widespread and pernicious violence also has its effect on their young hearts, changing their natural enthusiasm into disillusionment or cynicism, and their instinctive goodness into indifference or selfishness. When young people chase after false ideals, they can experience bitterness and humiliation, hostility and hatred, absorbing the discontent and emptiness all around them. Everyone is well aware of how childhood experiences can have profound and sometimes irreparable consequences on an individual's whole life.</p>\n<p>It can hardly be hoped that children will one day be able to build a better world, unless there is a specific commitment to their <i>education for peace. </i>Children need to \"learn peace\": it is their right, and one which cannot be disregarded.</p>\n<p><b><i>Children and hope for peace</i></b></p>\n<p>7. I have sought to emphasize strongly the often tragic conditions in which many children are living today. I consider this my duty: they will be the adults of the Third Millennium. But <i>I have no intention of yielding to pessimism </i>or ignoring the signs of hope. How can I fail to mention, for example, the many families in every part of the world in which children grow up in an atmosphere of peace? And how can we not note the efforts being made by so many individuals and organizations to enable children in difficulty to grow up in peace and happiness? Public and private associations, individual families and particular communities have taken initiatives the only purpose of which is to help children who have suffered some traumatic event to return to a normal life. In particular, educational programmes have been developed for encouraging children and young people to use fully their personal talents, in order to become true peacemakers.</p>\n<p>There is also a growing awareness in the international community which, in recent years, despite difficulties and hesitation, has made efforts to deal decisively and systematically with problems connected with childhood.</p>\n<p>The results achieved thus far encourage us to continue these praiseworthy endeavours. If children are properly helped and loved, they themselves can become <i>peacemakers, </i>builders of a world of fraternity and solidarity. With their enthusiasm and youthful idealism, young people can become \"witnesses\" and \"teachers\" of hope and peace to adults. Lest these possibilities be lost, children should be offered, in a way adapted to their individual needs, every opportunity for a balanced personal growth.</p>\n<p>A peaceful childhood will enable boys and girls to face the future with confidence. Let no one stifle their joyful enthusiasm and hope.</p>\n<p><b><i>Children in the school of peace</i></b></p>\n<p>8. Little children very soon learn about life. They watch and imitate the behaviour of adults. They rapidly learn love and respect for others, but they also quickly absorb the poison of violence and hatred. Family experiences strongly condition the attitudes which children will assume as adults. Consequently, if the family is the place where children first encounter the world, <i>the family must be for children the first school of peace.</i></p>\n<p>Parents have an extraordinary opportunity to help their sons and daughters to become aware of this great treasure: <i>the witness of their mutual love. </i>It is by loving each other that they enable the child, from the very first moment of its existence, to grow up in peaceful surroundings, imbued with the positive values which make up the family's true heritage: mutual respect and acceptance, listening, sharing, generosity, forgiveness. Thanks to the sense of working together which these values foster, they provide a true education for peace and make the child, from its earliest years, an active builder of peace.</p>\n<p>Children share with their parents and brothers and sisters the experience of life and hope. They see how life's inevitable trials are met with humility and courage, and they grow up in an atmosphere of esteem for others and respect for opinions different from their own.</p>\n<p>It is above all in the home that, before ever a word is spoken, children should experience God's love in the love which surrounds them. In the family they learn that God wants peace and mutual understanding among all human beings, who are called to be one great family.</p>\n<p>9. Besides the basic education provided by the family, children have a right to <i>a specific training for peace at school </i>and in other educational settings.</p>\n<p>These institutions have a duty to lead children gradually to understand the nature and demands of peace within their world and culture. Children need to learn <i>the history of peace </i>and not simply the history of victory and defeat in war.</p>\n<p>Let us show them examples of peace and not just examples of violence! Fortunately many positive examples of this can be found in every culture and period of history. Suitable new educational opportunities must be created, especially in those situations where cultural and moral poverty has been most oppressive. Everything possible should be done to help <i>children to become messengers of peace.</i></p>\n<p>Children are not a burden on society; they are not a means of profit or people without rights. Children are precious members of the human family, for they embody its hopes, its expectations and its potential.</p>\n<p><b><i>Jesus, the way of peace</i></b></p>\n<p>10. Peace is a gift of God; but men and women must first accept this gift in order to build a peaceful world. People can do this <i>only if they have a childlike simplicity of heart. </i>This is one of the most profound and paradoxical aspects of the Christian message: to become child-like is more than just a moral requirement but a dimension of the mystery of the Incarnation itself.</p>\n<p>The Son of God did not come in power and glory, as he will at the end of the world, but as a child, needy and poor.</p>\n<p>Fully sharing our human condition in all things but sin (cf. Heb 4:15), <i>he also took on the frailty and hope for the future which are part of being a child.</i></p>\n<p>After that decisive moment for the history of humanity, to despise childhood means to despise the One who showed the greatness of his love by humbling himself and forsaking all glory in order to redeem mankind.</p>\n<p>Jesus identified with the little ones.</p>\n<p>When the Apostles were arguing about who was the greatest, he \"took a child and put him by his side, and said to them, 'Whoever receives this child in my name, receives me; and whoever receives me receives him who sent me'\" (Lk 9:47-48). The Lord also forcefully warned us against giving scandal to children: \"Whoever causes one of these little ones who believe in me to sin, it would be better for him to have a great millstone fastened round his neck and to be drowned in the depth of the sea\" (Mt 18:6).</p>\n<p>Jesus asked the disciples to become \"children\" again. When they tried to turn away the little ones who were pressing in upon him, he said indignantly: \"Let the children come to me, do not hinder them; for to such belongs the Kingdom of God. Truly, I say to you, whoever does not receive the Kingdom of God like a child shall not enter it\" (Mk 10:14-15). Jesus thus turned around our way of thinking. <i>Adults need to learn from children the ways of God: </i>seeing children's capacity for complete trust, adults can learn to cry out with true confidence, \"Abba, Father!\".</p>\n<p>11. To become like a little child — with complete trust in the Father and with the meekness taught by the Gospel — is not only an ethical imperative; <i>it is a reason for hope. </i>Even where the difficulties are so great as to lead to discouragement and the power of evil so overwhelming as to dishearten, those who can rediscover the simplicity of a child can begin to hope anew. This is possible above all for those who know they can trust in a God who desires harmony among all people in the peaceful communion of his Kingdom. It is also possible for those who, though not sharing the gift of faith, believe in the values of forgiveness and solidarity and see in them — not without the hidden action of the Spirit — the possibility of renewing the face of the earth.</p>\n<p>It is therefore to men and women of good will that I address this confident appeal. Let us all unite to fight every kind of violence and to conquer war!</p>\n<p>Let us create the conditions which will ensure that children can receive as the legacy of our generation a more united and fraternal world!</p>\n<p>Let us give children a future of peace!</p>\n<p><i>From the Vatican, 8 December 1995.</i></p>\n<hr>\n<p><b>NOTES</b></p>\n<p>1 Cf. United Nations Convention of 20 November 1989 on the rights of children, especially Article 38; the Fourth Geneva Convention of 12 August 1949 for the protection of civilians in wartime, Article 24; Protocols I and II of 12 December 1977, etc.</p>\n<p>2 Cf. John Paul II, Encyclical Letter <i>Evangelium vitae</i> (25 March 1995), n. 3: <i>AAS</i> 87 (1995), 404.</p>\n<p>3 Cf. Message to the Delegation of the Holy See at the Fourth World Conference on Women (29 August 1995): <i>L'Osservatore Romano, </i>30 August 1995, p. 1.</p>\n<p>4 Cf. Copenhagen Declaration, n. 16.</p>\n<p>5 Cf. Programme of Action, Chapter II.</p>\n<p>6 Cf. Programme of Action, n. 39 (e).</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">MESSAGE<br>DE SA SAINTETÉ<br/> </br></font><font color=\"#663300\"><font face=\"Times New Roman\" size=\"4\"> <b><i>JEAN-PAUL II<br/></i></b></font> <font face=\"Times New Roman\" size=\"3\"> POUR LA CÉLÉBRATION DE LA<br/><b>JOURNÉE MONDIALE<br/>DE LA PAIX</b></font></font></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"> 1er janvier 1996 </font></p>\n<p align=\"center\"> <font size=\"3\"> <b>DONNONS AUX ENFANTS UN AVENIR DE PAIX !</b></font></p>\n<p>   </p>\n<p> <font size=\"3\"> 1. A la fin de 1994, Année internationale de la Famille, j'ai adressé une <a href=\"/content/john-paul-ii/fr/letters/documents/hf_jp-ii_let_13121994_children.html\">Lettre aux enfants du monde entier</a>, leur demandant de prier pour que l'humanité devienne toujours davantage la famille de Dieu, capable de vivre dans la concorde et dans la paix. En outre, je n'ai pas manqué de montrer que je suis vivement préoccupé par les enfants victimes de conflits armés et d'autres formes de violence, attirant sur ces graves situations l'attention de l'opinion publique mondiale. </font> </p>\n<p> <font size=\"3\"> Au début de l'année nouvelle, ma pensée se tourne encore vers les enfants et leur soif légitime d'amour et de sérénité. Je me sens le devoir d'évoquer particulièrement parmi eux ceux qui sont marqués par la souffrance : bien souvent, ils deviennent adultes sans avoir jamais fait l'expérience de ce qu'est la paix. Le regard des enfants devrait toujours être joyeux et confiant, alors qu'il est parfois rempli de tristesse et de peur: ils ont déjà trop vu et trop souffert durant les quelques années de leur vie ! </font> </p>\n<p> <font size=\"3\"> Donnons aux enfants un avenir de paix ! Tel est l'appel que j'adresse en toute confiance aux hommes et aux femmes de bonne volonté, les invitant tous à aider les enfants à grandir dans un climat de paix authentique. C'est leur droit, c'est notre devoir.<br/> </font> </p>\n<p> <font size=\"3\"> <i><b>Les enfants victimes de la guerre</b></i> </font> </p>\n<p> <font size=\"3\"> 2. Je pense ici aux foules d'enfants que j'ai eu l'occasion de rencontrer tout au long de mon pontificat, spécialement au cours de mes voyages apostoliques dans tous les continents. Des enfants sereins et pleins d'allégresse. Je pense à eux au moment où s'ouvre l'année nouvelle. Je souhaite à tous les enfants du monde de commencer 1996 dans la joie et de pouvoir passer une enfance tranquille, bénéficiant pour cela du soutien d'adultes responsables. </font> </p>\n<p> <font size=\"3\"> Je voudrais que partout les rapports harmonieux entre adultes et enfants favorisent un climat de paix et de bien-être authentique. Malheureusement, il y a dans le monde de nombreux enfants qui sont d'innocentes victimes des guerres. Au cours des récentes années, c'est par millions qu'ils ont été blessés ou tués : un vrai massacre ! </font> </p>\n<p> <font size=\"3\"> On a dans une large mesure négligé de respecter les règlements internationaux qui accordent une protection spéciale à l'enfance (1), et les conflits régionaux et inter-ethniques, qui ont augmenté de façon démesurée, rendent vaine la sauvegarde prévue par les normes humanitaires. Les enfants sont même devenus la cible des francs-tireurs, leurs écoles ont été volontairement détruites, de même qu'ont été bombardés les hôpitaux où ils sont soignés. Face à de si monstrueuses aberrations, comment ne pas élever la voix pour une condamnation unanime ! Le meurtre délibéré d'un enfant constitue l'un des signes les plus déconcertants de la perte de tout respect pour la vie humaine (2).<br/> En même temps que les enfants tués, je veux rappeler également ceux qui ont été mutilés pendant et après les conflits armés. Enfin, ma pensée rejoint les enfants systématiquement persécutés, violés, éliminés durant ce qu'on appelle les \"purifications ethniques\". </font> </p>\n<p> <font size=\"3\"> 3. Il n'y a pas seulement des enfants qui subissent la violence des guerres ; nombre d'entre eux sont contraints à y participer activement. Dans certains pays du monde, on en est arrivé à obliger des garçons et des filles, même très jeunes, à servir dans les formations militaires des parties en lutte. Attirés par la promesse de nourriture et de formation scolaire, ils sont confinés dans des campements isolés, où ils souffrent de la faim et de mauvais traitements, et où ils sont incités à tuer même des personnes de leur propre village. Ils sont souvent envoyés en avant-garde pour nettoyer les champs de mines. Leur vie ne pèse évidemment pas lourd pour ceux qui les utilisent ainsi ! </font> </p>\n<p> <font size=\"3\"> L'avenir de ces enfants en armes est souvent compromis. Après des années de service militaire, certains sont simplement démobilisés et renvoyés chez eux, et la plupart du temps ils ne réussissent pas à se réintégrer dans la vie civile. D'autres, qui éprouvent de la honte à avoir survécu à leurs camarades, finissent par s'adonner à la délinquance ou à la drogue. Qui sait quels fantasmes continueront à perturber leurs esprits ! Leur mémoire sera-t-elle jamais libérée de tant de souvenirs de violence et de mort ? </font> </p>\n<p> <font size=\"3\"> Les organisations humanitaires et religieuses qui s'efforcent de soulager des souffrances aussi inhumaines méritent une vive reconnaissance. Et l'on doit aussi de la gratitude aux personnes de bonne volonté et aux familles qui réservent un accueil plein d'amour aux petits enfants devenus orphelins, se dépensant pour guérir leurs traumatismes et pour faciliter leur réinsertion dans leurs communautés d'origine. </font> </p>\n<p> <font size=\"3\"> 4. Le souvenir de millions d'enfants tués, le regard triste de tant d'autres enfants de leur âge qui souffrent cruellement, nous invitent à recourir à toutes les voies possibles pour sauvegarder ou rétablir la paix, en faisant cesser les conflits et les guerres. </font> </p>\n<p> <font size=\"3\"> Avant la quatrième Conférence mondiale sur les Femmes qui s'est réunie à Pékin en septembre dernier, j'ai invité les institutions caritatives et éducatives catholiques à adopter une politique coordonnée et prioritaire à l'égard des filles et des jeunes femmes, spécialement des plus pauvres (3). Je désire aujourd'hui renouveler cet appel et l'étendre d'une manière particulière aux institutions et aux organisations catholiques qui se consacrent aux mineurs : aidez les filles qui ont souffert à cause de la guerre ou de la violence ; apprenez aux garçons à reconnaître et à respecter la dignité de la femme ; aidez les enfants à redécouvrir la tendresse de l'amour de Dieu qui s'est fait homme et qui, en mourant, a laissé au monde le don de sa paix (cf. <i>Jn</i> 14, 27) ! </font> </p>\n<p> <font size=\"3\"> Je ne me lasserai jamais de redire que tous, des plus hautes organisations internationales aux associations locales, des Chefs d'Etat au citoyen ordinaire, nous sommes appelés, dans l'existence quotidienne comme dans les grandes circonstances de la vie, à apporter notre contribution à la paix et à refuser tout soutien à la guerre.<br/> </font> </p>\n<p> <font size=\"3\"> <i><b>Les enfants victimes de diverses formes de violence</b></i><br/> </font> </p>\n<p> <font size=\"3\"> 5. Des millions d'enfants souffrent à cause d'autres formes de violence, que l'on trouve aussi bien dans les sociétés touchées par la misère que dans les sociétés développées. Ces violences sont souvent moins apparentes, mais elles ne sont pas pour autant moins terribles. </font> </p>\n<p> <font size=\"3\"> La Conférence internationale sur le Développement social, qui s'est réunie cette année à Copenhague, a souligné le lien existant entre pauvreté et violence (4), et à cette occasion les Etats se sont engagés à combattre plus résolument la plaie de la misère, en prenant des initiatives au niveau national à partir de 1996 (5). Les mêmes orientations étaient apparues lors de la précédente Conférence mondiale de l'Organisation des Nations unies, consacrée aux enfants (New York, 1990). En réalité, la misère est à l'origine de conditions d'existence et de travail véritablement inhumaines. Dans certains pays, il y a des enfants qui sont contraints à travailler à un \"âge encore tendre, qui sont maltraités, punis avec violence, rétribués avec un salaire dérisoire ; ils n'ont aucun moyen de se faire valoir : ils sont donc les victimes les plus faciles du chantage et de l'exploitation. </font> </p>\n<p> <font size=\"3\"> En d'autres cas, ils sont l'objet d'une transaction commerciale6 pour la mendicité ou, pire encore, pour être lancés dans la prostitution, notamment dans le contexte de ce qu'on appelle le \"tourisme sexuel\", phénomène des plus méprisables qui déshonore ceux qui le pratiquent mais aussi tous ceux qui le favorisent d'une manière ou d'une autre. Il y a aussi des gens qui ne se font pas scrupule d'enrôler des enfants dans des activités criminelles, en particulier la vente de la drogue, avec le risque, entre autres, de les entraîner eux-mêmes à l'utilisation de ces substances. </font> </p>\n<p> <font size=\"3\"> Beaucoup d'enfants finissent par n'avoir d'autre milieu de vie que la rue : qu'ils se soient enfuis de chez eux ou qu'ils aient été abandonnés par leurs familles, ou simplement privés de milieu familial depuis toujours, ils vivent d'expédients, dans un état de total abandon, considérés comme des rebuts dont il faut se débarrasser. </font> </p>\n<p> <font size=\"3\"> 6. La violence à l'égard des enfants n'est malheureusement pas absente parmi les familles qui vivent dans le bien-être et l'aisance. Il s'agit là de faits qui ne sont heureusement pas fréquents, mais il est important de ne pas les ignorer. Il arrive parfois qu'à l'intérieur même d'un foyer, et précisément de la part des personnes en qui on devrait à bon droit avoir toute confiance, les enfants subissent des sévices et des exactions qui ont des effets dévastateurs sur leur développement. </font> </p>\n<p> <font size=\"3\"> De plus, il y a de nombreux enfants qui doivent supporter les traumatismes provoqués par les tensions entre leurs parents ou même par l'éclatement de leur famille. La préoccupation pour leur bien ne suffit pas à empêcher des décisions dictées souvent par l'égoïsme et par l'hypocrisie des adultes. Derrière une apparence de situation normale et sereine, rendue plus convaincante encore par l'abondance de biens matériels, les enfants sont parfois obligés de grandir dans une triste solitude, sans être guidés affectueusement comme il convient et sans formation morale appropriée. </font> </p>\n<p> <font size=\"3\"> Abandonnés à eux-mêmes, ils n'ont habituellement comme point de repère principal que la télévision, dont les programmes proposent souvent des modèles de vie irréelle ou corrompue, face auxquels leur discernement encore fragile ne leur permet pas de réagir. </font> </p>\n<p> <font size=\"3\"> Comment s'étonner qu'une violence aussi multiforme et insidieuse finisse par pénétrer leur jeune cœur et transformer leur enthousiasme naturel en désillusion ou en cynisme, et leur bonté spontanée en indifférence et en égoïsme ? En suivant ces idéaux fallacieux, les enfants risquent de trouver l'amertume et l'humiliation, l'hostilité et la haine, se laissant envahir par l'insatisfaction et le vide qui imprègnent leur milieu. On ne le sait que trop, les expériences de l'enfance ont des répercussions profondes et parfois insurmontables sur tout le cours de l'existence. </font> </p>\n<p> <font size=\"3\"> Il est difficile d'espérer que les enfants sauront un jour bâtir un monde meilleur quand on ne s'est aucunement préoccupé de les éduquer à la paix. Ils ont besoin d'\"apprendre la paix\" : c'est pour eux un droit que l'on ne peut négliger.<br/> </font> </p>\n<p> <font size=\"3\"> <i><b>Les enfants et les espérances de paix</b></i><br/> </font> </p>\n<p> <font size=\"3\"> 7. J'ai tenu à mettre fortement en évidence les conditions parfois dramatiques dans lesquelles se trouvent nombre d'enfants aujourd'hui. J'estime que c'est là un devoir : ils seront les adultes du troisième millénaire. Toutefois, je n'ai pas l'intention de tomber dans le pessimisme ni d'ignorer les éléments qui invitent à l'espérance. Comment oublier, par exemple, les nombreuses familles de tous les coins du monde où les enfants grandissent dans un climat serein ? Comment ne pas rappeler les efforts de beaucoup de personnes et d'organismes pour assurer aux enfants en difficulté un développement harmonieux dans la joie ? Ce sont des initiatives d'institutions publiques et privées, de familles et de communautés méritantes, dont le seul but est de ramener à une vie normale les enfants impliqués dans quelque situation traumatisante. Ce sont en particulier des propositions concrètes de parcours éducatifs visant à développer à fond toutes les ressources personnelles, de façon à faire des enfants et des jeunes d'authentiques artisans de paix. </font> </p>\n<p> <font size=\"3\"> Il ne faut pas oublier non plus une prise de conscience plus forte de la Communauté internationale, qui, depuis quelques années, non sans difficultés et hésitations, s'efforce de traiter résolument et méthodiquement les problèmes de l'enfance. </font> </p>\n<p> <font size=\"3\"> Les résultats obtenus encouragent à poursuivre de si louables efforts. Convenablement assistés et aimés, les enfants eux-mêmes savent se faire protagonistes de paix, b\"tisseurs d'un monde fraternel et solidaire. Par leur enthousiasme et la fraîcheur de leur dévouement, ils peuvent devenir des \"témoins\" et des \"maîtres\" d'espérance et de paix au bénéfice des adultes eux-mêmes. Pour ne pas perdre ces richesses, il faut donner aux enfants, avec le respect dû à leur personnalité, toutes les occasions favorables de mûrir de façon équilibrée et ouverte. </font> </p>\n<p> <font size=\"3\"> Une enfance sereine permettra aux jeunes d'envisager avec confiance la vie et l'avenir. Malheur à ceux qui étouffent en eux l'élan joyeux de l'espérance !<br/> </font> </p>\n<p> <font size=\"3\"> <br/> <b><i>Les enfants à l'école de la paix</i></b><br/> </font> </p>\n<p> <font size=\"3\"> 8. Les petits apprennent bien vite à connaître la vie. Ils observent et ils imitent la façon d'agir des adultes. Ils apprennent rapidement l'amour et le respect des autres, mais ils assimilent vite aussi le poison de la violence et de la haine. L'expérience qu'ils font en famille influencera fortement les comportements qu'ils adopteront à l'âge adulte. Si donc la famille est le premier endroit où ils s'ouvrent au monde, la famille doit être pour eux la première école de la paix. </font> </p>\n<p> <font size=\"3\"> Les parents ont une possibilité extraordinaire d'ouvrir leurs enfants à la connaissance de la grande valeur qu'est le témoignage de leur amour réciproque. C'est en s'aimant qu'ils permettent à leur enfant, dès le début de son existence, de grandir dans une ambiance de paix, imprégnée des éléments positifs qui constituent par eux-mêmes le véritable patrimoine familial : estime et accueil réciproques, écoute, partage, gratuité, pardon. Grâce à la réciprocité qu'elles favorisent, ces valeurs représentent une authentique éducation à la paix et font de l'enfant, dès son plus jeune âge, un bâtisseur actif de paix. </font> </p>\n<p> <font size=\"3\"> Il partage avec ses parents et ses frères et sœurs l'expérience de la vie et de l'espérance, en voyant comment on affronte avec humilité et courage les inévitables difficultés, et en s'imprégnant en toute circonstance d'un climat d'estime pour les autres et de respect pour les opinions différentes des siennes. </font> </p>\n<p> <font size=\"3\"> C'est tout d'abord à la maison qu'avant même de parler, les enfants doivent expérimenter, dans l'amour qui les entoure, l'amour que Dieu a pour eux, et apprendre qu'Il veut la paix et la compréhension réciproque entre tous les êtres humains, appelés à former une unique et grande famille. </font> </p>\n<p> <font size=\"3\"> 9. Mais, en plus de l'éducation familiale qui est fondamentale, les enfants ont droit à une formation spécifique à la paix que doivent donner l'école et les autres structures éducatives, qui ont pour tâche de les conduire progressivement à comprendre la nature et les exigences de la paix au milieu de leur monde et de leur culture. Il est nécessaire qu'ils apprennent l'histoire de la paix et pas seulement celle des guerres gagnées ou perdues. </font> </p>\n<p> <font size=\"3\"> Qu'on leur présente donc des exemples de paix et non de violence ! On peut heureusement trouver beaucoup de ces modèles positifs dans chaque culture et à chaque période de l'histoire. Il convient de prendre des initiatives pédagogiques appropriées, en cherchant avec créativité des voies nouvelles, surtout là où la misère culturelle et morale est la plus lourde. Tout doit être fait pour que les enfants deviennent des hérauts de la paix ! </font> </p>\n<p> <font size=\"3\"> Les enfants ne sont pas des poids pour la société, ils ne sont pas des instruments pour le gain, ni simplement des personnes sans droits ; ce sont des membres précieux de la société humaine, dont ils incarnent les espérances, les attentes, les possibilités.<br/> </font> </p>\n<p> <font size=\"3\"> <b><i>Jésus, chemin vers la paix</i></b><br/> </font> </p>\n<p> <font size=\"3\"> 10. La paix est un don de Dieu, mais il dépend des hommes que ce don soit accueilli pour bâtir un monde de paix. Ils n'en seront capables que s'ils ont la simplicité d'un cœur d'enfant. C'est là un des aspects les plus profonds et les plus paradoxaux du message chrétien: avant d'être une exigence morale, se faire petit est une dimension du mystère de l'Incarnation. </font> </p>\n<p> <font size=\"3\"> Le Fils de Dieu, en effet, n'est pas venu en puissance et en gloire, comme il le sera à la fin des temps, mais sous la forme d'un enfant, démuni et indigent. Partageant en tout notre condition humaine à l'exception du péché (cf. <i>He</i> 4, 15), il a assumé également la fragilité et l'attente de l'avenir qui sont propres à l'enfance. Depuis ce moment décisif pour l'histoire de l'humanité, mépriser l'enfance est en même temps mépriser Celui qui a voulu manifester la grandeur d'un amour qui est prêt à s'abaisser et à renoncer à toute gloire pour racheter l'homme. </font> </p>\n<p> <font size=\"3\"> Jésus s'est identifié aux petits, et quand les Apôtres discutaient pour savoir qui était le plus grand, il \"prit un petit enfant, le plaça près de lui, et leur dit : \"Quiconque accueille ce petit enfant à cause de mon nom, c'est moi qu'il accueille, et quiconque m'accueille accueille Celui qui m'a envoyé\" (<i>Lc</i> 9, 47-48). Le Seigneur nous a fortement mis en garde contre le risque de scandaliser les enfants : \"Si quelqu'un doit scandaliser l'un de ces petits qui croient en moi, il serait préférable pour lui de se voir suspendre autour du cou une de ces meules que tournent les ânes et d'être englouti en pleine mer\" (<i>Mt</i> 18, 6). </font> </p>\n<p> <font size=\"3\"> Il demanda aux disciples de redevenir des \"enfants\", et quand ils essayèrent d'éloigner les petits qui se pressaient autour de lui, il s'indigna : \"Laissez les petits enfants venir à moi ; ne les empêchez pas, car c'est à leurs pareils qu'appartient le Royaume de Dieu. En vérité je vous le dis : quiconque n'accueille pas le Royaume de Dieu en petit enfant n'y entrera pas\" (<i>Mc</i> 10, 14-15). Jésus renversait ainsi la façon habituelle de penser. Les adultes doivent apprendre des enfants les voies de Dieu ; de leur capacité de faire confiance et de s'abandonner, ils peuvent apprendre à prier avec une légitime assurance : \"Abba, Père\" ! </font> </p>\n<p> <font size=\"3\"> 11. Se faire petit comme les enfants - avec une pleine confiance envers le Père et en s'imprégnant de douceur évangélique - n'est pas seulement une prescription éthique, c'est un motif d'espérance. Même là où les difficultés sont telles qu'elles engendrent le découragement, même là où la force du mal s'impose au point de provoquer l'effroi, la personne qui sait retrouver la simplicité de l'enfant peut se remettre à espérer : c'est possible surtout pour celui qui sait pouvoir compter sur un Dieu qui veut la concorde de tous les hommes dans la communion et la paix de son Royaume ; mais c'est possible aussi pour celui qui, sans avoir reçu en partage le don de la foi, croit aux valeurs du pardon et de la solidarité et entrevoit en elles ù non sans l'action secrète de l'Esprit ù la possibilité de donner un visage nouveau à la terre. </font> </p>\n<p> <font size=\"3\"> C'est donc aux hommes et aux femmes de bonne volonté que je m'adresse avec confiance. Unissons-nous tous pour réagir contre toute forme de violence et pour vaincre la guerre ! Créons les conditions pour que les enfants puissent recevoir en héritage de notre génération un monde plus uni et plus solidaire ! </font> </p>\n<p> <font size=\"3\"> Donnons aux enfants un avenir de paix ! </font> </p>\n<p> <font size=\"3\"> <i>Du Vatican, le 8 décembre 1995.<br/> </i> </font> </p>\n<p align=\"center\"> <font size=\"3\"> <b>IOANNES PAULUS PP. II</b> </font> </p>\n<hr>\n<p align=\"left\"> <font size=\"3\"> <b>NOTES<br/> </b> </font> </p>\n<p> <font size=\"3\"> 1 Cf. Convention des Nations unies du 20 novembre 1989 sur les droits des enfants, en particulier l'art. 38 ; Convention de Genève du 12 août 1949 pour la protection des civils en temps de guerre, art. 24 ; Protocoles I et II du 12 décembre 1977, etc. </font> </p>\n<p> <font size=\"3\"> 2 Cf. Jean-Paul II, Encycl. <i> <a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a> (25 mars 1995), n. 3: AAS 87 (1995), p. 404.</i> </font> </p>\n<p> <font size=\"3\"> 3 Cf. Message adressé à la délégation du Saint-Siège à la IVe Conférence mondiale sur la Femme (29 août 1995) : L'Osservatore Romano, 30 août 1995, p. 1. </font> </p>\n<p> <font size=\"3\"> 4 Cf. Déclaration de Copenhague, n. 16. </font> </p>\n<p> <font size=\"3\"> 5 Cf. Programme d'action, chap. II. </font> </p>\n<p> <font size=\"3\"> 6 Cf. Programme d'action, n. 39 (e). </font> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> </font>\n<center>\n<p><b><i><font color=\"#663300\" size=\"+1\">BOTSCHAFT <br>VON JOHANNES PAUL II. <br/> ZUR FEIER DES XXIX. WELTFRIEDENSTAGES</br></font></i></b></p>\n</center>\n<blockquote>\n<center>\n<p><font color=\"#663300\"><b>BEREITEN WIR DEN KINDERN EINE FRIEDLICHE ZUKUNFT!</b></font></p>\n</center>\n</blockquote>\n<p> </p>\n<p><i>1. Januar 1996</i></p>\n<p>1. Am Ende des Jahres 1994, des internationalen Jahres der Familie, richtete ich einen Brief an die Kinder der ganzen Welt und ersuchte sie zu beten, daß die Menschheit immer mehr <i>Familie Gottes</i> und fähig werde, in Eintracht und Frieden zu leben. Ferner habe ich nicht versäumt, meiner großen Sorge um die Kinder Ausdruck zu verleihen, die zu Opfern kriegerischer Konflikte und anderer Formen von Gewalt werden, und habe dabei die Aufmerksamkeit der öffentlichen Meinung auf Weltebene auf solche schwerwiegenden Situationen gelenkt. </p>\n<p>Zu Beginn des neuen Jahres gehen meine Gedanken erneut zu den Kindern und ihren <i>berechtigten Erwartungen nach Liebe und Geborgenheit</i>. Dabei halte ich es für meine Pflicht, besonders an jene <i>vom Leiden gezeichneten</i> <i> Kinder </i>zu erinnern, die erwachsen werden, ohne jemals erfahren zu haben, was Friede eigentlich ist. Der Blick der Kleinen sollte immer Freude und Zuversicht ausstrahlen, statt dessen ist er bisweilen von Traurigkeit und Angst erfüllt: sie haben in den wenigen Jahren ihres Lebens schon zuviel gesehen und erlitten! </p>\n<p><i>Bereiten wir den Kindern eine friedliche Zukunft!</i> Das ist der Aufruf, den ich vertrauensvoll an die Männer und Frauen guten Willens richte, indem ich einen jeden einlade zu helfen, daß die Kinder in einem Klima echten Friedens aufwachsen. Das ist ihr Recht, das ist unsere Pflicht.</p>\n<p>2. Die zahllosen Scharen von Kindern gehen mir durch den Sinn, denen ich im Laufe der Jahre meines Pontifikats begegnet bin, besonders während der apostolischen Reisen auf allen Kontinenten. Kinder voll Heiterkeit und Freude. An sie denke ich, während das neue Jahr beginnt. Allen Kindern der Welt gilt mein Wunsch, das Jahr 1996 in Freude zu beginnen und eine heitere Kindheit zu erleben, wobei sie darin durch die Unterstützung verantwortungsbewußter Erwachsener Hilfe erfahren mögen. </p>\n<p>Ich würde mir wünschen, daß die harmonische Beziehung zwischen Erwachsenen und Kindern ein Klima des Friedens und echten Wohlstandes fördern möge. Leider gibt es nicht wenige Kinder auf der Welt, die zu unschuldigen Opfern von Kriegen werden. Millionen von ihnen sind in den letzten Jahren verwundet und getötet worden: ein regelrechtes Massaker. </p>\n<p>Der besondere Schutz, der den Kindern durch die internationalen Bestimmungen [Vgl. <i>Konvention der Vereinten Nationen vom 20. November 1989 über die Rechte der Kinder</i>, besonders Art. 38; <i>Genfer Konvention vom 12. August 1949 zum Schutz der Zivilpersonen in Kriegszeiten</i>, Art. 24; <i>Protokolle I und II vom 12. Dezember 1977</i>, usw.] zugebilligt wird, ist weitgehend mißachtet worden, und die regionalen und interethnischen Konflikte, die über alle Maßen zugenommen haben, machen den von den humanitären Bestimmungen vorgesehenen Schutz zunichte. Die Kinder sind sogar zur Zielscheibe von Heckenschützen geworden, ihre Schulen sind vorsätzlich zerstört und die Krankenhäuser, in denen sie behandelt werden, bombardiert worden. Wie sollte man angesichts solcher ungeheuerlichen Verstöße nicht in einer einstimmigen Verurteilung seine Stimme erheben? Die vorsätzliche Tötung eines Kindes stellt eines der bestürzendsten Zeichen der <i>Verfinsterung jeglicher Achtung vor dem menschlichen Leben </i> dar [Vgl. Johannes Paul II., Enzyklika <i> <a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a> </i>(26. März 1995), 3: <i>AAS</i> 87 (1995), 404]. </p>\n<p>Zusammen mit den getöteten möchte ich auch an die in und nach den Konflikten verstümmelten Kinder erinnern. Meine Gedanken gehen schließlich zu den während der sogenannten »ethnischen Säuberungen« systematisch verfolgten, vergewaltigten und getöteten Kindern.</p>\n<p>3. Es gibt nicht nur Kinder, die die Gewalt der Kriege erleiden; nicht wenige unter ihnen <i>werden</i> <i>gezwungen, zu deren Hauptfiguren zu werden</i>. In einigen Ländern der Welt ist man an dem Punkt angekommen, Jungen und Mädchen, selbst in ganz jungen Jahren, zu zwingen, in den militärischen Verbänden der Kriegsparteien Dienst zu tun. Mit dem verlockenden Versprechen von Nahrung und Schulbildung werden sie in abgesonderte Lager verbannt, wo sie Hunger und Mißhandlung zu erleiden haben und dazu angestiftet werden, sogar Personen ihres eigenen Dorfes zu töten. Häufig werden sie als Voraustrupp zum Reinigen der Minenfelder ausgeschickt. Offensichtlich ist ihr Leben in den Augen derer, die sich ihrer auf solche Art bedienen, nicht viel wert!</p>\n<p>Die Zukunft dieser Kinder unter Waffen ist oft vorgezeichnet. Nach jahrelangem Militärdienst werden einige einfach normalisiert und nach Hause geschickt, und es gelingt ihnen meistens nicht, sich wieder in das zivile Leben zu integrieren. Andere schämen sich, daß sie ihre Kameraden überlebt haben, und enden im Verbrechertum oder in der Drogensucht. Wer weiß, welche gespenstischen Bilder ihre Herzen und Sinne immer wieder heimsuchen werden! Wird ihr Gedächtnis jemals frei sein von so vielen Erinnerungen an Gewalt und Tod? </p>\n<p>Lebhafte Anerkennung verdienen jene humanitären und religiösen Organisationen, die sich um die Linderung solch unmenschlicher Leiden bemühen. Und Dankbarkeit schuldet man auch den Personen guten Willens und den Familien, die die als Waisen zurückgebliebenen Kinder liebevoll aufnehmen und sich voll Aufopferung bemühen, sie von ihren Traumata zu heilen und ihre Wiedereingliederung in die ursprünglichen Gemeinschaften zu fördern.</p>\n<p>4. Das Gedenken an Millionen getöteter Kinder, die traurigen Augen so vieler ihrer grauenvoll leidenden Altersgenossen drängen uns, <i>alle nur möglichen Wege zu beschreiten</i>, um den Frieden zu bewahren oder wiederherzustellen, indem wir die Beendigung der Konflikte und Kriege anstreben. </p>\n<p>Im Vorfeld der im vergangenen September in Peking abgehaltenen IV. Weltfrauenkonferenz habe ich die katholischen Sozial- und Bildungseinrichtungen zu einer koordinierten und vordringlichen Strategie gegenüber den Mädchen und jungen Frauen, insbesondere den ärmsten unter ihnen, aufgefordert [Vgl. <i> Botschaft an die Delegation des Hl. Stuhls bei der IV. Weltfrauenkonferenz</i> (29. August 1995): <i>L'Osservatore Romano</i>, 30. August 1995, S. 1]. Diesen Aufruf möchte ich nun erneuern und ihn dabei in besonderer Weise auf jene katholischen Einrichtungen und Organisationen ausweiten, die sich den Minderjährigen widmen: helft den Mädchen, die auf Grund von Krieg und Gewalt gelitten haben; lehrt die Jungen, die Würde der Frau anzuerkennen und zu achten; helft den Kindern, die Zärtlichkeit der Liebe Gottes wiederzuentdecken, der Mensch geworden ist und durch seinen Tod der Welt das Geschenk seines Friedens hinterlassen hat (vgl. <i>Joh</i> 14, 27). </p>\n<p>Ich werde nicht müde zu wiederholen, daß wir alle aufgerufen sind, angefangen von den höchsten internationalen Organisationen bis hin zu den Vereinigungen auf lokaler Ebene, von den Staatsoberhäuptern bis hin zum einfachen Bürger, <i> unseren Beitrag zum Frieden zu leisten und jegliche Unterstützung des Krieges abzulehnen</i>.</p>\n<p>5. Millionen von Kindern leiden unter anderen Formen von Gewalt, wie sie sowohl in den von Verelendung heimgesuchten Gesellschaften als auch in den entwickelten Ländern anzutreffen sind. Dabei handelt es sich oft um Gewalttätigkeiten, die nicht so auffallend, aber deshalb nicht weniger furchtbar sind. </p>\n<p>Die internationale Konferenz für soziale Entwicklung, die heuer in Kopenhagen abgehalten wurde, hat den engen Zusammenhang zwischen Armut und Gewalt unterstrichen [vgl. <i>Erklärung von Kopenhagen</i>, Nr. 16], und bei dieser Gelegenheit haben sich die Staaten verpflichtet, die Geißel des Elends durch Initiativen auf nationaler Ebene ab 1996 entschiedener zu bekämpfen [Vgl. <i> Aktionsprogramm</i>, Kapitel II]. Dies waren auch die aus der vorangegangenen Weltkonferenz der UNO über die Kinder (New York, 1990) hervorgegangenen Leitlinien. Die Verelendung steht in Wirklichkeit am Anfang wahrhaft unmenschlicher Lebens- und Arbeitsbedingungen. In einigen Ländern werden die Kinder in zartem Alter zum Arbeiten gezwungen, sie werden mißhandelt, unter Gewaltanwendung bestraft und mit einem Hungerlohn ausgestattet: da sie sich nicht Geltung verschaffen können, sind sie sehr leicht zu erpressen und auszubeuten. </p>\n<p>Dann wiederum werden sie zu einem regelrechten Handelsobjekt [Vgl. <i> Aktionsprogramm</i>, Nr. 39 (e)] zum Zweck des Betteins oder, noch schlimmer, zur Verleitung zur Prostitution, auch im Zusammenhang des sogenannten »Sex-Tourismus«, einem äußerst verwerflichen Phänomen, das die entwürdigt, die es ausüben, aber auch all jene, die es auf verschiedene Weise fördern. Außerdem gibt es Menschen, die Kinder skrupellos zu kriminellen Handlungen heranziehen, insbesondere zum Verkauf von Drogen, wobei sie unter anderem Gefahr laufen, persönlich von diesen Substanzen Gebrauch zu machen. </p>\n<p>Es sind nicht wenige Kinder, denen schließlich als einziger Lebensraum nur die Straße bleibt: von zu Hause ausgerissen oder von der Familie verlassen oder einfach seit jeher ohne familiäre Umgebung, leben sie von Notbehelfen, im Zustand völliger Verwahrlosung, von vielen als Abfall betrachtet, den man loswerden muß.</p>\n<p>6. Die Gewalt gegen Kinder fehlt leider nicht einmal in den Familien, die in guten Verhältnissen und Wohlstand leben. Es handelt sich glücklicherweise nicht um häufige Vorkommnisse, dennoch ist es von Wichtigkeit, sie nicht zu ignorieren. Bisweilen geschieht es, daß die kleinen Kinder innerhalb der häuslichen Mauern und gerade durch Menschen, in die man mit gutem Recht jedes Vertrauen setzen würde, Pflichtverletzungen und Gewalttätigkeiten ausgesetzt sind mit verheerenden Auswirkungen auf ihre Entwicklung. </p>\n<p>Viele Kinder befinden sich außerdem in einer Lage, in der sie die von den Spannungen zwischen den Eltern oder gar von dem Zerbrechen der Familien selbst herrührenden traumatischen Belastungen zu ertragen haben. Der Sorge um ihr Wohl gelingt es nicht, Lösungen Einhalt zu gebieten, die oft vom Egoismus und der Heuchelei der Erwachsenen diktiert werden. Hinter dem Anschein von Normalität und Heiterkeit, der durch den Überfluß an materiellen Gütern noch gewinnender wirkt, müssen die Kinder oft in trostloser Einsamkeit aufwachsen, ohne mit einer richtigen und liebevollen Führung sowie mit einer adäquaten Ausbildung rechnen zu können. Sich selbst überlassen, finden sie normalerweise ihren wichtigsten Bezugspunkt im Fernsehen, dessen Programme häufig Modelle eines unwirklichen oder korrupten Lebens vorstellen, auf die ihr schwaches Unterscheidungsvermögen noch nicht zu reagieren vermag. </p>\n<p>Sollte man sich da wundern, wenn eine derart vielgestaltige und heimtückische Gewalt schließlich auch in das junge Herz der Kinder eindringt und ihre natürliche Begeisterung in Enttäuschung oder Zynismus, die spontane Gutherzigkeit in Gleichgültigkeit und Egoismus verwandelt? Wenn die Kinder trügerischen Idealen nachjagen, laufen sie Gefahr, dadurch, daß sie die Unzufriedenheit und die ihre Umgebung prägende Leere in sich aufnehmen, Verbitterung und Erniedrigung, Feindseligkeit und Haß zu begegnen. Es ist nur allzu gut bekannt, daß die Erfahrungen der Kindheit tiefgehende und bisweilen nicht wiedergutzumachende Auswirkungen auf den gesamten weiteren Lebensgang haben. </p>\n<p>Es ist schwer zu hoffen, die Kinder könnten eines Tages eine bessere Welt errichten, wenn es keinen engagierten Einsatz für ihre <i>Erziehung zum Friede</i>n gegeben hat. Sie müssen »den Frieden lernen«: das ist ihr Recht, das nicht mißachtet werden darf.</p>\n<p>7. Ich wollte die mitunter dramatischen Verhältnisse nachdrücklich herausstellen, in denen sich viele Kinder heutzutage befinden. Ich halte das für eine Pflicht: sie werden ja die Erwachsenen des dritten Jahrtausends sein. <i> Damit will ich </i>jedoch weder<i> dem Pessimismus das Wort reden </i>noch die Faktoren ignorieren, die Ansporn zu Hoffnung sind. Wie könnte man zum Beispiel so viele Familien in jeder Ecke dieser Welt schweigend übersehen, in denen die Kinder in einer heiteren Umgebung aufwachsen; wie könnte man die Anstrengungen verschweigen, die so viele Personen und Organisationen unternehmen, um für Kinder in schwieriger Lage eine harmonische und fro he Entwicklung sicherzustellen? Es handelt sich um Initiativen öffentlicher und privater Einrichtungen, einzelner Familien und verdienter Gemeinschaften, deren einziges Ziel es ist, Kinder, die durch irgendwelche traumatischen Erlebnisse belastet sind, in ein normales Leben zurückzuführen. Im besonderen bestehen konkrete Vorschläge für Erziehungspläne, die eine volle Erschließung und Auswertung jeder im einzelnen Menschen potentiell vorhandenen Leistungsfähigkeit anstreben, um aus den Kindern und Jugendlichen echte Baumeister des Friedens zu machen. </p>\n<p>Auch darf das gesteigerte Bewußtsein der internationalen Gemeinschaft nicht vergessen werden, das während dieser letzten Jahre trotz Schwierigkeiten und Verzögerungen sich bemüht, die Problematik der Kinder mit Entschiedenheit und Methode anzugehen. </p>\n<p>Die erreichten Ergebnisse bestärken darin, in dem so lobenswerten Einsatz fortzufahren. Wenn die Kinder angemessene Hilfe und Zuneigung erfahren, können sie selber zu <i>Vorkämpfern des Friedens</i>, zu Baumeistern einer brüderlichen und solidarischen Welt werden. Mit ihrem Enthusiasmus und mit ihrer lebendigen Hingabe können sie zu »Zeugen« und »Lehrern« von Hoffnung und Frieden zum Wohl der Erwachsenen selbst werden. Um diese potentiellen Leistungsfähigkeiten nicht zu vergeuden, gilt es, den Kindern mit der gebotenen Achtung vor ihrer Persönlichkeit jede günstige Gelegenheit zu ausgewogener und offener Reifung zu bieten. </p>\n<p>Eine fröhliche Kindheit wird den Kindern gestatten, mit Zuversicht ins Leben und in die Zukunft zu blicken. Wehe dem, der in ihnen den freudigen Schwung der Hoffnung erstickt!</p>\n<p>8. Die Kinder lernen sehr schnell das Leben kennen. Sie beobachten die Handlungsweise der Erwachsenen und ahmen sie nach. Sie lernen schnell die Liebe und Achtung für die anderen, nehmen aber auch rasch und bereitwillig das Gift der Gewalt und des Hasses in sich auf. Die in der Familie gemachte Erfahrung beeinflußt entscheidend die Haltungen, die sie als Erwachsene annehmen werden. Wenn also die Familie der erste Ort ist, wo sie sich der Welt öffnen, <i>muß die Familie für sie die erste Friedensschule sein</i>. </p>\n<p>Die Eltern besitzen eine besondere Möglichkeit, ihre Kinder für das Bewußtsein dieses großen Wertes zu öffnen: <i>das Zeugnis ihrer gegenseitigen Liebe</i>. Mit ihrer gegenseitigen Liebe ermöglichen sie dem Kind vom ersten Augenblick seines Lebens an, in einem Umfeld des Friedens aufzuwachsen, das von jenen positiven Faktoren durchdrungen ist, die an sich das wirkliche Familienvermögen darstellen: gegenseitige Achtung und Annahme, Zuhören, Teilen, Dankbarkeit und Vergebung. Dank der Reziprozität, die diese Werte fördern, stellen sie eine echte Erziehung zum Frieden dar und machen das Kind von seinem frühesten Alter an zum aktiven Erbauer des Friedens. </p>\n<p>Das Kind teilt mit den Eltern und Geschwistern dadurch die Erfahrung des Lebens und der Hoffnung, daß es sieht, wie die unausweichlichen Schwierigkeiten mit Demut und Mut angepackt werden, und unter allen Umständen in einer Atmosphäre der Wertschätzung für die anderen und der Achtung gegenüber den Meinungen lebt, die von den eigenen abweichen. </p>\n<p>Vor allem zu Hause müssen die Kinder, noch vor jedem Wort, in der sie umgebenden Liebe die Liebe Gottes zu ihnen erfahren und lernen, daß Er Frieden und gegenseitiges Verständnis unter allen Menschen will, die aufgerufen sind, eine einzige, große Familie zu bilden.</p>\n<p>9. Aber außer der Grunderziehung in der Familie haben die Kinder ein Recht darauf, <i>eine besondere Friedensbildung in der Schule</i> und in den anderen Erziehungseinrichtungen zu erhalten, deren Aufgabe es ist, sie schrittweise dazu anzuleiten, das Wesen und die Erfordernisse des Friedens innerhalb ihrer Welt und ihrer Kultur zu erfassen. Sie müssen unbedingt die Geschichte des Friedens und nicht nur jene der gewonnenen oder verlorenen Kriege lernen. </p>\n<p>Es sollen ihnen daher Beispiele für Frieden und nicht für Gewalt geboten werden! Solche positiven Vorbilder lassen sich glücklicherweise in jeder Kultur und in jeder Geschichtsepoche finden. Es müssen angemessene Erziehungsmöglichkeiten aufgebaut werden, wobei man auf kreative Weise neue Wege suchen sollte, vor allem dort, wo die kulturelle und moralische Verelendung am drückendsten ist. Alles muß so vorbereitet werden, <i>daß die Kinder zu Friedensboten</i> werden. </p>\n<p>Die Kinder stellen keine Last für die Gesellschaft dar, sie sind kein Mittel zum Gewinnmachen noch sind sie einfach rechtlose Personen; sie sind wertvolle Glieder der menschlichen Gesellschaft, deren Hoffnungen, Erwartungen und Möglichkeiten sie verkörpern.</p>\n<p>10. Der Friede ist ein Geschenk Gottes; aber es hängt von den Menschen ab, es anzunehmen, um eine friedliche Welt aufzubauen. Sie vermögen es <i>nur, wenn sie die Einfachheit des Herzens von Kindern haben</i>. Das ist einer der tiefgründigsten und paradoxesten Gesichtspunkte der christlichen Botschaft: werden wie Kinder ist, noch eher als eine moralische Forderung, eine Dimension des Inkarnationsgeheimnisses. </p>\n<p>Der Sohn Gottes ist in der Tat nicht in Macht und Herrlichkeit gekommen, wie es am Ende der Zeiten der Fall sein wird, sondern als Kind, bedürftig und unter armseligen Bedingungen. Indem Er unsere menschliche Natur zur Gänze mit Ausnahme der Sünde (vgl. <i>Hebr</i> 4, 15) mit uns teilte, <i>hat Er auch die dem Kindesalter eigene Schwachheit und Zukunftserwartung angenommen</i>. Seit jenem entscheidenden Augenblick für die Geschichte der Menschheit bedeutet die Verachtung der Kinder gleichzeitig die Verachtung dessen, der die Größe einer Liebe offenbar machen wollte, die, um den Menschen zu erlösen, zur Selbsterniedrigung und zum Verzicht auf jeden Ruhm bereit war. </p>\n<p>Jesus hat sich mit den Kindern identifiziert, und als die Apostel darüber stritten, wer von ihnen der Größte sei, »nahm Jesus ein Kind, stellte es neben sich und sagte zu ihnen: Wer dieses Kind um meinetwillen aufnimmt, der nimmt mich auf; und wer mich aufnimmt, der nimmt den auf, der mich gesandt hat« (<i>Lk</i> 9, 47-48). Der Herr warnte uns mit Nachdruck vor der Gefahr, die Kinder zum Bösen zu verführen: »Wer einen von diesen Kleinen, die an mich glauben, zum Bösen verführt, für den wäre es besser, wenn er mit einem Mühlstein um den Hals im tiefen Meer versenkt würde« (<i>Mt</i> 18, 6). </p>\n<p>Die Jünger forderte Jesus auf, umzukehren und zu werden wie »Kinder«, und als sie die Kleinen, die sichum ihn drängten, von ihm abzuhalten versuchten, wurde Er unwillig und sagte: »Laßt die Kinder zu mir kommen; hindert sie nicht daran! Denn Menschen wie ihnen gehört das Reich Gottes. Amen, das sage ich euch: Wer das Reich Gottes nicht so annimmt, wie ein Kind, der wird nicht hineinkommen« (<i>Mk</i> 10, 14-15). So verwarf Jesus die allgemein übliche Denkweise. <i>Die Erwachsenen müssen von den Kindern die Wege Gottes lernen</i>: von ihrer Fähigkeit zu Vertrauen und Hingabe können sie lernen, mit dem rechten Vertrauen »Abba, Vater« zu rufen!</p>\n<p>11. Klein werden wie die Kinder total dem Vater anvertraut, bekleidet mit der Sanftmut des Evangeliums ist außer einem sittlichen Imperativ <i>ein Grund zur Hoffnung</i>. Auch dort, wo die Schwierigkeiten so groß wären, daß sie mutlos machten, und die Kraft des Bösen so übermächtig, daß sie zum Absturz führte, vermag der Mensch, der die Einfachheit des Kindes wiedererlangt, aufs neue Hoffnung zu schöpfen: das kann vor allem der Glaubende, der weiß, daß er auf einen Gott zählen kann, dessen Wille die Eintracht aller Menschen in der versöhnten, friedlichen Gemeinschaft seines Reiches ist; das kann aber in gewisser Weise auch derjenige, der, obwohl er das Geschenk des Glaubens nicht teilt, an die Werte der Vergebung und der Solidarität glaubt und in ihnen die Möglichkeit erahnt freilich nicht ohne das geheime Wirken des Geistes , der Erde ein neues Antlitz zu geben. </p>\n<p>Daher wende ich mich im Vertrauen an die Männer und Frauen guten Willens. Schließen wir uns alle zusammen, um auf jede Form von Gewalt zu reagieren und den Krieg zu besiegen! Schaffen wir die 14 15 Bedingungen, damit die Kinder als Erbe von unserer Generation eine geeintere und solidarischere Welt übernehmen! </p>\n<p>Bereiten wir den Kindern eine friedliche Zukunft! </p>\n<p><i>Aus dem Vatikan, am 8. Dezember 1995.</i></p>\n<p> </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><b>JOHANNES PAUL II.</b></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\"> MESSAGGIO DEL SANTO PADRE <b><br> <font size=\"4\">GIOVANNI PAOLO II</font><br/> </br></b>PER LA CELEBRAZIONE DELLA <b><br/> XXIX GIORNATA MONDIALE DELLA PACE </b></font> </font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><b><font color=\"#663300\">1° GENNAIO 1996</font></b></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> </p>\n<blockquote>\n<center>\n<p><b>DIAMO AI BAMBINI UN FUTURO DI PACE!</b></p>\n</center>\n</blockquote> <p> </p> <p>1. Alla fine del 1994, Anno Internazionale della Famiglia, ho indirizzato ai bambini del mondo intero una <a href=\"/content/john-paul-ii/it/letters/documents/hf_jp-ii_let_13121994_children.html\">Lettera</a>, chiedendo loro di pregare affinché l'umanità diventi sempre più <i>famiglia di Dio, </i>capace di vivere nella concordia e nella pace. Non ho mancato inoltre di manifestare viva preoccupazione per i fanciulli vittime di conflitti bellici e di altre forme di violenza, richiamando su tali gravi situazioni l'attenzione dell'opinione pubblica mondiale.</p> <p>All'inizio del nuovo anno, il mio pensiero si volge ancora ai bambini e alle loro <i>legittime attese di amore e di serenità. </i>Tra loro sento il dovere di ricordare particolarmente <i>quelli segnati dalla sofferenza, </i>i quali spesso diventano adulti senza aver mai fatto esperienza di che cosa sia la pace. Lo sguardo dei piccoli dovrebbe essere sempre lieto e fiducioso, invece qualche volta è colmo di tristezza e di paura: hanno già visto e penato troppo nei pochi anni della loro vita!</p> <p><i> Diamo ai bambini un futuro di pace! </i>Ecco l'appello che rivolgo fiducioso agli uomini ed alle donne di buona volontà, invitando ciascuno ad aiutare i bambini a crescere in un clima di autentica pace. È un loro diritto, è un nostro dovere.</p> <p>2. Ho dinanzi alla mente le schiere numerose di bambini che ho avuto modo di incontrare lungo gli anni del mio pontificato, specialmente nel corso dei viaggi apostolici in ogni continente. Bambini sereni e pieni di allegria. Penso a loro mentre inizia il nuovo anno. Auguro a tutti i bambini del mondo di cominciare nella gioia il 1996 e di poter trascorrere una fanciullezza serena, aiutati in questo dal sostegno di adulti responsabili.</p> <p>Vorrei che dappertutto l'armonico rapporto fra adulti e bambini favorisse un clima di pace e di autentico benessere. Purtroppo, non sono pochi nel mondo i bambini vittime incolpevoli di guerre. Negli anni recenti ne sono stati feriti ed uccisi a milioni: un vero massacro.</p> <p>La speciale protezione accordata all'infanzia dalle norme internazionali [cfr. Convenzione delle Nazioni Unite del 20 novembre 1989 sui diritti dei bambini, in particolare l'art.38; Convenzione di Ginevra del 12 agosto 1949 per la protezione delle persone civili in tempo di guerra, art.24; Protocolli I e II del 12 dicembre 1977, ecc.] è stata ampiamente disattesa ed i conflitti regionali ed interetnici, aumentati a dismisura, vanificano la tutela prevista dalle norme umanitarie. I bambini sono persino diventati bersaglio dei cecchini, le loro scuole volutamente distrutte e bombardati gli ospedali dove sono curati. Di fronte a simili mostruose aberrazioni, come non levare la voce per un'unanime condanna? L'uccisione deliberata di un bambino costituisce uno dei segni più sconcertanti <i>dell'eclisse di ogni rispetto per la vita umana</i> [cfr. Giovanni Paolo II, Lett. enc. <i> <a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium Vitae</a></i> (25 marzo 1995), 3: AAS 87 (1995), 404].</p> <p>Con i bambini uccisi, voglio pure ricordare quelli mutilati nel corso dei conflitti o a seguito di essi. Il pensiero va, infine, ai bambini sistematicamente perseguitati, violentati, eliminati durante le cosiddette «pulizie etniche».</p> <p>3. Non ci sono soltanto bambini che subiscono la violenza delle guerre; non pochi fra loro <i>sono costretti a diventarne protagonisti. </i>In alcuni Paesi del mondo si è giunti al punto di obbligare ragazzi e ragazze, anche giovanissimi, a prestare servizio nelle formazioni militari delle parti in lotta. Lusingati dalla promessa di cibo e di istruzione scolastica, essi vengono confinati in accampamenti isolati, dove patiscono fame e maltrattamenti e dove sono istigati ad uccidere perfino persone del loro stesso villaggio. Sovente sono mandati in avanscoperta per ripulire i campi minati. Evidentemente la loro vita vale ben poco per chi così se ne serve!</p> <p>Il futuro di questi fanciulli in armi è spesso segnato. Dopo anni di servizio militare, alcuni vengono semplicemente smobilitati e rimandati a casa, e per lo più non riescono a reintegrarsi nella vita civile. Altri, vergognandosi d'essere sopravvissuti ai loro compagni, finiscono per darsi alla delinquenza o alla droga. Chissà quali fantasmi continueranno a turbare i loro animi! La loro mente sarà mai libera da tanti ricordi di violenza e di morte?</p> <p>Meritano viva riconoscenza quelle organizzazioni umanitarie e religiose che si sforzano di alleviare sofferenze così disumane. E gratitudine si deve pure alle persone di buona volontà e alle famiglie che offrono amorevole accoglienza ai piccoli rimasti orfani, prodigandosi per sanarne i traumi e favorirne il reinserimento nelle comunità di origine.</p> <p>4. Il ricordo di milioni di bambini uccisi, gli occhi tristi di tanti loro coetanei crudelmente sofferenti ci spingono ad <i>esperire tutte le vie possibili </i>per salvaguardare o ristabilire la pace, facendo cessare i conflitti e le guerre.</p> <p>Prima della IV Conferenza Mondiale sulla Donna, tenutasi a Pechino nello scorso mese di settembre, ho invitato le istituzioni caritative ed educative cattoliche ad adottare una strategia coordinata e prioritaria nei confronti delle bambine e delle giovani donne, specialmente di quelle più povere [cfr. <a href=\"/content/john-paul-ii/it/speeches/1995/august/documents/hf_jp-ii_spe_19950829_glendon.html\">Messaggio alla Delegazione della Santa Sede alla IV Conferenza Mondiale sulla Donna</a> (29 agosto 1995): L'Osservatore Romano, 30 agosto 1995, p.1]. Desidero ora rinnovare tale appello ed estenderlo in particolare alle istituzioni ed organizzazioni cattoliche che si dedicano ai minori: aiutate le bambine che hanno sofferto a causa della guerra o della violenza; insegnate ai ragazzi a riconoscere e a rispettare la dignità della donna; aiutate l'infanzia a riscoprire la tenerezza dell'amore di Dio, che si è fatto uomo e che, morendo, ha lasciato al mondo il dono della sua pace (cfr. <i>Gv</i> 14, 27).</p> <p>Mai mi stancherò di ripetere che dalle più alte organizzazioni internazionali alle associazioni locali, dai Capi di Stato al comune cittadino, tutti siamo chiamati, nel quotidiano come nelle grandi occasioni della vita, ad <i>offrire il nostro contributo alla pace ed a rifiutare ogni sostegno alla guerra.</i></p> <p>5. Milioni di bambini soffrono a causa di altre forme di violenza, presenti sia nelle società colpite dalla miseria sia in quelle sviluppate. Sono violenze spesso meno appariscenti, ma non per questo meno terribili.</p> <p>La Conferenza Internazionale per lo Sviluppo Sociale, tenutasi quest'anno a Copenaghen, ha sottolineato il legame tra povertà e violenza [cfr. Dichiarazione di Copenaghen, n. 16], e in quella occasione gli Stati si sono impegnati a combattere in modo più deciso la piaga della miseria con iniziative a livello nazionale a partire dal 1996 [cfr. Programma d'azione, capitolo II]. Tali erano anche gli orientamenti emersi nella precedente Conferenza Mondiale dell'ONU, dedicata ai bambini (New York, 1990). In realtà, la miseria è all'origine di condizioni di esistenza e di lavoro veramente disumane. Vi sono in alcuni Paesi bambini costretti a lavorare in tenera età, maltrattati, puniti violentemente, retribuiti con un compenso irrisorio, poiché non hanno modo di farsi valere, sono i più facili da ricattare e sfruttare.</p> <p>Altre volte essi sono oggetto di compravendita [cfr. Programma d'azione, n. 39] per l'accattonaggio o, peggio, per l'avvio alla prostituzione, nel contesto anche del cosiddetto «turismo sessuale», fenomeno quanto mai deprecabile che degrada chi lo attua ma anche tutti coloro che in vari modi lo favoriscono. Vi è poi chi non si fa scrupolo di arruolare bambini per attività criminali, in specie per lo spaccio di droghe, col rischio tra l'altro, del loro personale coinvolgimento nell'uso di tali sostanze.</p> <p>Non sono pochi i bambini che finiscono per avere come unico ambiente di vita la strada: fuggiti di casa, o abbandonati dalla famiglia, o semplicemente privi da sempre di un ambiente familiare, vivono di espedienti, in stato di totale abbandono, considerati da molti come rifiuti di cui sbarazzarsi.</p> <p>6. La violenza nei confronti dei bambini non manca purtroppo nemmeno nelle famiglie che vivono in condizioni di benessere e di agiatezza. Si tratta fortunatamente di episodi non frequenti, ma è importante comunque non ignorarli. Succede talora che all'interno delle stesse mura domestiche, e proprio ad opera delle persone nelle quali sarebbe giusto riporre ogni fiducia, i piccoli subiscono prevaricazioni e soprusi con effetti devastanti sul loro sviluppo.</p> <p>Molti sono poi i bambini che si trovano a sopportare i traumi derivanti dalle tensioni tra i genitori o dalla stessa frantumazione della famiglia. La preoccupazione per il loro bene non riesce a frenare risoluzioni dettate spesso dall'egoismo e dall'ipocrisia degli adulti. Dietro un'apparenza di normalità e di serenità, resa anche più accattivante dall'abbondanza di beni materiali, i bambini sono talvolta costretti a crescere in una triste solitudine, senza una giusta e amorosa guida ed un'adeguata formazione morale. Abbandonati a se stessi, trovano abitualmente il loro principale punto di riferimento nella televisione, i cui programmi propongono sovente modelli di vita irreale o corrotta, nei cui confronti il loro fragile discernimento non è ancora in grado di reagire.</p> <p>Come meravigliarsi se una violenza così multiforme e insidiosa finisce per penetrare anche nel loro giovane cuore e mutarne il naturale entusiasmo in disincanto o cinismo, la spontanea bontà in indifferenza ed egoismo? Così, inseguendo fallaci ideali, l'infanzia rischia di incontrare amarezza e umiliazione, ostilità e odio, assorbendo l'insoddisfazione e il vuoto di cui è impregnato l'ambiente circostante. È fin troppo noto come le esperienze dell'infanzia abbiano ripercussioni profonde ed a volte irrimediabili sull'intero corso dell'esistenza.</p> <p>È difficile sperare che i bambini sappiano un giorno costruire un mondo migliore, quando è mancato un preciso impegno per la loro <i>educazione alla pace. </i>Essi hanno bisogno di «imparare la pace»: è un loro diritto che non può essere disatteso.</p> <p>7. Ho voluto porre in forte rilievo le condizioni talora drammatiche in cui versano molti bambini di oggi. Lo ritengo un dovere: saranno essi gli adulti del terzo Millennio. <i>Non intendo, </i>tuttavia, <i>indulgere al pessimismo, né</i> ignorare gli elementi che invitano alla speranza. Come tacere, ad esempio, di tante famiglie in ogni angolo del mondo, ove i bambini crescono in un ambiente sereno; come non ricordare gli sforzi che tante persone ed organismi fanno per assicurare ai bambini in difficoltà uno sviluppo armonico e gioioso? Sono iniziative di enti pubblici e privati, di singole famiglie e di benemerite comunità, il cui unico scopo è il ricupero ad una vita normale di bambini coinvolti in qualche vicenda traumatica. Sono, in particolare, proposte concrete di itinerari educativi miranti a valorizzare appieno ogni potenzialità personale, per fare dei ragazzi e dei giovani autentici artefici di pace.</p> <p>Né va dimenticata l'accresciuta consapevolezza della Comunità internazionale che in questi ultimi anni, pur fra difficoltà e tentennamenti, si sforza di affrontare con decisione e metodo le problematiche dell'infanzia.</p> <p>I risultati raggiunti confortano a proseguire in così lodevole impegno. Convenientemente aiutati ed amati, i bambini stessi sanno farsi <i>protagonisti di pace, </i>costruttori di un mondo fraterno e solidale. Con il loro entusiasmo e con la freschezza della loro dedizione, essi possono diventare «testimoni» e «maestri» di speranza e di pace a beneficio degli stessi adulti. Per non disperdere tali potenzialità, occorre offrire ai bambini, con il dovuto rispetto per la loro personalità, ogni occasione favorevole per una maturazione equilibrata ed aperta.</p> <p>Una fanciullezza serena consentirà ai bambini di guardare con fiducia verso la vita ed il domani. Guai a chi soffoca in loro lo slancio gioioso della speranza!</p> <p>8. I piccoli imparano ben presto a conoscere la vita. Osservano ed imitano il modo di agire degli adulti. Apprendono rapidamente l'amore e il rispetto per gli altri, ma assimilano pure con prontezza il veleno della violenza e dell'odio. L'esperienza fatta in famiglia influirà fortemente sugli atteggiamenti che assumeranno da adulti. Pertanto, se la famiglia è il primo luogo nel quale si aprono al mondo, <i>la famiglia deve essere per loro la prima scuola di pace.</i></p> <p>I genitori hanno una straordinaria possibilità per aprire i figli alla conoscenza di questo grande valore: <i>la testimonianza del loro amore reciproco. È </i>amandosi che essi consentono al figlio, fin dal suo primo esistere di crescere in un ambiente di pace, permeato di quegli elementi positivi che di per sé costituiscono il vero patrimonio familiare: stima ed accoglienza reciproche, ascolto, condivisione, gratuità, perdono. Grazie alla reciprocità che promuovono, questi valori rappresentano un'autentica educazione alla pace e rendono il bambino, fin dalla sua più tenera età, attivo costruttore di essa.</p> <p>Egli condivide coi genitori ed i fratelli l'esperienza della vita e della speranza, vedendo come s'affrontano con umiltà e coraggio le inevitabili difficoltà e respirando in ogni circostanza un clima di stima per gli altri e di rispetto per le opinioni diverse dalle proprie.</p> <p>È anzitutto in casa che, prima ancora di ogni parola, i piccoli devono sperimentare, nell'amore che li circonda, l'amore di Dio per loro, ed imparare che Egli vuole pace e comprensione reciproca tra tutti gli esseri umani, chiamati a formare un'unica, grande famiglia.</p> <p>9. Ma, oltre alla fondamentale educazione familiare, i bambini hanno diritto ad <i>una specifica formazione alla pace nella scuola </i>e nelle altre strutture educative, le quali hanno il compito di condurli gradualmente a comprendere la natura e le esigenze della pace all'interno del loro mondo e della loro cultura. È necessario che essi imparino <i>la storia della pace </i>e non solo quella delle guerre vinte o perdute.</p> <p>Si offrano loro, pertanto, esempi di pace e non di violenza. Fortunatamente di simili modelli positivi se ne possono trovare tanti in ogni cultura ed in ogni periodo della storia. Opportunità educative adatte vanno costruite cercando con creatività vie nuove, soprattutto là dove più opprimente è la miseria culturale e morale. Tutto deve essere predisposto in modo che i <i>piccoli divengano araldi di pace.</i></p> <p>I bambini non sono pesi per la società, non sono strumenti per il guadagno né semplicemente persone senza diritti; sono membri preziosi del consorzio umano, del quale incarnano le speranze, le attese, le potenzialità.</p> <p>10. La pace è dono di Dio; ma dipende dagli uomini accoglierlo per costruire un mondo di pace. Essi lo potranno <i>solo se avranno la semplicità di cuore dei bambini. </i>È questo uno degli aspetti più profondi e paradossali dell'annuncio cristiano: farsi piccoli, prima che un'esigenza morale, è una dimensione del mistero della Incarnazione.</p> <p>Il Figlio di Dio, infatti, non è venuto in potenza e gloria, come sarà alla fine dei tempi, ma come bambino bisognoso e in condizioni disagiate. Condividendo interamente la nostra condizione umana escluso il peccato (cfr. <i>Eb</i> 4, 15)<i>, Egli ha assunto anche la fragilità e l'attesa di futuro proprie dell'infanzia. </i>Da quel momento decisivo per la storia dell'umanità, disprezzare l'infanzia è contemporaneamente disprezzare Colui che ha voluto manifestare la grandezza di un amore pronto ad abbassarsi e a rinunciare ad ogni gloria per redimere l'uomo.</p> <p>Gesù si è identificato con i piccoli e quando gli Apostoli discutevano su chi fosse il più grande, egli «prese un fanciullo, se lo mise vicino e disse: \"Chi accoglie questo fanciullo nel mio nome, accoglie me; e chi accoglie me, accoglie colui che mi ha mandato\"» (<i>Lc</i> 9, 47 48)<i>. </i>Il Signore ci ha messi in guardia con forza<b> </b>contro il rischio di dar scandalo ai fanciulli: «Chi scandalizza anche uno solo di questi piccoli che credono in me, sarebbe meglio per lui che gli fosse appesa al collo una macina girata da asino e fosse gettato negli abissi del mare» (<i>Mt</i> 18, 6)<i>.</i></p> <p>Ai discepoli chiese di tornare ad essere «bambini», e quando essi cercarono di allontanare i piccoli che gli si stringevano attorno, si indignò: «Lasciate che i bambini vengano a me e non glielo impedite, perché a chi è come loro appartiene il regno di Dio. In verità vi dico: chi non accoglie il regno di Dio come un bambino non entrerà in esso» (<i>Mc</i> 10, 14-15). Così Gesù rovesciava il modo corrente di pensare <i>Gli adulti devono imparare dai bambini e le vie di Dio: </i>dalla loro capacità di fiducia e di abbandono essi possono apprendere ad invocare con la giusta confidenza «Abbà, Padre».</p> <p>11. Farsi piccoli come bambini - affidati totalmente al Padre, rivestiti di mitezza evangelica -, oltre che un imperativo etico, <i>è un motivo di speranza. </i> Anche là dove le difficoltà fossero tali da scoraggiare e la forza del male così prepotente da sgomentare, la persona che sa ritrovare la semplicità del bambino può riprendere a sperare: lo può innanzitutto chi sa di poter contare su un Dio che vuole la concordia di tutti gli uomini nella comunione pacificata del suo Regno; ma lo può anche chi, pur non condividendo il dono della fede, crede nei valori del perdono e della solidarietà e in essi intravede - non senza la segreta azione dello Spirito - la possibilità di dare un volto nuovo alla terra.</p> <p>È dunque agli uomini e alle donne di buon volontà che mi rivolgo con fiducia. Uniamoci tutti per reagire contro ogni forma di violenza sconfiggere la guerra! Creiamo le condizioni perché i piccoli possano ricevere in eredità dalla nostra generazione un mondo più unito solidale!</p> <p> Diamo ai bambini un futuro di pace!</p> <p><i>Dal Vaticano, 8 dicembre dell'anno 1995.</i></p><font face=\"Times New Roman\" size=\"3\"> <a></a> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p> </font> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> </font>\n<center>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">MENSAGEM DE SUA SANTIDADE<br><b> <font size=\"4\"> JOÃO PAULO II<br/></font></b>PARA A CELEBRAÇÃO DO<br/><b>XXIX DIA MUNDIAL DA PAZ</b></br></font></p> <p align=\"center\"><b><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">1° DE JANEIRO DE 1996</font></b></p> </font>\n<p> </p>\n</center>\n<font face=\"Times New Roman\" size=\"3\">\n<blockquote>\n<center>\n<p> <b>DÊMOS ÀS CRIANÇAS UM FUTURO DE PAZ!</b></p>\n</center>\n</blockquote> <p> </p> <p>1. No final de 1994, <i>Ano Internacional da Família</i>, dirigi uma <a href=\"/content/john-paul-ii/pt/letters/documents/hf_jp-ii_let_13121994_children.html\"> Carta às crianças do mundo inteiro</a>, pedindo-lhes para rezarem a fim de que a humanidade se torne, cada vez mais, família de Deus, capaz de viver na concórdia e na paz. Além disso, não deixei de manifestar profunda preocupação pelas crianças vítimas de guerras e de outras formas de violência, chamando a atenção da opinião pública mundial para essas graves situações.</p> <p>Ao iniciar o ano novo, o meu pensamento dirige-se uma vez mais para as crianças, com seus legítimos anseios de amor e serenidade. Dentre elas, sinto o dever de recordar, em especial, as crianças provadas pelo sofrimento, que frequentemente chegam à idade adulta sem nunca terem feito a experiência do que seja a paz. O olhar dos meninos deveria ser sempre feliz e esperançoso, e no entanto, às vezes, aparece cheio de tristeza e de medo: já viram e penaram demasiado, nos poucos anos da sua vida!</p> <p>Dêmos às crianças um futuro de paz! Eis o apelo que confiadamente dirijo aos homens e mulheres de boa vontade, convidando cada qual a ajudar as crianças a crescerem num clima de autêntica paz. É seu direito; é nosso dever.</p> <p><i><b>As crianças, vítimas da guerra</b></i></p> <p>2. Repassam pela minha memória a multidão incontável de crianças, que tive ocasião de encontrar ao longo dos anos do meu pontificado, especialmente durante as viagens apostólicas nos diversos continentes: crianças animadas e cheias de alegria! Penso nelas, ao iniciar o novo ano. Desejo a todas as crianças do mundo um feliz início do ano 1996, e que possam viver a sua infância serenamente, contando com o amparo de adultos responsáveis.</p> <p>Espero que, por toda a parte, o relacionamento harmonioso entre adultos e crianças propicie um clima de paz e bem-estar autêntico. Infelizmente, no mundo, são tantas as crianças vítimas, sem culpa, das guerras. Em anos recentes, foram feridas e mortas milhões delas: um verdadeiro massacre.</p> <p>A protecção especial, reconhecida à infância pelas normas internacionais(1), tem sido amplamente descurada, e os conflitos regionais e inter-raciais, agravados desmedidamente, invalidam a tutela prevista nas normas humanitárias. As crianças chegaram até a servir de alvo para os franco-atiradores, as suas escolas foram deliberadamente destruídas, e bombardeados os hospitais onde eram curadas. Perante aberrações tão monstruosas, como não levantar a voz numa condenação unânime? O assassínio deliberado de uma criança constitui um dos sinais mais desconcertantes do eclipse de qualquer respeito pela vida humana(2).</p> <p>Ao lado das crianças assassinadas, quero recordar as que ficaram mutiladas durante as guerras ou em consequência das mesmas. Por fim, assomam ao meu pensamento as crianças sistematicamente perseguidas, violentadas, eliminadas durante as chamadas «depurações étnicas».</p> <p>3. Não existem só crianças que sofrem a violência das guerras; tantas delas são constrangidas a tornarem-se suas protagonistas. Em alguns países, chegou-se ao ponto de obrigar rapazes e raparigas, ainda muito novos, a prestarem serviço nas fileiras militares das facções em luta. Aliciados pela promessa de alimento e de instrução escolar, acabam encerrados em acampamentos isolados, onde sofrem fome e maus tratos, sendo instigados a matar sem consideração por ninguém, nem mesmo pelas pessoas da sua própria aldeia. Muitas vezes, são mandados na dianteira a limpar os campos minados. Evidentemente a vida deles vale muito pouco, para quem assim dela se serve!</p> <p>O futuro destes adolescentes ao serviço das armas fica, tantas vezes, seriamente comprometido. Alguns, depois de vários anos de serviço militar, são simplesmente desmobilizados e mandados de volta para casa, mas a maior parte não consegue reintegrar-se na vida civil. Outros, envergonhando-se de terem sobrevivido aos seus companheiros, acabam por se entregar à delinquência ou à droga. Quem sabe os fantasmas que continuarão a turvar o seu espírito? A sua mente ver-se-á livre, um dia, de tantas recordações de violência e de morte?</p> <p>Merecem vivo reconhecimento as organizações humanitárias e religiosas, que se esforçam por aliviar sofrimentos tão desumanos. Igualmente é devida gratidão às pessoas de boa vontade e às famílias que oferecem amoroso acolhimento aos meninos que ficaram órfãos, prodigalizando-se a curar-lhes os traumas e a favorecer a sua inserção nas comunidades de origem.</p> <p>4. A recordação de milhões de crianças assassinadas, os olhos tristes de tantas outras da mesma idade que sofrem cruelmente, impelem-nos a provar todas as estradas possíveis para preservar ou restabelecer a paz, fazendo cessar os conflitos e as guerras.</p> <p>Antes da IV Conferência Mundial sobre a Mulher, realizada em Pequim no passado mês de Setembro, convidei as instituições católicas de solidariedade social e educativas a adoptarem, coordenada e prioritariamente, uma estratégia em favor das meninas e das jovens, especialmente das mais pobres(3). Desejo agora renovar tal apelo, estendendo-o, de modo particular, às instituições e organizações católicas que se dedicam ao apoio de menores: ajudai as meninas que sofreram por causa da guerra ou de violências; ensinai os rapazes a reconhecer e a respeitar a dignidade da mulher; ajudai a infância a descobrir novamente a ternura do amor de Deus, que Se fez homem e que, ao morrer, deixou ao mundo o dom da sua paz (cf. <i>Jo</i> 14,27).</p> <p>Nunca me cansarei de repetir que todos, desde as mais altas organizações internacionais até às associações locais, desde os Chefes de Estado até ao cidadão comum, todos somos chamados, tanto no dia a dia como nos grandes momentos da vida, a oferecer o nosso contributo para a paz, e a recusar qualquer apoio à guerra.</p> <p><b><i>As crianças, vítimas de várias formas de violência</i></b></p> <p>5. Milhões de crianças sofrem por causa de outras formas de violência, presentes tanto nas sociedades a braços com a miséria como nas sociedades desenvolvidas. Muitas vezes, são violências menos vistosas, mas nem por isso menos terríveis.</p> <p>A Conferência Internacional para o Desenvolvimento Social, que se realizou este ano em Copenhague, pôs em destaque a ligação entre pobreza e violência(4), e, nessa ocasião, os Estados comprometeram-se a combater mais decididamente a praga da miséria, com iniciativas tomadas a nível nacional já a partir de 1996(5). Orientações idênticas tinham surgido na precedente Conferência Mundial da ONU, dedicada às crianças (Nova Iorque, 1990). Na verdade, a miséria está na origem de condições de vida e de trabalho verdadeiramente desumanas. Existem, em alguns países, crianças obrigadas a trabalhar em tenra idade, crianças maltratadas, punidas violentamente, retribuídas com uma paga irrisória: dado que não têm possibilidades para fazerem-se respeitar, acabam por ser as vítimas mais fáceis de extorsão e desfrutamento.</p> <p>Outras vezes, as crianças vêem-se objecto de comércio(6), delas tirando proveito como mendigos ou, pior, encaminhadas para a prostituição, inclusive no âmbito do chamado «turismo sexual», fenómeno sumamente deplorável por degradar quem o realiza e bem assim todos quantos, de qualquer modo, o favorecem. Há, depois, gente pronta a recrutar, sem qualquer escrúpulo, crianças para actividades criminosas, especialmente para a distribuição de drogas, com risco, para além do mais, de se darem elas próprias ao consumo dessas substâncias.</p> <p>Numerosas são as crianças que acabam por ter a rua como o único ambiente de vida: fugidas de casa, ou abandonadas pela família, ou simplesmente privadas desde sempre de um ambiente familiar, vivem de expedientes, em estado de total abandono, consideradas por muitos como escória, de que será bom desfazer-se.</p> <p>6. A violência contra as crianças também existe, infelizmente, nas famílias que vivem em condições de bem-estar e abundância. Por sorte, não se trata de fenómenos frequentes, mas é importante não os ignorar. Acontece, por vezes, dentro das próprias paredes do lar e por obra mesmo das pessoas em quem era justo repor inteira confiança, que os meninos sofrem prevaricações e abusos, com efeitos devastadores para o seu desenvolvimento.</p> <p>Muitas são, também, as crianças que têm de suportar os traumas provenientes das tensões entre os pais, ou da própria desagregação familiar. A preocupação pelo bem delas não consegue frenar resoluções, frequentemente ditadas pelo egoísmo e a hipocrisia dos adultos. Por detrás de uma aparência de normalidade e de serenidade, tornada ainda mais cativante pela abundância de bens materiais, as crianças são, por vezes, obrigadas a crescer numa triste solidão, sem uma guia justa e amorosa, nem adequada formação moral. Abandonadas a si mesmas, encontram o seu principal ponto de referência na televisão, cujos programas propõem, tantas vezes, modelos de vida irreais ou corruptos, frente aos quais o seu discernimento ainda frágil não é capaz de reagir.</p> <p>Como maravilhar-se de que uma violência tão multiforme e insidiosa acabe também por penetrar no seu coração jovem, mudando o seu entusiasmo natural em desencanto ou cinismo, e a sua bondade espontânea em indiferença e egoísmo? Deste modo, correndo atrás de ideais falaciosos, a infância arrisca-se a encontrar amargura e humilhação, hostilidade e ódio, absorvendo a insatisfação e o vazio de que está impregnado o ambiente circundante. É bem sabido como as experiências da infância têm repercussões profundas e, por vezes, irremediáveis sobre toda a existência.</p> <p>É difícil esperar que, um dia, as crianças saibam construir um mundo melhor, quando faltou um empenhamento concreto na sua educação para a paz. Elas têm necessidade de «aprender a paz»: é um seu direito, que não pode ser descurado.</p> <p><b><i>As crianças e as esperanças de paz</i></b></p> <p>7. Quis colocar em forte evidência as condições, por vezes, dramáticas, em que vivem muitas crianças de hoje. Considerei-o um dever: serão elas os adultos do terceiro Milénio. Não desejo contudo, induzir em pessimismo, nem ignorar os elementos que convidam à esperança. Como não falar, por exemplo, de tantas famílias nas diversas latitudes do mundo, onde as crianças crescem num ambiente sereno? Como não mencionar os esforços que fazem tantas pessoas e organismos para assegurar às crianças em dificuldade um desenvolvimento harmónico e feliz? Há iniciativas de entidades públicas e privadas, de simples famílias e de beneméritas comunidades, cujo único objectivo é recuperar para uma vida normal, crianças envolvidas em algum acontecimento traumatizante. E existem, de modo particular, propostas concretas de itinerários pedagógicos, que visam valorizar plenamente cada uma das potencialidades pessoais dos adolescentes e jovens, para fazer deles autênticos construtores de paz.</p> <p>Não se pode esquecer também a maior consciência revelada pela comunidade internacional que, nestes últimos anos, mesmo por entre dificuldades e hesitações, tem-se esforçado por enfrentar decidida e metodicamente as problemáticas da infância.</p> <p>Os resultados conseguidos encorajam a prosseguir num empenho tão louvável. As próprias crianças, convenientemente ajudadas e amadas, sabem fazer-se protagonistas de paz, construtoras de um mundo fraterno e solidário. Com o seu entusiasmo e com a pujança da sua dedicação, elas podem tornar-se «testemunhas» e «mestres» de esperança e de paz em benefício dos próprios adultos. Para não se dissiparem tais potencialidades, é necessário oferecer às crianças, com o devido respeito pela sua personalidade, todas as condições favoráveis para uma maturação equilibrada e sincera.</p> <p>Uma infância serena consentirá às crianças de olharem a vida e o amanhã, com confiança. Ai de quem sufocar nelas o impulso feliz da esperança!</p> <p><b><i>As crianças, em escola de paz</i></b></p> <p>8. Os meninos aprendem muito cedo a conhecer a vida. Observam e imitam o modo de agir dos adultos. Aprendem rapidamente o amor e o respeito pelos outros, mas assimilam, com a mesma prontidão, o veneno da violência e do ódio. A experiência tida em família influenciará intensamente os comportamentos que assumirão quando adultos. Portanto, se a família é o primeiro lugar onde se abrem ao mundo, ela deve ser para eles a primeira escola de paz.</p> <p>Os pais têm uma possibilidade extraordinária para abrir os filhos ao conhecimento deste grande valor: o testemunho do seu amor recíproco. É amando-se que eles permitem ao filho, já desde a primeira etapa da existência, crescer num ambiente de paz, imbuído daqueles elementos positivos que, por sua natureza, constituem o verdadeiro património familiar: estima e acolhimento recíproco, escuta, partilha, gratuidade, perdão. Graças à reciprocidade que geram, esses valores representam uma autêntica educação para a paz, tornando a criança, desde a sua mais tenra idade, uma activa construtora da mesma.</p> <p>Ela partilha com os pais e os irmãos a experiência da vida e da esperança, vendo como se enfrentam, com humildade e coragem, as inevitáveis dificuldades, e respirando, em todas as circunstâncias, um clima de estima pelos outros e de respeito pelas opiniões diferentes das suas.</p> <p>É sobretudo em casa, no amor que os rodeia, que os meninos, ainda antes de qualquer palavra, devem experimentar o amor de Deus por eles e aprender que Ele quer a paz e a compreensão recíproca entre todos os seres humanos, chamados a formar uma única grande família.</p> <p>9. Mas, além da educação familiar sem dúvida fundamental, as crianças têm direito de receber uma formação específica para a paz, na escola e demais estruturas educativas, que têm a missão de levá-las, gradualmente, a compreender a natureza e as exigências da paz, no âmbito do seu mundo e da sua cultura. É necessário que elas aprendam a história da paz, e não só a das guerras vencidas ou perdidas.</p> <p>Sejam-lhes, pois, oferecidos exemplos de paz e não de violência! Felizmente, esses modelos positivos podem-se encontrar em grande número, em toda a cultura e em cada período da história. Tem-se de construir oportunidades educativas adequadas, procurando com criatividade novos caminhos, sobretudo onde é mais opressiva a miséria cultural e moral. Tudo há-de ser predisposto para que os meninos se tornem arautos da paz.</p> <p>As crianças não são um peso para a sociedade, não são instrumentos de lucro, nem simplesmente pessoas sem direitos; são membros preciosos da sociedade humana, cujas esperanças, expectativas e potencialidades encarnam.</p> <p><b><i>Jesus, caminho para a paz</i></b></p> <p>10. A paz é dom de Deus; mas depende dos homens acolhê-lo para construírem um mundo de paz. E só o conseguirão, se tiverem a simplicidade de coração das crianças. Este é um dos aspectos mais profundos e paradoxais da revelação cristã: fazer-se criança, antes de ser uma exigência moral, é uma dimensão do mistério da Encarnação.</p> <p>Na verdade, o Filho de Deus não veio revestido de poder e glória como sucederá no fim dos tempos, mas como um menino necessitado e em precárias condições. Compartilhando inteiramente a nossa condição humana, excepto o pecado (cf. <i>Heb</i> 4,15), Ele assumiu também a fragilidade e a ânsia de futuro, típicas da infância. Desde esse momento decisivo na história da humanidade, desprezar a infância é simultaneamente desprezar Aquele que quis manifestar a grandeza de um amor pronto a ceder e a renunciar a qualquer glória para redimir o homem.</p> <p>Jesus identificou-Se com as crianças, e quando os Apóstolos discutiam sobre quem seria o maior, Ele «tomou um menino, colocou-o junto de Si, e disse-lhes: \"Quem acolher este menino em meu nome, é a Mim que acolhe, e quem Me acolher a Mim, acolhe Aquele que Me enviou\"» (Lc 9,47-48). E o Senhor advertiu-nos severamente contra o risco de dar escândalo às crianças: «Se alguém escandalizar um destes pequeninos que crêem em Mim, seria preferível que lhe suspendessem em volta do pescoço uma mó de moinho, das movidas pelos jumentos, e o lançassem nas profundezas do mar» (<i>Mt</i> 18,6).</p> <p>Aos discípulos, pediu-lhes que voltassem a ser «crianças», e quando procuraram afastar os meninos que se aglomeravam ao seu redor, Jesus indignou-Se: «Deixai vir a Mim as criancinhas, não as afasteis, pois a elas pertence o reino de Deus. Em verdade vos digo: quem não receber o reino de Deus como uma criancinha, não entrará nele» (<i>Mc</i> 10,14-15). Desta forma, Jesus invertia o modo corrente de pensar. Os adultos devem aprender das crianças os caminhos de Deus: da sua capacidade de confiança e abandono, aqueles podem aprender a invocá-l'O, com a devida confidência, «Abbà, Pai»!</p> <p>11. Fazer-se pequeno como crianças - fiado totalmente no Pai, revestido de mansidão evangélica -, mais que um imperativo ético, é um motivo de esperança. Mesmo em situações onde as dificuldades sejam tais que façam desanimar e a força do mal tão prepotente a ponto de desconcertar, a pessoa capaz de reaver a simplicidade da criança pode novamente começar a esperar: consegue-o, antes de mais, quem está ciente de poder contar com um Deus que quer a concórdia de todos os homens, na comunhão pacífica do seu Reino; mas pode fazê-lo também aquele que, apesar de não compartilhar o dom da fé, crê nos valores do perdão e da solidariedade, neles vislumbrando - não sem a acção secreta do Espírito - a possibilidade de dar um rosto novo a esta terra.</p> <p>Assim, é com grande confiança que me dirijo aos homens e mulheres de boa vontade: Unamo-nos todos para reagir contra qualquer forma de violência e derrotar a guerra! Criemos as condições para os meninos poderem receber em herança da nossa geração um mundo mais unido e solidário!</p> <p>Dêmos às crianças um futuro de paz!</p> <p><i>Vaticano, 8 de Dezembro do ano 1995.</i></p> </font>\n<font face=\"Times\" size=\"3\"> <p> </p><font face=\"Times New Roman\" size=\"3\"> </font></font>\n<p align=\"center\"><font face=\"Times\" size=\"3\"><font face=\"Times New Roman\" size=\"3\"><b>IOANNES PAULUS PP. II</b></font> </font></p>\n<hr>\n<font face=\"Times New Roman\" size=\"3\"> <p><b>Notas</b></p> <p>1) Cf. Convenção das Nações Unidas, de 20 de Novembro de 1989, sobre os direitos das crianças, de modo particular o art. 38; Convenção de Genebra, de 12 de Agosto de 1949, para a protecção dos civis em tempo de guerra, art. 24; Protocolos I e II, de 12 de Dezembro de 1977, etc.</p> <p>2) Cf. João Paulo II, Carta enc. <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\"> Evangelium vitae</a></i> (25 de Março de 1995), 3: <i>AAS</i> 87 (1995), 404.</p> <p>3) Cf. <i>Mensagem à Delegação da Santa Sé na IV Conferência Mundial sobre a Mulher</i> (29 de Agosto de 1995): <i>L'Osservatore Romano</i> (ed. portuguesa: 2 de Setembro de 1995), 1.</p> <p>4) Cf. <i>Declaração de Copenhague</i>, n. 16.</p> <p>5) Cf. <i>Programa de acção</i>, capítulo II.</p> <p>6) Cf. <i>Programa de acção</i>, n. 39 (e).</p> </font><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MENSAJE DE SU SANTIDAD <br> <b><font size=\"4\">JUAN PABLO II<br/> </font></b>PARA LA CELEBRACIÓN DE LA<br/>  <b>XXIX JORNADA MUNDIAL DE LA PAZ</b></br></font></p>\n<p align=\"center\"><b><font color=\"#663300\">1 DE ENERO DE 1996</font></b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b>¡DEMOS A LOS NIÑOS UN FUTURO DE PAZ!</b></p>\n<p> </p>\n<p>1. Al final de 1994, Año internacional de la familia, dirigí a los niños de todo el mundo <a href=\"http://w2.vatican.va/content/john-paul-ii/es/letters/1994/documents/hf_jp-ii_let_13121994_children.html\">una carta</a>, pidiéndoles que rezasen para que la humanidad llegue a ser cada vez más <i>familia de Dios</i>, capaz de vivir en concordia y paz. Además, no he dejado de expresar mi viva preocupación por los niños víctimas de los conflictos bélicos y de otras formas de violencia, llamando la atención de la opinión pública mundial sobre estas graves situaciones.</p>\n<p>Al inicio del nuevo año, mi pensamiento se dirige una vez más a los niños y a sus <i>legítimas aspiraciones de amor y serenidad</i>. De entre ellos siento el deber de recordar particularmente a los <i>marcados por el sufrimiento</i>, quienes a menudo llegan a adultos sin haber experimentado nunca lo que es la paz. La mirada de los pequeños debería ser siempre alegre y confiada; sin embargo con frecuencia está llena de tristeza y miedo: ¡ya han visto y padecido demasiado en los pocos años de su vida!</p>\n<p><i>¡Demos a los niños un futuro de paz!</i> Ésta es la llamada que dirijo confiado a los hombres y mujeres de buena voluntad, invitando a cada uno a ayudar a los niños a crecer en un clima de auténtica paz. Es un derecho suyo y es un deber nuestro.</p>\n<p><b><i>Niños víctimas de la guerra</i></b></p>\n<p>2. Tengo presente la gran cantidad de niños que he podido encontrar a lo largo de mi pontificado, especialmente en los viajes apostólicos a cada continente. Niños serenos y llenos de alegría. Pienso en ellos al inicio del nuevo año. Deseo a todos los niños del mundo que comiencen con gozo el año 1996 y que puedan transcurrir una niñez serena, ayudados en ello por el apoyo de adultos responsables.</p>\n<p>Quisiera que en todas partes la relación armónica entre adultos y niños favoreciese un clima de paz y de auténtico bienestar. Lamentablemente, no son pocos en el mundo los niños víctimas inocentes de las guerras. En los últimos años han sido heridos y muertos a millones: una verdadera masacre.</p>\n<p>La especial protección establecida para la infancia por las normas internacionales ha sido ampliamente inobservada y los conflictos regionales e interétnicos, multiplicados de un modo excesivo, hacen vana la tutela prevista por las normas humanitarias (cf. Convención de las Naciones Unidas del 20 de noviembre de 1989 sobre los derechos de los niños, en particular el art. 38; Convención de Ginebra del 12 de agosto de 1949 para la protección de las personas civiles en tiempo de guerra, art. 24; Protocolos I y II del 12 de diciembre de 1977, etc). Los niños han llegado incluso a ser blanco de los francotiradores, sus escuelas destruidas premeditadamente y bombardeados los hospitales donde son curados. Ante semejantes y monstruosas aberraciones, ¿cómo no levantar la voz para una condena unánime? La muerte deliberada de un niño constituye una de las manifestaciones más desconcertantes <i>del eclipse de todo respeto por la vida humana </i>(cf. carta encíclica <i> <a href=\"/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, n. 3, 25 de marzo de 1995: <i>AAS</i> 87 [1995] 404).</p>\n<p>Además de los niños asesinados, quiero también recordar a los mutilados durante los conflictos bélicos y a consecuencia de los mismos. Finalmente, mi pensamiento se dirige a los niños sistemáticamente perseguidos, violentados y eliminados durante las llamadas «limpiezas étnicas».</p>\n<p>3. No hay sólo niños que sufren la violencia de las guerras; no pocos de ellos <i>son obligados a ser sus protagonistas</i>. En algunos países del mundo se ha llegado a obligar a chicos y chicas, incluso muy jóvenes, a prestar servicio en las formaciones militares de las partes en lucha. Seducidos por la promesa de comida e instrucción escolar, son conducidos a campamentos aislados, donde padecen hambre y malos tratos, y donde son instigados a matar incluso a personas de sus propias poblaciones. A menudo son enviados como avanzada para limpiar los campos minados. ¡Evidentemente su vida vale muy poco para quien se sirve así de ellos!</p>\n<p>El futuro de estos niños con armas está con frecuencia marcado. Después de años de servicio militar, algunos son simplemente licenciados y enviados a casa, y a menudo no logran reintegrarse en la vida civil. Otros, avergonzándose de haber sobrevivido a sus compañeros, acaban cayendo en la delincuencia o en la droga. ¡Quién sabe los fantasmas que continuarán turbando sus ánimos! ¿Podrán alguna vez desaparecer de su mente tantos recuerdos de violencia y de muerte?</p>\n<p>Merecen un vivo reconocimiento aquellas organizaciones humanitarias y religiosas que se esfuerzan por aliviar sufrimientos tan inhumanos. También se debe agradecimiento a las personas de buena voluntad y a las familias que ofrecen acogida amorosa a los pequeños que han quedado huérfanos, prodigándose por sanar sus traumas y favorecer su reinserción en sus comunidades de origen.</p>\n<p>4. El recuerdo de millones de niños asesinados, los ojos tristes de tantos de sus coetáneos que sufren cruelmente nos invitan a <i>emplear todas las vías posibles </i>para salvaguardar o restablecer la paz, haciendo cesar los conflictos y las guerras.</p>\n<p>Con anterioridad a la IV Conferencia mundial sobre la mujer, celebrada en Pekín el pasado mes de septiembre, invité a las instituciones caritativas y educativas católicas a adoptar una estrategia coordinada y prioritaria en relación con las niñas y las jóvenes, especialmente las más pobres (cf. <i> <a href=\"/content/john-paul-ii/es/speeches/1995/august/documents/hf_jp-ii_spe_19950829_glendon.html\">Mensaje</a></i> a la delegación de la Santa Sede para la IV Conferencia mundial sobre la mujer, 29 de agosto de 1995: <i>L'Osservatore Romano</i>, edición semanal en lengua española, 1 de septiembre de 1995, p. 2). Deseo ahora renovar esa llamada, extendiéndola de modo particular a las instituciones y organizaciones católicas que se dedican a los menores: ayudad a las niñas que han sufrido a causa de la guerra o de la violencia; enseñad a los chicos a reconocer y respetar la dignidad de la mujer; ayudad a la infancia a redescubrir la ternura del amor de Dios, que se hizo hombre y que, muriendo, dejó al mundo el don de su paz (cf. <i>Jn</i> 14, 27).</p>\n<p>No me cansaré de repetir que, desde las más altas organizaciones internacionales a las asociaciones locales, desde los jefes de Estado hasta el ciudadano corriente, todos estamos llamados, tanto diariamente como en las grandes ocasiones de la vida, a <i>dar nuestra contribución a la paz y a rechazar cualquier apoyo a la guerra</i>.</p>\n<p><b><i>Niños víctimas de varias formas de violencia</i></b></p>\n<p>5. Millones de niños sufren a causa de otras formas de violencia, presentes tanto en las sociedades afectadas por la miseria como en las desarrolladas. Son violencias con frecuencia menos manifiestas, pero no por ello menos terribles.</p>\n<p>La Conferencia internacional para el desarrollo social, celebrada este año en Copenhague, ha señalado la relación entre pobreza y violencia (cf. <i> Declaración de Copenhague</i>, 16) y en esa ocasión los Estados se han comprometido a combatir de modo más firme la plaga de la miseria con iniciativas a nivel nacional a partir de 1996 (cf. <i>Programa de acción</i>, capítulo II). Éstas fueron también las orientaciones surgidas de la precedente Conferencia mundial de la ONU, dedicada a los niños (Nueva York, 1990). En realidad, la miseria está en el origen de condiciones de existencia y de trabajo inhumanas. En algunos países hay niños obligados a trabajar desde su infancia, maltratados, castigados violentamente, remunerados con una paga irrisoria: al no tener manera de hacerse respetar, son los más fáciles de chantajear y explotar.</p>\n<p>Otras veces son objeto de compraventa (cf. <i>Programa de acción</i>, 39, e), para ser utilizados en la mendicidad o, peor aún, para ser introducidos en la prostitución, en el ámbito del llamado «turismo sexual», fenómeno absolutamente despreciable que degrada a quien lo practica y también a todos los que de algún modo lo favorecen. Existen, además, personas que no tienen escrúpulos en reclutar niños para actividades criminales, especialmente para el tráfico de drogas, con el riesgo, entre otras cosas, de quedar enganchados en el uso de tales sustancias.</p>\n<p>No son pocos los niños que acaban por tener como único lugar de vida la calle: tras haber escapado de casa, o haber sido abandonados por la familia, o simplemente privados para siempre de un ambiente familiar, viven precariamente, en estado de total abandono, considerados por muchos como desechos de los que hay que desprenderse.</p>\n<p>6. La violencia sobre los niños lamentablemente no falta ni siquiera en familias que viven en condiciones de desahogo y bienestar. Afortunadamente se trata de episodios poco frecuentes, pero es importante de todos modos no ignorarlos. Sucede, a veces, que dentro de las mismas paredes del hogar, y precisamente por obra de las personas en las que parecería justo poner plena confianza, los pequeños sufren prevaricaciones y vejaciones con efectos perjudiciales para su desarrollo.</p>\n<p>Además, son muchos los niños que deben soportar los traumas derivados de las tensiones entre los padres o de la misma ruptura de la familia. La preocupación por su bien no logra frenar medidas dictadas con frecuencia por el egoísmo y la hipocresía de los adultos. Detrás de una apariencia de normalidad y serenidad, más convincente aún por la abundancia de bienes materiales, los niños se ven a veces obligados a crecer en una triste soledad, sin una justa y amorosa guía y sin una adecuada formación moral. Abandonados a sí mismos, encuentran habitualmente su principal punto de referencia en la televisión, cuyos programas presentan a menudo modelos de vida irreales o corruptos, frente a los que su frágil discernimiento no es todavía capaz de reaccionar.</p>\n<p>¿Cómo sorprenderse de que una violencia tan multiforme e insidiosa acabe por penetrar también en sus corazones jóvenes cambiando su natural entusiasmo en desencanto o cinismo, su espontánea bondad en indiferencia y egoísmo? De este modo, persiguiendo falaces ideales, la infancia corre el riesgo de encontrar amargura y humillación, hostilidad y odio, absorbiendo la insatisfacción y el vacío de los que está impregnado el ambiente circundante. Es bien sabido que las experiencias de la infancia tienen repercusiones profundas y a veces irremediables para el resto de la vida.</p>\n<p>Es difícil esperar que los niños sepan un día construir un mundo mejor, cuando se ha faltado al deber preciso de su <i>educación para la paz</i>. Ellos tienen necesidad de «aprender la paz»: es un derecho suyo que no puede ser desatendido.</p>\n<p><b><i>Niños y esperanzas de paz</i></b></p>\n<p>7. He querido poner claramente de relieve las condiciones, con frecuencia dramáticas, en que viven muchos niños de hoy. Lo considero un deber: ellos serán los adultos del tercer milenio. Sin embargo, <i>no pretendo ceder al pesimismo</i>, ni ignorar los elementos que invitan a la esperanza. ¿Cómo no hablar, por ejemplo, de tantas familias en todo el mundo donde los niños crecen en un ambiente sereno? ¿cómo no recordar los esfuerzos que tantas personas y organismos hacen para asegurar a los niños en dificultad un desarrollo armónico y gozoso? Son iniciativas de entidades públicas y privadas, de familias y de comunidades encomiables, cuyo único objetivo es hacer que los niños que se han visto envueltos en cualquier vicisitud traumática vuelvan a una vida normal. Son, en particular, propuestas concretas de procesos educativos encaminados a valorizar completamente cada potencialidad personal, para hacer de los muchachos y de los jóvenes auténticos artífices de paz.</p>\n<p>Tampoco debe olvidarse la mayor conciencia de la comunidad internacional que en estos últimos años, a pesar de dificultades y titubeos, se esfuerza por afrontar con decisión y discernimiento los problemas de la infancia.</p>\n<p>Los resultados alcanzados animan a proseguir este empeño tan loable. Si se les ayuda y ama convenientemente, los niños mismos saben hacerse <i>protagonistas de paz</i>, constructores de un mundo fraterno y solidario. Con su entusiasmo y con la naturalidad de su entrega, pueden llegar a ser «testigos» y «maestros» de esperanza y de paz en beneficio de los mismos adultos. Para no desperdiciar esta potencialidad, es preciso ofrecer a los niños, con el debido respeto a su personalidad, toda oportunidad favorable para una maduración equilibrada y abierta.</p>\n<p>Una infancia serena permitirá a los niños mirar con confianza la vida y el mañana. ¡Ay de los que apagan en ellos el ímpetu gozoso de la esperanza!</p>\n<p><b><i>Niños en escuela de paz</i></b></p>\n<p>8. Los pequeños aprenden muy pronto a conocer la vida. Observan e imitan el modo de actuar de los adultos. Aprenden rápidamente el amor y el respeto por los demás, pero asimilan también con prontitud los venenos de la violencia y del odio. La experiencia que han tenido en la familia condicionará fuertemente las actitudes que asumirán de adultos. Por tanto, si <i>la familia es el primer lugar donde se abren al mundo, la familia debe ser para ellos la primera escuela de paz</i>.</p>\n<p>Los padres tienen una posibilidad extraordinaria de dar a conocer a sus hijos este valor: <i>el testimonio de su amor recíproco</i>. Al amarse, permiten al hijo, desde el comienzo de su existencia, crecer en un ambiente de paz, impregnado de aquellos elementos positivos que constituyen de por sí el verdadero patrimonio familiar: estima y acogida recíprocas, escucha, participación, gratuidad, perdón. Gracias a la reciprocidad que promueven, estos valores representan una auténtica educación para la paz y hacen al niño, desde su más tierna edad, constructor activo de ella.</p>\n<p>Él comparte con sus padres y hermanos la experiencia de la vida y de la esperanza, viendo cómo se afrontan con humildad y valentía las inevitables dificultades, y respirando en cada circunstancia un clima de estima por los demás y de respeto de las opiniones diversas de las propias.</p>\n<p>Es, sobre todo, en casa donde, antes incluso de cualquier palabra, los pequeños deben experimentar, en el amor que los rodea, el amor de Dios por ellos, y aprender que él quiere paz y comprensión recíproca entre todos los seres humanos llamados a formar una única y gran familia.</p>\n<p>9. Pero, además de la educación familiar fundamental, los niños tienen derecho a <i>una específica formación para la paz en la escuela</i> y en las demás estructuras educativas, las cuales tienen la misión de hacerles comprender gradualmente la naturaleza y las exigencias de la paz dentro de su mundo y de su cultura. Es necesario que los niños aprendan <i>la historia de la paz </i>y no sólo la de las guerras ganadas o perdidas.</p>\n<p>¡Que se les ofrezca, por tanto, ejemplos de paz y no de violencia! Afortunadamente, se pueden encontrar numerosos de estos modelos positivos en cada cultura y en cada período de la historia. Es preciso crear iniciativas educativas adecuadas, promoviendo con creatividad vías nuevas, sobre todo donde más acuciante es la miseria cultural y moral. Todo debe estar dispuesto para que <i> los pequeños lleguen a ser heraldos de paz</i>.</p>\n<p>Los niños no son una carga para la sociedad, ni son instrumentos de ganancia, ni simplemente personas sin derechos; son miembros valiosos de la familia humana, cuyas esperanzas, expectativas y potencialidades encarnan.</p>\n<p><b><i>Jesús, camino para la paz</i></b></p>\n<p>10. La paz es don de Dios; pero depende de los hombres acogerlo para construir un mundo de paz. Ellos podrán hacerlo <i>sólo si tienen la sencillez de corazón de los niños</i>. Éste es uno de los aspectos más profundos y paradójicos del anuncio cristiano: hacerse pequeño, antes que ser una exigencia moral, es una dimensión del misterio de la Encarnación.</p>\n<p>En efecto, el Hijo de Dios no vino en potencia y gloria, como sucederá al final de los tiempos, sino como niño necesitado y de condición pobre. Compartiendo enteramente nuestra condición humana, excepto en el pecado (cf. <i> Hb</i> 4, 15), <i>asumió también la fragilidad y las expectativas de futuro propias de la infancia</i>. Desde aquel momento decisivo para la historia de la humanidad, despreciar la infancia es al mismo tiempo despreciar a Aquel que ha querido manifestar la grandeza de un amor dispuesto a rebajarse y a renunciar a toda gloria para salvar al hombre.</p>\n<p>Jesús se identificó con los pequeños, y cuando los Apóstoles discutían sobre quién era el más grande, «tomó a un niño, lo puso a su lado, y les dijo: \"El que reciba a este niño en mi nombre, a mí me recibe; y el que me reciba a mí, recibe a Aquel que me ha enviado\"» (<i>Lc</i> 9, 47-48). El Señor nos puso muy en guardia contra el riesgo de escandalizar a los niños: «Al que escandalice a uno de estos pequeños que creen en mí, más vale que le cuelguen al cuello una de esas piedras de molino que mueven los asnos, y le hundan en lo profundo del mar» (<i>Mt</i> 18, 6).</p>\n<p>Pidió a los discípulos que volvieran a ser «niños» y, cuando ellos intentaron alejar a los pequeños que le rodeaban, se enfadó: «Dejad que los niños vengan a mí, no se lo impidáis, porque de los que son como éstos es el reino de Dios. Yo os aseguro: el que no reciba el reino de Dios como un niño, no entrará en él» (<i>Mc</i> 10, 14-15). De este modo, Jesús invertía el modo común de pensar. <i>Los adultos deben aprender de los niños los caminos de Dios</i>: de su capacidad de confianza y de abandono pueden aprender a invocar con justa familiaridad «Abbá, Padre».</p>\n<p>11. Hacerse pequeños como los niños —confiados totalmente al Padre, revestidos de mansedumbre evangélica—, más que un imperativo ético, <i>es un motivo de esperanza</i>. Incluso allí donde fuesen tales las dificultades que desanimasen y tan poderosas las fuerzas del mal como para atemorizar, la persona que sabe encontrar la sencillez del niño puede volver a esperar: lo puede ante todo el creyente, consciente de que cuenta con un Dios que quiere la concordia de todos los hombres en la comunión pacífica de su Reino; pero lo puede también quien, aun sin participar del don de la fe, cree en los valores del perdón y de la solidaridad, y en ellos entrevé —no sin la acción secreta del Espíritu— la posibilidad de dar un rostro nuevo a la tierra.</p>\n<p>Me dirijo, pues, con confianza a los hombres y mujeres de buena voluntad. ¡Unámonos todos para combatir cualquier forma de violencia y derrotar la guerra! ¡Creemos las condiciones para que los pequeños puedan recibir como herencia de nuestra generación un mundo más unido y solidario!</p>\n<p>¡Demos a los niños un futuro de paz!</p>\n<p><i>Vaticano, 8 de diciembre de 1995.</i></p>\n<p align=\"center\"><b>JOANNES PAULUS PP. II</b></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}