{
    "id": "hf_jp-ii_aud_22101997",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "22 October 1997",
    "excerpt": {
        "en": "Faithful have filial devotion to Mary",
        "fr": "Le Concile Vatican II a bien précisé la nature du culte rendu par les fidèles à la Vierge Marie. Quand ils l'invoquent comme la \"Mère de Dieu\", ils contemplent en elle la plus haute dignité conférée à une créature, mais sans la placer au même niveau que les Personnes divines. Dieu est aimé par-dessus tout, alors que le sentiment qui unit les chrétiens à la Vierge est différent, il reporte sur le plan spirituel l'affection des enfants envers leur mère.",
        "de": "Das Zweite Vatikanische Konzil sagt über die Verehrung der seligen Jungfrau Maria: \"Dieser Kult, wie er immer in der Kirche bestand, ist zwar durchaus einzigartig, unterscheidet sich aber wesentlich vom Kult der Anbetung, der dem menschgewordenen Wort gleich wie dem Vater und dem Heiligen Geist dargebracht wird, und er fördert diesen gar sehr\" (LG66).",
        "it": "Natura del culto mariano(Mt22, 36-38)",
        "pt": "Quarta-feira 22 de Outubro de 1997",
        "es": "1. El concilio Vaticano II afirma que el culto a la santísima Virgen «tal como ha existido siempre en la Iglesia, aunque del todo singular, es esencialmente diferente del culto de adoración, que se da al Verbo encarnado, lo mismo que al Padre y al Espíritu Santo, pero lo favorece muy poderosamente» (Lumen gentium,66)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/audiences/1997/documents/hf_jp-ii_aud_22101997.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/audiences/1997/documents/hf_jp-ii_aud_22101997.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/audiences/1997/documents/hf_jp-ii_aud_22101997.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1997/documents/hf_jp-ii_aud_22101997.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/1997/documents/hf_jp-ii_aud_22101997.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1997/documents/hf_jp-ii_aud_22101997.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\">POPE JOHN PAUL II</font></p> </font>\n<font face=\"Times New Roman\"> <p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">GENERAL AUDIENCE</font></i></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">Wednesday, 22 October 1997</font></i></p> <p align=\"center\"> </p> </font>\n<p align=\"left\"><b><i>Faithful have filial devotion to Mary </i></b></p>\n<p align=\"left\">1. The Second Vatican Council states that devotion to the Blessed Virgin, \"as it has always existed in the Church, for all its uniqueness, differs essentially from the cult of adoration, which is offered equally to the Incarnate Word and to the Father and the Holy Spirit, and it is most favourable to it\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen gentium</a>, </i>n. 66).</p>\n<p align=\"left\">With these words the Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"> Lumen gentium</a> </i>stresses the characteristics of Marian devotion. Although the veneration of the faithful for Mary is superior to their devotion to the other saints, it is nevertheless inferior to the cult of adoration reserved to God, from which it essentially differs. The term \"adoration\" indicates the form of worship that man offers to God, acknowledging him as Creator and Lord of the universe. Enlightened by divine Revelation, the Christian adores the Father \"in spirit and truth\" (Jn 4:23). With the Father, he adores Christ, the Incarnate Word, exclaiming with the Apostle Thomas: \"My Lord and my God!\" (Jn 20:28). Lastly, in this same act of adoration he includes the Holy Spirit, who \"with the Father and the Son is worshiped and glorified\" (DS 150), as the Nicene-Constantinopolitan Creed recalls.</p>\n<p align=\"left\">When the faithful call upon Mary as \"Mother of God\" and contemplate in her the highest dignity conferred upon a creature, they are still not offering her a veneration equal to that of the divine Persons. There is an infinite distance between Marian veneration and worship of the Trinity and the Incarnate Word.</p>\n<p align=\"left\">As a consequence, although the Christian community addresses the Blessed Virgin in language that sometimes recalls the terms used in the worship of God, it has a completely different meaning and value. Thus the love of the faithful for Mary differs from what they owe God: while the Lord must be loved above everything with all one’s heart, with all one’s soul and with all one’s mind (cf. Mt 22:37), the sentiment joining Christians to the Blessed Virgin suggests, at a spiritual level, the affection of children for their mother.</p>\n<p align=\"left\">2. Nevertheless there is a continuity between Marian devotion and the worship given to God: indeed, the honour paid to Mary is ordered and leads to adoration of the Blessed Trinity.</p>\n<p align=\"left\">The Council recalls that Christian veneration of the Blessed Virgin \"is most favourable to\" the worship of the Incarnate Word, the Father and the Holy Spirit. It then adds from a Christological viewpoint that \"the various forms of piety towards the Mother of God, which the Church has approved within the limits of sound and orthodox doctrine, according to the dispositions and understanding of the faithful, ensure that while the Mother is honoured, the Son through whom all things have their being (cf. Col 1:15-16) and in whom it has pleased the Father that all fullness should dwell (cf. Col 1:19) is rightly known, loved and glorified and his commandments are observed\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen gentium</a>, </i>n. 66).</p>\n<p align=\"left\">Since the Church’s earliest days, Marian devotion has been meant to foster faithful adherence to Christ. To venerate the Mother of God is to affirm the divinity of Christ. In fact, the Fathers of the Council of Ephesus, in proclaiming Mary <i>Theotókos, </i>\"Mother of God\", intended to confirm the belief in Christ, true God.</p>\n<p align=\"left\">The conclusion of the account of Jesus’ first miracle, obtained at Cana by Mary’s intercession, shows how her action was directed to the glorification of her Son. In fact the Evangelist says: \"This, the first of his signs, Jesus did at Cana in Galilee, and manifested his glory; and his disciples believed in him\" (Jn 2:11).</p>\n<p align=\"left\">3. Marian devotion also encourages adoration of the Father and the Holy Spirit in those who practise it according to the Church’s spirit. In fact, by recognizing the value of Mary’s motherhood, believers discover in it a special manifestation of God the Father's tenderness.</p>\n<p align=\"left\">The mystery of the Virgin Mother highlights the action of the Holy Spirit, who brought about the conception of the child in her womb and continually guided her life.</p>\n<p align=\"left\">The titles of Comforter, Advocate, Helper attributed to Mary by popular Christian piety do not overshadow but exalt the action of the Spirit, the Comforter, and dispose believers to benefit from his gifts.</p>\n<p align=\"left\">4. Lastly, the Council recalls the \"uniqueness\" of Marian devotion and stresses the difference between adoration of God and veneration of the saints.</p>\n<p align=\"left\">This devotion is unrepeatable because it is directed to a person whose personal perfection and mission are unique.</p>\n<p align=\"left\">Indeed, the gifts conferred upon Mary by divine love, such as her immaculate holiness, her divine motherhood, her association with the work of Redemption and above all the sacrifice of the Cross, are absolutely exceptional.</p>\n<p align=\"left\">Devotion to Mary expresses the Church’s praise and recognition of these extraordinary gifts. To her, who is Mother of the Church and Mother of humanity, the Christian people turn, encouraged by filial trust, to request her motherly intercession and to obtain the necessary goods for earthly life in view of eternal happiness.</p>\n<hr>\n<i> </i>\n<p align=\"left\">To the English-speaking pilgrims and visitors, the Holy Father said:</p>\n<p align=\"left\">I am pleased to greet all the English-speaking pilgrims, especially those from England, India, Indonesia, Malaysia, the Philippines, Japan, Canada and the United States. I invoke upon you strength and peace in our Lord Jesus Christ.</p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\">Copyright © Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font face=\"Times New Roman\">  </font></font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <br> </br></font></p>\n<center>\n JEAN-PAUL II \n <p><b><i><font size=\"+1\">AUDIENCE GÉNÉRALE</font></i></b></p>\n<p><i> Mercredi 15 Octobre 1997</i></p>\n<p><i>   </i></p>\n</center>\n<p><i>Chers Frères et Sœurs,</i></p>\n<p>Le Concile Vatican II a bien précisé la nature du culte rendu par les fidèles à la Vierge Marie. Quand ils l'invoquent comme la \"Mère de Dieu\", ils contemplent en elle la plus haute dignité conférée à une créature, mais sans la placer au même niveau que les Personnes divines. Dieu est aimé par-dessus tout, alors que le sentiment qui unit les chrétiens à la Vierge est différent, il reporte sur le plan spirituel l'affection des enfants envers leur mère.</p>\n<p>Mais il y a continuité entre le culte marial et celui qui est rendu à Dieu. La vénération de la Vierge conduit à l'adoration du Verbe incarné, du Père et de l'Esprit Saint. En effet, les Pères du concile d'Éphèse, en proclamant Marie \"Mère de Dieu\", ont voulu affermir la foi au Christ, vrai Dieu. D'autre part, on peut rappeler que la présence de Marie à Cana a contribué à manifester la gloire de son Fils et à susciter la foi des disciples (cf. <i>Jn</i> 2,11).</p>\n<p>Le Concile Vatican II rappelle aussi que le culte marial est unique, car Marie reçoit de l'amour divin des dons exceptionnels: sa sainteté immaculée, sa maternité divine, son association à l'œuvre de la Rédemption. Dans l'action de grâce, les fidèles chantent la louange de Celle qui est devenue Mère de l'Église et Mère de l'humanité; ils ont une confiance filiale en son intercession pour obtenir les biens de la vie terrestre en vue de la béatitude éternelle.</p>\n<p align=\"CENTER\">****</p>\n<p>J'accueille avec plaisir les personnes de langue française présentes ce matin. Dans l'heureux souvenir de la proclamation de sainte Thérèse de l'Enfant-Jésus comme Docteur de l'Église, dimanche dernier, je leur souhaite de progresser dans la vie spirituelle, en s'inspirant du message de cette grande sainte de France.</p>\n<p>   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> </font>\n<center>\n<font color=\"#663300\">JOHANNES PAUL II. </font>\n<p><b><i><font color=\"#663300\" size=\"+1\">GENERALAUDIENZ </font></i></b></p>\n<p><font color=\"#663300\"><i> Mittwoch, 22. Oktober 1997</i></font></p>\n<p><i>    </i></p>\n</center>\n<p><i>Liebe Schwestern und Brüder!</i></p>\n<p>Das Zweite Vatikanische Konzil sagt über die Verehrung der seligen Jungfrau Maria: \"Dieser Kult, wie er immer in der Kirche bestand, ist zwar durchaus einzigartig, unterscheidet sich aber wesentlich vom Kult der Anbetung, der dem menschgewordenen Wort gleich wie dem Vater und dem Heiligen Geist dargebracht wird, und er fördert diesen gar sehr\" (<i>LG</i> 66).</p>\n<p>Die Verehrung Mariens durch die Gläubigen steht zwar über dem Kult der übrigen Heiligen, aber sie steht unter dem einzig und allein Gott zustehenden Kult der Anbetung. Die Liebe der Gläubigen gegenüber Maria unterscheidet sich von derjenigen, die sie Gott schulden. Denn Gott muß vor allem mit ganzem Herzen, mit ganzer Seele und mit ganzem Sinn geliebt werden (vgl. <i>Mt </i>22,37). Die Beziehung der Gläubigen zu Maria drückt jedoch auf spiritueller Ebene die Zuneigung der Kinder gegenüber der Mutter aus.</p>\n<p>Dennoch besteht ein Zusammenhang zwischen der Verehrung Mariens und dem Kult, der Gott allein gebührt: Die Verehrung, die Maria zuteil wird, ist darauf ausgerichtet, daß sie letztlich zur Anbetung der Heiligsten Dreifaltigkeit führt.</p>\n<p align=\"CENTER\">* * * * * * *</p>\n<p>Mit großer Freude begrüße ich die zahlreichen Pilger und Besucher aus dem deutschen Sprachraum. Insbesondere heiße ich die vielen Pfarreien, Chorgemeinschaften und Schulen willkommen, die die Herbstferien nutzen, um Rom zu besuchen. Ich grüße sehr herzlich die Lehrer, die Schülerinnen und Schüler des Bischöflichen Cusanus-Gymnasiums und der Bischöflichen Realschule in Koblenz. Euch allen und Euren Angehörigen daheim sowie den mit uns über Radio Vatikan und das Fernsehen verbundenen Gläubigen erteile ich gerne den Apostolischen Segen. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font>  </p> </font>\n<p>    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<center>\n<font color=\"#663300\">GIOVANNI PAOLO II </font>\n<p><b><i><font color=\"#663300\" size=\"+1\">UDIENZA GENERALE</font></i></b></p>\n<p><font color=\"#663300\"><i>Mercoledì, 22 ottobre 1997</i></font></p>\n<p><i>     </i></p>\n</center>\n<p align=\"left\"><b><i>Natura del culto mariano</i></b> (<i>Mt</i> 22, 36-38)</p>\n<p align=\"left\">1. Il Concilio Vaticano II afferma che il culto della Beata Vergine, \"quale sempre fu nella Chiesa, sebbene del tutto singolare, differisce essenzialmente dal culto di adorazione, prestato al Verbo incarnato come al Padre e allo Spirito Santo, e particolarmente lo promuove\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 66).</p>\n<p align=\"left\">Con queste parole la Costituzione <i>Lumen Gentium</i> ribadisce le caratteristiche del culto mariano. La venerazione dei fedeli verso Maria, pur superiore al culto rivolto agli altri santi, è tuttavia inferiore al culto di adorazione riservato a Dio, dal quale differisce essenzialmente. Con il termine \"adorazione\" viene indicata la forma di culto che l'uomo rende a Dio, riconoscendolo Creatore e Signore dell'universo. Illuminato dalla divina rivelazione, il cristiano adora il Padre \"in spirito e verità\" (<i>Gv</i> 4, 23). Con il Padre, adora Cristo, Verbo incarnato, esclamando con l'apostolo Tommaso: \"Mio Signore e mio Dio!\" (<i>Gv</i> 20, 28). Nel medesimo atto di adorazione include, infine, lo Spirito Santo, che \"con il Padre e il Figlio è adorato e glorificato\" (Denz.-Sch<font face=\"Times New Roman\" size=\"3\">önm.</font><font face=\"Times New Roman\" size=\"3\">, 150), come ricorda il Simbolo Niceno-Constantinopolitano.</font></p>\n<p align=\"left\">I fedeli, quando invocano Maria come \"Madre di Dio\" e contemplano in lei la più alta dignità conferita a una creatura, non le attribuiscono però un culto uguale a quello delle Persone divine. C'è una distanza infinita fra il culto mariano e quello rivolto alla Trinità e al Verbo incarnato.</p>\n<p align=\"left\">Ne consegue che lo stesso linguaggio col quale la comunità cristiana si rivolge alla Vergine, pur richiamando talora i termini del culto a Dio, assume un significato e valore del tutto diverso. </p>\n<p align=\"left\">Così l'amore che i credenti nutrono per Maria differisce da quello che essi devono a Dio: mentre il Signore va amato sopra ogni cosa con tutto il cuore, con tutta l'anima e con tutta la mente (cfr <i>Mt</i> 22, 37), il sentimento che unisce i cristiani alla Vergine ripropone sul piano spirituale l'affetto dei figli verso la madre.</p>\n<p align=\"left\">2. Tra il culto mariano e quello reso a Dio vi è però una continuità: infatti, l'onore reso a Maria è ordinato e conduce all'adorazione della Santissima Trinità.</p>\n<p align=\"left\">Il Concilio ricorda che la venerazione dei cristiani per la Vergine \"singolarmente promuove\" il culto prestato al Verbo incarnato, al Padre ed allo Spirito Santo. Aggiunge poi in prospettiva cristologica che \"le varie forme di devozione verso la Madre di Dio, che la Chiesa ha approvato entro i limiti di una dottrina sana e ortodossa, secondo le circostanze di tempo e di luogo e l'indole e la mentalità dei fedeli, fanno sì, che mentre è onorata la Madre, il Figlio per il quale esistono tutte le cose (cfr <i>Col</i> 1, 15-16) e nel quale 'piacque all'eterno Padre di far risiedere tutta la pienezza' (<i>Col</i> 1, 19) sia debitamente conosciuto, amato, glorificato, e siano osservati i suoi comandamenti\" (<i>Lumen Gentium</i>, 66).</p>\n<p align=\"left\">Sin dai primordi della Chiesa il culto mariano è destinato a promuovere l'adesione fedele a Cristo. Venerare la Madre di Dio significa affermare la divinità di Cristo. Infatti i Padri del Concilio di Efeso, proclamando Maria Theotokos, \"Madre di Dio\", intesero confermare la fede in Cristo, vero Dio.</p>\n<p align=\"left\">La stessa conclusione del racconto del primo miracolo di Gesù, ottenuto a Cana per intercessione di Maria, evidenzia come la sua azione sia finalizzata alla glorificazione del Figlio. Dice infatti l'evangelista: \"Così Gesù diede inizio ai suoi miracoli in Cana di Galilea, manifestò la sua gloria e i suoi discepoli credettero in lui\" (<i>Gv</i> 2, 11). </p>\n<p align=\"left\">3. Il culto mariano favorisce altresì, in chi lo pratica secondo lo spirito della Chiesa, l'adorazione del Padre e dello Spirito Santo. Infatti, riconoscendo il valore della maternità di Maria, i credenti scoprono in essa una manifestazione speciale della tenerezza di Dio Padre.</p>\n<p align=\"left\">Il mistero della Vergine Madre pone in risalto l'azione dello Spirito Santo che ha operato nel suo seno il concepimento del bambino e ha continuamente guidato la sua vita.</p>\n<p align=\"left\">I titoli di Consolatrice, Avvocata, Ausiliatrice, attribuiti a Maria dalla pietà del popolo cristiano, non offuscano, ma esaltano l'azione dello Spirito Consolatore e dispongono i credenti a beneficiare dei suoi doni.</p>\n<p align=\"left\">4. Il Concilio ricorda infine che il culto mariano è \"del tutto singolare\" e ne sottolinea la differenza rispetto all'adorazione di Dio ed alla venerazione dei santi.</p>\n<p align=\"left\">Esso possiede una sua peculiarità irrepetibile perché si riferisce ad una persona unica per la sua perfezione personale e per la sua missione.</p>\n<p align=\"left\">Del tutto eccezionali, infatti, sono i doni conferiti a Maria dall'amore divino, come la santità immacolata, la maternità divina, l'associazione all'opera redentrice e soprattutto al sacrificio della Croce.</p>\n<p align=\"left\">Il culto mariano esprime la lode e la riconoscenza della Chiesa per tali straordinari doni. A Lei, divenuta Madre della Chiesa e Madre dell'umanità, ricorre il popolo cristiano, animato da filiale confidenza, per sollecitare la sua materna intercessione ed ottenere i beni necessari alla vita terrena in vista dell'eterna beatitudine.</p>\n<hr align=\"left\">\n<p align=\"left\">J'accueille avec plaisir les personnes de langue française présentes ce matin. Dans l'heureux souvenir de la proclamation de sainte Thérèse de l'Enfant-Jésus comme Docteur de l'Église, dimanche dernier, je leur souhaite de progresser dans la vie spirituelle, en s'inspirant du message de cette grande sainte de France.</p>\n<p align=\"left\">I am pleased to greet all the English-speaking pilgrims, especially those from England, India, Indonesia, Malaysia, the Philippines, Japan, Canada and the United States. I invoke upon you strength and peace in our Lord Jesus Christ</p>\n<p align=\"left\">Mit großer Freude begrüße ich die zahlreichen Pilger und Besucher aus dem deutschen Sprachraum. Insbesondere heiße ich die vielen Pfarreien, Chorgemeinschaften und Schulen willkommen, die die Herbstferien nutzen, um Rom zu besuchen. Ich grüße sehr herzlich die Lehrer, die Schülerinnen und Schüler des Bischöflichen Cusanus-Gymnasiums und der Bischöflichen Realschule in Koblenz. Euch allen und Euren Angehörigen daheim sowie den mit uns über Radio Vatikan und das Fernsehen verbundenen Gläubigen erteile ich gerne den Apostolischen Segen. </p>\n<p align=\"left\">Me complace saludar ahora a los peregrinos de lengua española. De modo particular, a las Religiosas Misioneras de Santo Domingo, a los miembros del Instituto Industrial de Terrassa, a los fieles de Baños de Río Tobía y de Oropesa, de España, así como a los demás grupos de México, Argentina y Costa Rica. A todos os invito a acudir con confianza a María, Madre de la Iglesia y Madre de la humanidad, mientras os imparto con afecto la Bendición Apostólica.</p>\n<p align=\"left\">Amados peregrinos vindos do Brasil e demais países de língua portuguesa, saúdo-vos a todos, feliz e agradecido pela vossa visita que coincide com o dia aniversário do início do meu ministério petrino na Cátedra de Roma. Que as vossas mãos em prece continuem a sustentar as minhas, à semelhança dos companheiros de Moisés, que, só desse modo, pôde manter levantadas as suas mãos até à vitória de Deus! A minha bênção desça sobre vós e vossas famílias!</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua neerlandese</i></p>\n<p align=\"left\">Adesso saluto tutti i pellegrini neerlandesi e belgi, in modo particolare i pellegrini della parrocchia della Basilica di Oudenbosch, della parrocchia Sant'Amalberga a Susteren, nonché i coristi e volontari parrocchiali di Nijmegen, Mierlo-Hout e Zeeland.</p>\n<p align=\"left\">Siete venuti in preparazione al Giubileo dell'anno 2000. Vi auguro che questo pellegrinaggio rafforzi la vostra fede in Cristo, unico Salvatore del mondo, e dia un nuovo slancio all'evangelizzazione nelle vostre parrocchie.</p>\n<p align=\"left\">Di cuore imparto la Benedizione Apostolica. Sia lodato Gesù Cristo ! </p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua lituana</i></p>\n<p align=\"left\">Di cuore saluto i pellegrini lituani. Benvenuti! Voglio augurarvi, carissimi, che il profondo patrimonio spirituale, ricevuto dalle generazioni precedenti, il continuo rinnovamento nello spirito e l'amore della verità contribuiscano alla diffusione del Vangelo di Cristo nel vostro Paese. Il coraggio e la saggezza della fede facciano superare le difficoltà del vivere quotidiano!</p>\n<p align=\"left\">Con questo desiderio benedico voi, i vostri cari e tutti gli abitanti della Lituania, soprattutto i bambini, gli ammalati e coloro che soffrono. Sia lodato Gesù Cristo.</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua croata</i></p>\n<p align=\"left\">Saluto cordialmente i fedeli della Diocesi di Hvar, unitamente al loro Vescovo, Mons. Slobodan Štambuk, venuti in occasione dell'850° anniversario della Diocesi. Saluto pure i fedeli della città di Osijek guidati dal loro Vescovo di Ðakovo e Srijem, Mons. Marin Srakic, come pure gli altri pellegrini croati. Benvenuti!</p>\n<p align=\"left\">Carissimi, aprite il vostro cuore a Gesù Cristo affinché con Lui possiate affrontare la ricostruzione della vostra Patria, dopo la dura prova del passato conflitto. Essa avvenga a misura d'uomo, così che tutti siano pronti a varcare speditamente la soglia del Terzo millennio cristiano. </p>\n<p align=\"left\">Su tutti voi qui presenti e sulle vostre diocesi invoco la Benedizione di Dio. Siano lodati Gesù e Maria!</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua ceca</i></p>\n<p align=\"left\">Un cordiale benvenuto ai pellegrini della Moravia. </p>\n<p align=\"left\">Carissimi, domenica scorsa ho proclamato Santa Teresa di Gesù Bambino Dottore della Chiesa. La sua vita è un modello dell'amore a Dio, espresso specialmente nella preghiera contemplativa e nell'adoperarsi per la diffusione del Vangelo in tutto il mondo.</p>\n<p align=\"left\">Per la sua intercessione, il Signore vi benedica!</p>\n<p align=\"left\">Sia lodato Gesù Cristo!</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua slovacca</i></p>\n<p align=\"left\">Con affetto saluto i pellegrini slovacchi da Bratislava e Prievidza, da Kamenec pod Vtácnikom e dai dintorni di Lucenec, da Lopej, Dolná Lehota e da Bystrá.</p>\n<p align=\"left\">Cari fratelli e sorelle, sono contento che siete venuti in pellegrinaggio a Roma. Vi ringrazio di questa professione della vostra fede. Che la fede, ricevuta nel sacramento del battesimo, irradi da tutta la vostra vita e vi renda simili al Signore Gesù. Affinchè questo pellegrinaggio serva al rafforzamento della vostra fede, vi imparto la mia Benedizione apostolica. Sia lodato Gesù Cristo!</p>\n<p align=\"CENTER\">* * *</p>\n<p align=\"left\">Saluto con affetto i pellegrini di lingua italiana, in particolare i Fratelli nell'episcopato e nel sacerdozio che formano l'Assemblea Internazionale dell'Unione Apostolica del Clero. Benedico di cuore loro ed il servizio che svolgono nella Chiesa.</p>\n<p align=\"left\">Rivolgo poi un cordiale saluto ai partecipanti alla Tavola Rotonda sulla \"Conversione delle armi in strumenti di pace\", promossa dal Comitato di Collegamento di Cattolici per una Civiltà dell'Amore con l'adesione del Pontificio Consiglio \"Cor Unum\". Incoraggio tutti a proseguire nello sforzo affinché le risorse spese per le armi siano destinate a progetti di autentico sviluppo.</p>\n<p align=\"left\">Sono lieto di accogliere gli studenti italiani vincitori del premio \"Alfieri del Lavoro\", come pure i delegati tedeschi, spagnoli e greci ospiti della Caritas di Roma per il programma di educazione interculturale.</p>\n<p align=\"left\">Un caloroso saluto rivolgo al folto gruppo della Parrocchia Cuore Immacolato di Maria in Barletta, alle Suore di Santa Chiara, agli alunni della scuola \"Sacro Cuore\" ed ai loro familiari. Carissimi, la vostra Comunità celebra quarant'anni di vita: in questo tempo essa è cresciuta, sotto lo sguardo materno di Maria. Possa il vostro pellegrinaggio alla tomba dell'apostolo Pietro ravvivare in ciascuno la fede e rendervi capaci di seguire sempre fedelmente la volontà di Dio.</p>\n<p align=\"left\">Il mio pensiero va, infine, come di consueto, ai giovani, ai malati ed agli sposi novelli.</p>\n<p align=\"left\">Domenica scorsa, come sapete, ho proclamato Dottore della Chiesa Santa Teresa di Gesù Bambino e del Volto Santo. A voi, cari giovani, la propongo come autentica maestra di fede e di vita evangelica; a voi, cari malati, come modello di cristiana sofferenza; e a voi, cari sposi novelli, come esempio di amore vissuto nell'esistenza quotidiana.</p>\n<p align=\"left\">A tutti la mia Benedizione.</p>\n<p>   </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> </font>\n<center>\n<p><font color=\"#663300\"><b><font size=\"4\"><font size=\"3\">JOÃO PAULO II</font> </font> </b></font></p>\n<p><b><i><font color=\"#663300\" size=\"+1\">AUDIÊNCIA</font></i></b></p>\n<p><font color=\"#663300\"><i>Quarta-feira 22 de Outubro de 1997</i></font></p>\n<p> <font color=\"#663300\" size=\"3\"> <br><b>Natureza do culto mariano</b></br></font></p>\n</center>\n<font face=\"Times\" size=\"3\"> <p> </p> <p> </p> <p><i>Queridos Irmãos e Irmãs,</i></p> <p>1. O Concílio Vaticano II afirma que o culto da Bem-aventurada Virgem, «tal como sempre existiu na Igreja, embora inteiramente singular, difere essencialmente do culto de adoração, que se presta por igual ao Verbo encarnado, ao Pai e ao Espírito Santo, e favorece-o poderosamente » (<i>LG</i>, 66). </p> <p>Com estas palavras, a Constituição <i>Lumen gentium</i> reafirma as características do culto mariano. A veneração dos fiéis para com Maria, embora superior ao culto dirigido aos outros Santos, é entretanto inferior ao culto de adoração reservado a Deus, do qual difere essencialmente. Com o termo «adoração» é indicada a forma de culto que o homem presta a Deus, reconhecendo-O Criador e Senhor do universo. Iluminado pela revelação divina, o cristão adora o Pai «em espírito e verdade» (<i>Jo</i> 4, 23). Com o Pai, adora Cristo, Verbo encarnado, exclamando com o apóstolo Tomé: «Meu Senhor e meu Deus!» (<i>Jo</i> 20, 28). No mesmo acto de adoração inclui, por fim, o Espírito Santo, que «com o Pai e o Filho é adorado e glorificado» (<i>DS</i>, 150), como recorda o Símbolo Niceno-Constantinopolitano. </p> <p>Os fiéis, quando invocam Maria como «Mãe de Deus» e contemplam nela a mais alta dignidade conferida a uma criatura, não lhe atribuem, porém, um culto igual ao das Pessoas divinas. Há uma distância infinita entre o culto mariano e o que é dirigido à Trindade e ao Verbo encarnado. </p> <p>Daí resulta que a mesma linguagem com a qual a comunidade cristã se dirige à Virgem, embora por vezes evocando os termos do culto a Deus, assume significado e valor inteiramente diversos. Assim, o amor que os crentes nutrem por Maria difere daquele que se deve a Deus: enquanto o Senhor deve ser amado sobre todas as coisas com todo o coração, com toda a alma e com toda a mente (cf. <i>Mt</i> 22, 37), o sentimento que une os cristãos à Virgem repropõe no plano espiritual o afecto dos filhos para com a mãe. </p> <p>2. Entre o culto mariano e o prestado a Deus há, porém, uma continuidade: com efeito, a honra devida a Maria está ordenada e conduz à adoração da Santíssima Trindade. </p> <p>O Concílio recorda que a veneração dos cristãos à Virgem, «favorece poderosamente » o culto prestado ao Verbo encarnado, ao Pai e ao Espírito Santo. Acrescenta depois, em perspectiva cristológica, que «as várias formas de piedade para com a Mãe de Deus, aprovadas pela Igreja, dentro dos limites de sã e recta doutrina, segundo os diversos tempos e lugares e de acordo com a índole e o modo de ser dos fiéis, têm a virtude de fazer com que, honrando a mãe, melhor se conheça, ame e glorifique o Filho, por quem tudo existe (cf. <i>Cl</i> 1, 15-16) e no qual “aprouve a Deus que residisse toda a plenitude” (<i>Cl</i> 1, 19), e também melhor se cumpram os seus mandamentos» (<i>LG</i>, 66). </p> <p>Desde os primórdios da Igreja o culto mariano é destinado a promover a adesão fiel a Cristo. Venerar a Mãe de Deus significa afirmar a divindade de Cristo. Com efeito, os Padres do Concílio de Éfeso, ao proclamarem Maria Theotokos, «Mãe de Deus», quiseram confirmar a fé em Cristo, verdadeiro Deus. </p> <p>A mesma conclusão do relato do primeiro milagre de Jesus, obtido em Caná por intercessão de Maria, evidencia como a sua acção tem por fim a glorificação do Filho. De facto, o Evangelista diz: «Foi este o primeiro milagre de Jesus. Realizou-o em Caná da Galileia. Manifestou a Sua glória e os Seus discípulos acreditaram n’Ele» (<i>Jo</i> 2, 11). </p> <p>3. O culto mariano favorece além disso, em quem o pratica segundo o espírito da Igreja, a adoração do Pai e do Espírito Santo. Com efeito, ao reconhecer o valor da maternidade de Maria, os crentes descobrem nela uma manifestação especial da ternura de Deus Pai. </p> <p>O mistério da Virgem Mãe põe em evidência a acção do Espírito Santo, que operou no seu seio a concepção do Filho e continuamente guiou a sua vida. </p> <p>Os títulos de Consoladora, Advogada, Auxiliadora, atribuídos a Maria pela piedade do povo cristão, não ofuscam, mas exaltam a acção do Espírito Consolador e dispõem os crentes a beneficiar dos seus dons. </p> <p>4. O Concílio recorda, por fim, que o culto mariano é «inteiramente singular» e sublinha a sua diferença a respeito da adoração de Deus e da veneração dos Santos. </p> <p>Ele possui uma peculiaridade irrepetível porque se refere a uma pessoa singular, devido à sua perfeição pessoal e à sua missão. </p> <p>Inteiramente excepcionais, com efeito, são os dons conferidos a Maria pelo amor divino, como a santidade imaculada, a maternidade divina, a associação à obra redentora e sobretudo ao sacrifício da Cruz. </p> <p>O culto mariano exprime o louvor e o reconhecimento da Igreja por esses dons extraordinários. A Ela, que se tornou Mãe da Igreja e Mãe da humanidade, recorre o povo cristão, animado de confidência filial, para solicitar a sua intercessão materna e obter os bens necessários à vida terrena, em vista da bem-aventurança eterna.</p>\n<hr> <p><b>Saudações</b></p> <p>Amados peregrinos vindos do Brasil e demais países de língua portuguesa, saúdo- vos a todos, feliz e agradecido pela vossa visita que coincide com o dia aniversário do início do meu ministério petrino na Cátedra de Roma. </p> <p>Que as vossas mãos em prece continuem a sustentar as minhas, à semelhança dos companheiros de Moisés que, só desse modo, pôde manter levantadas as suas mãos até à vitória de Deus! A minha bênção desça sobre vós e vossas famílias!</p> <p> Acolho com prazer as pessoas de língua francesa presentes esta manhã. Na feliz lembrança da proclamação de Santa Teresa do Menino Jesus como Doutora da Igreja no domingo passado, desejo- lhes que progridam na vida espiritual, inspirando-se na mensagem desta grande Santa da França.</p> <p>Cordiais boas-vindas aos peregrinos da Morávia. </p> <p>Caríssimos, no domingo passado proclamei Santa Teresa do Menino Jesus Doutora da Igreja. A sua vida é um modelo do amor a Deus, expresso especialmente na oração contemplativa e no esforçar- se pela difusão do Evangelho no mundo inteiro. Pela sua intercessão o Senhor vos abençoe! Louvado seja Jesus Cristo!</p> <p>Com afecto saúdo os peregrinos eslovacos de Bratislava e Prievidza, de Kamenec pod Vtáènikom e dos arredores de Luèenec, de Lopej, Dolná Lehota e de Bystrá. </p> <p>Caros Irmãos e Irmãs, estou contente por terdes vindo em peregrinação a Roma. Agradeço-vos esta profissão da vossa fé. Que a fé, recebida no sacramento do Baptismo se irradie durante toda a vossa vida e vos torne semelhantes ao Senhor Jesus. </p> <p>A fim de que esta peregrinação sirva para o fortalecimento da vossa fé, concedo-vos a minha Bênção Apostólica. Louvado seja Jesus Cristo! </p> <p>Saúdo cordialmente os fiéis da Diocese de Hvar, juntamente com o seu Bispo, D. Slobodan Tambuk, vindos por ocasião do 850° aniversário da Diocese. Saúdo também os fiéis da cidade de Osijek, guiados pelo seu Bispo de Dakovo e Srijem, D. Marin Srakiæ, assim como os outros peregrinos croatas. Bem-vindos! </p> <p>Caríssimos, abri o vosso coração a Jesus Cristo a fim de que, com Ele, possais enfrentar a reconstrução da vossa Pátria, depois da dura prova do passado conflito. Realize-se à medida do homem, de maneira que todos estejam prontos a cruzar com disposição o limiar do Terceiro Milénio cristão. </p> <p>Sobre todos vós aqui presentes e sobre as vossas dioceses invoco a Bênção de Deus. </p> <p>Louvados sejam Jesus e Maria! </p> <p>Saúdo com afecto os peregrinos de língua italiana, em particular os Irmãos no episcopado e no sacerdócio que participam na Assembleia Internacional da <i>União Apostólica do Clero</i>. De coração abençoo-os e também o serviço que prestam na Igreja. </p> <p>Dirijo depois uma cordial saudação aos participantes na Mesa Redonda sobre a «<i>Conversão das armas em instrumentos de paz</i>», promovida pela Comissão da União de Católicos para uma Civilização do Amor, com a adesão do Pontifício Conselho «Cor Unum». Encorajo todos a prosseguirem no esforço, a fim de que os recursos gastos para as armas sejam destinados a projectos de autêntico desenvolvimento. </p> <p>Por fim, o meu pensamento dirige-se, como de costume, aos <i>Jovens</i>, aos <i>Doentes</i> e aos <i>jovens Casais</i>. Domingo passado, como sabeis, proclamei Doutora da Igreja Santa Teresa do Menino Jesus e da Santa Face. A vós, caros jovens, proponho-a como autêntica mestra de fé e de vida evangélica; a vós, queridos doentes, como modelo de sofrimento cristão; e a vós, prezados jovens esposos, como exemplo de amor vivido na existência quotidiana. </p> <p>A todos a minha Bênção. </p> <p> </p> <p> </p> <p> </p> <p> </p> </hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">AUDIENCIA GENERAL</font></b><br><br/> Miércoles 22 de octubre de 1997</br></i></font></p>\n<p> </p>\n<p> <b>Naturaleza del culto mariano</b> </p>\n<p>1. El concilio Vaticano II afirma que el culto a la santísima Virgen «tal como ha existido siempre en la Iglesia, aunque del todo singular, es esencialmente diferente del culto de adoración, que se da al Verbo encarnado, lo mismo que al Padre y al Espíritu Santo, pero lo favorece muy poderosamente» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a>, </i>66).</p>\n<p>Con estas palabras la constitución <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a> </i>reafirma las características del culto mariano. La veneración de los fieles a María, aun siendo superior al culto dirigido a los demás santos, es inferior al culto de adoración que se da a Dios, y es esencialmente diferente de éste. Con el término «adoración» se indica la forma de culto que el hombre rinde a Dios, reconociéndolo Creador y Señor del universo. El cristiano, iluminado por la revelación divina, adora al Padre «en espíritu y en verdad» (<i>Jn </i>4, 23). Al igual que al Padre, adora a Cristo, Verbo encarnado, exclamando con el apóstol Tomás: «¡Señor mío y Dios mío!» (<i>Jn </i>20, 28). Por último, en el mismo acto de adoración incluye al Espíritu Santo, que «con el Padre y el Hijo recibe una misma adoración y gloria» (<i>DS</i>, 150), como recuerda el símbolo niceno-constantinopolitano. </p>\n<p>Ahora bien, los fieles, cuando invocan a María como «Madre de Dios» y contemplan en ella la más elevada dignidad concedida a una criatura, no le rinden un culto igual al de las Personas divinas. Hay una distancia infinita entre el culto mariano y el que se da a la Trinidad y al Verbo encarnado.</p>\n<p>Por consiguiente, incluso el lenguaje con el que la comunidad cristiana se dirige a la Virgen, aunque a veces utiliza términos tomados del culto a Dios, asume un significado y un valor totalmente diferentes. Así, el amor que los creyentes sienten hacia María difiere del que deben a Dios: mientras al Señor se le ha de amar sobre todas las cosas, con todo el corazón, con toda el alma y con toda la mente (cf. <i>Mt </i>22, 37), el sentimiento que tienen los cristianos hacia la Virgen es, en un plano espiritual, el afecto que tienen los hijos hacia su madre. </p>\n<p>2. Entre el culto mariano y el que se rinde a Dios existe, con todo, una continuidad, pues el honor tributado a María está ordenado y lleva a adorar a la santísima Trinidad. </p>\n<p>El Concilio recuerda que la veneración de los cristianos a la Virgen «favorece muy poderosamente» el culto que se rinde al Verbo encarnado, al Padre y al Espíritu Santo. Asimismo, añade, en una perspectiva cristológica, que «las diversas formas de piedad mariana que la Iglesia ha aprobado dentro de los límites de la doctrina sana y ortodoxa, según las circunstancias de tiempo y lugar, y según el carácter y temperamento de los fieles, no sólo honran a la Madre. Hacen también que el Hijo, Creador de todo (cf. <i>Col </i>1, 15-16), en quien \"quiso el Padre eterno que residiera toda la plenitud\" (<i>Col </i>1, 19), sea debidamente conocido, amado, glorificado, y que se cumplan sus mandamientos» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a>, </i>66). </p>\n<p>Ya desde los inicios de la Iglesia, el culto mariano está destinado a favorecer la adhesión fiel a Cristo. Venerar a la Madre de Dios significa afirmar la divinidad de Cristo, pues los padres del concilio de Éfeso, al proclamar a María <i>Theotókos</i>, «Madre de Dios», querían confirmar la fe en Cristo, verdadero Dios. </p>\n<p>La misma conclusión del relato del primer milagro de Jesús, obtenido en Caná por intercesión de María, pone de manifiesto que su acción tiene como finalidad la glorificación de su Hijo. En efecto, dice el evangelista: «Así, en Caná de Galilea, dio Jesús comienzo a sus señales. Y manifestó su gloria, y creyeron en él sus discípulos» (<i>Jn </i>2, 11). </p>\n<p>3. El culto mariano, además, favorece, en quien lo practica según el espíritu de la Iglesia, la adoración al Padre y al Espíritu Santo. Efectivamente, al reconocer el valor de la maternidad de María, los creyentes descubren en ella una manifestación especial de la ternura de Dios Padre. </p>\n<p>El misterio de la Virgen Madre pone de relieve la acción del Espíritu Santo, que realizó en su seno la concepción del niño y guió continuamente su vida. </p>\n<p>Los títulos: Consuelo, Abogada, Auxiliadora, atribuidos a María por la piedad del pueblo cristiano, no oscurecen, sino que exaltan la acción del Espíritu Consolador y preparan a los creyentes a recibir sus dones. </p>\n<p>4. Por último, el Concilio recuerda que el culto mariano es «del todo singular » y subraya su diferencia con respecto a la adoración tributada a Dios y con respecto a la veneración a los santos.</p>\n<p>Posee una peculiaridad irrepetible, porque se refiere a una persona única por su perfección personal y por su misión. </p>\n<p>En efecto, son excepcionales los dones que el amor divino otorgó a María, como la santidad inmaculada, la maternidad divina, la asociación a la obra redentora y, sobre todo, al sacrificio de la cruz. </p>\n<p>El culto mariano expresa la alabanza y el reconocimiento de la Iglesia por esos dones extraordinarios. A ella, convertida en Madre de la Iglesia y Madre de la humanidad, recurre el pueblo cristiano, animado por una confianza filial, a fin de pedir su maternal intercesión y obtener los bienes necesarios para la vida terrena con vistas a la bienaventuranza eterna.</p>\n<hr>\n<p><b>Saludos</b></p>\n<p>Me complace saludar ahora a los peregrinos de lengua española. De modo particular, a las Religiosas Misioneras de Santo Domingo, a los miembros del Institut industrial de Terrassa, a los fieles de Oropesa, España, así como a los demás grupos de México, Argentina y Costa Rica. A todos os invito a acudir con confianza a María, Madre de la Iglesia y Madre de la humanidad, mientras os imparto con afecto la bendición apostólica.</p>\n<p><i>(En italiano)</i><br/>Como sabéis, el domingo pasado proclamé Doctora de la Iglesia a santa Teresa del Niño Jesús y de la Santa Faz. A vosotros, queridos <i>jóvenes</i>, la propongo como auténtica maestra de fe y de vida evangélica; a vosotros, queridos <i>enfermos</i>, como modelo de sufrimiento cristiano; y a vosotros, queridos <i>recién casados</i>, como ejemplo de amor vivido en la existencia diaria.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}