{
    "id": "hf_jp-ii_hom_19911020_salvador",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "20 October 1991, Mass with the faithful in Salvador de Bahia, Brazil",
    "excerpt": {
        "it": "1. “L’anima nostra attende il Signore”(Sal33,20)“Signore, sia su di noi la tua grazia” (Sal33, 22)",
        "pt": "“Nossa alma espera no Senhor(Sl33 (32), 20).Senhor, esteja sobre nós a tua graça”(Sl22)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1991/documents/hf_jp-ii_hom_19911020_salvador.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1991/documents/hf_jp-ii_hom_19911020_salvador.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VIAGGIO APOSTOLICO IN BRASILE</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">«Aterro da Boca do Rio da Armação» (Salvador da Bahia) <br> Giornata Missionaria Mondiale - Domenica, 20 ottobre 1991</br></font></i></p>\n<p> </p>\n<p>1. “<i>L’anima nostra attende il Signore” </i>(<i>Sal </i>33, <i>20</i>) <i><br/>“Signore, sia su di noi la tua grazia</i>” (<i>Sal</i> 33, 22) </p>\n<p>Così prega il salmista. Così innalza a Dio il suo grido a nome del suo popolo, del Popolo che il Signore e Dio vero ha scelto e ha avvolto con la sua grazia. Spesso Dio ha fatto conoscere a questo Popolo la grazia della sua elezione e vocazione nella storia di tutta la grande famiglia umana. Diceva a questo Popolo: “Io sono il Signore, tuo Dio, che ti ho fatto uscire dal paese d’Egitto, dalla condizione di schiavitù: non avrai altri dei di fronte a me” (<i>Es</i> 20, 2-3). <i>Così parlava Dio al popolo eletto</i> stabilendo con esso un’Alleanza e manifestandogli la sua volontà per mezzo di Mosè, ai piedi del monte Sinai. </p>\n<p>“Signore, sia su di noi la tua grazia”. È solo a nome del suo popolo - Israele - che il Salmista eleva il suo grido al Signore? Non è forse presente in quel grido <i>la voce di tutti i popoli e di tutti gli uomini della terra?</i> Non sono forse le anime di tutti in attesa del Signore? Non aspettavano forse il Signore, il Dio vero, le anime di tutti gli uomini e di tutti i popoli che abitavano nel grande continente americano, anche prima che qui giungessero gli Apostoli chiamati dal Signore - gli apostoli della grazia e della salvezza? </p>\n<p>2. “Signore, sia su di noi la tua grazia” . . . </p>\n<p><i>La grazia</i>, ossia <i>l’amore della divina elezione</i> abbraccia tutti gli uomini nel Verbo eterno: il Figlio consustanziale al Padre. Dal Padre e dal Figlio procede eternamente lo Spirito, Soffio salvifico di amore, con il quale Dio abbraccia e penetra tutta la creazione e, in modo particolare, le anime degli uomini creati a immagine e somiglianza di Dio. </p>\n<p>Ciò avviene per opera del Figlio che si è fatto uomo, il divino Emmanuele: “È cresciuto come un virgulto davanti a lui e come una radice in terra arida”, secondo le parole del profeta Isaia (<i>Is</i> 53, 2). È cresciuto nella storia dell’umanità <i>come il Figlio della Vergine di Nazaret, Maria</i>, la quale, in virtù dello Spirito Santo lo ha concepito e lo ha dato alla luce. In lui, il Dio eterno e ineffabile ha dato compimento alle speranze dell’uomo: “Ecco, l’occhio del Signore veglia su chi lo teme, su chi spera nella sua grazia” (<i>Sal</i> 33 18); in Cristo, Dio e Uomo, si è fermato in ciascun uomo “<i>per liberarlo dalla morte e nutrirlo in tempo di fame</i>” (<i>Ivi</i>, 19). </p>\n<p>È stato compiuto tutto questo per opera della croce, come annunciava lo stesso profeta Isaia, quando affermava: “Ma al Signore è piaciuto prostrarlo con dolori. Quando offrirà se stesso in espiazione . . . si compirà per mezzo suo la volontà del Signore. Il giusto mio servo giustificherà molti, egli si addosserà la loro iniquità” (<i>Is</i> 53, 10-11). </p>\n<p>Così infatti <i>il Figlio consustanziale al Padre</i>, Dio nato da Dio e Luce nata da Luce, <i>come Uomo</i> nato da una Vergine, è diventato servo: servo della santità di Dio, servo dei disegni eterni e salvifici di Dio. Servo della nostra eterna salvezza, di noi uomini, di tutti gli uomini. </p>\n<p><i>Quando contempliamo il Crocifisso</i>, si compie ciò che profetizzava Isaia. Qui, davanti a noi, è Cristo: “Disprezzato e reietto tra gli uomini, uomo dei dolori” (<i>Is</i> 53, 3). Eccolo davanti a noi, il Cristo, servo dell’eterna salvezza dell’uomo, di tutti gli uomini, popoli e nazioni. </p>\n<p>In tal modo egli è diventato, come proclama l’Apostolo nella Lettera agli Ebrei, sommo sacerdote, l’unico sommo sacerdote di tutta la storia del cosmo, della storia dell’uomo nel mondo, in tutti i continenti. </p>\n<p>3. Nell’ordinare ai suoi apostoli con persuasiva chiarezza, “andate” (<i>Mc</i> 16, 15) e nell’assicurare loro “io sono con voi” (<i>Mt</i> 28, 20), il Messia crocifisso e morto, ma risorto, li ha costituiti, senza riserve e irrevocabilmente, araldi, testimoni e comunicatori della grazia salvifica, già invocata dal Salmista, promessa dai profeti, adesso garantita da lui, Figlio dell’Eterno Padre. Ai quattro orizzonti sono corsi i Dodici, latori della salvezza e spinti nel loro intimo dall’urgenza di annunziarla come “buona notizia” e come fonte di vita. </p>\n<p>Anche sulle coste dell’America, cinquecento anni fa, sulle coste del territorio che hanno chiamato Vera Cruz e Santa Cruz, prima di chiamarlo Brasile, arrivarono a ondate successive i messaggeri e i ministri della grazia della Salvezza, sacerdoti del clero diocesano, francescani e domenicani, carmelitani e mercedari, benedettini e gesuiti, precedendo molti altri. Essi assunsero coraggiosamente questi territori vastissimi come campo della propria missione. Diedero inizio, senza por tempo in mezzo, al compito dell’evangelizzazione da essi intesa come annuncio chiaro ed esplicito di Gesù Cristo, del suo nome, della sua persona, della sua buona novella di salvezza, delle sue norme di vita. Ma anche per convivere con gli abitanti di queste regioni, difendendo i loro diritti e promuovendo la loro dignità di esseri umani. Le gesta di questi uomini ebbero carattere di eroismo, di solidarietà umana e, al tempo stesso, di ardori di carità soprannaturale, di fede contagiosa, di acceso zelo apostolico. </p>\n<p>Ricordando questa epopea missionaria della prima evangelizzazione in questi luoghi, in questa terra generosa e sotto il cielo di Bahia, non posso non pronunciare un nome che è tutto un programma: quello di Padre José de Anchieta, giustamente soprannominato “l’Apostolo del Brasile”. Ho avuto l’intima soddisfazione di elevare all’onore degli altari, beatificandolo nella Basilica Vaticana pochi giorni prima del mio primo viaggio in Brasile, questo figlio di Tenerife che, entrato nella Compagnia di Gesù e giunto poco più che adolescente nella Terra di Santa Cruz, ha qui vissuto una vita santa e apostolica, interamente dedicata all’educazione umana e cristiana degli indios in mezzo a sofferenze e tribolazioni di ogni tipo. Come Superiore della Compagnia, ha trascorso anni della sua esistenza in questa Città di Salvador, prima di morire, consumato dalla fatica più che dall’età, presso il mare di Reritiba, nello stato di Spirito Santo, che ho visitato ieri. </p>\n<p>4. Qui, dove hanno avuto inizio i primi passi dell’opera evangelizzatrice, più che parlare del passato, dobbiamo interrogarci sul presente. Più che chiederci come è stata, quali ostacoli abbia affrontato, quali limiti e condizionamenti abbia conosciuto la prima evangelizzazione, dobbiamo e vogliamo lasciarci interpellare dalla seconda evangelizzazione di cui siamo protagonisti. </p>\n<p>La domanda che deve stimolarci in modo particolare in questa domenica di ottobre, tradizionalmente dedicata alle Missioni, è una di quelle che ho posto nella recente Enciclica <i> <a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>. Voi, bahiani, uomini e donne, anziani, adulti, giovani, adolescenti e bambini, colti e poco istruiti, voi in che modo proseguite l’opera dei vostri padri nella fede? Che ne è stato della missione e dell’evangelizzazione che deve essere presentata come nuova evangelizzazione a Salvador e alla Bahia di oggi? </p>\n<p>Qui a Bahia si presenta in modo immediato, evidente e ineludibile, il “mondo” di quanti si professano cristiani e cattolici per origine familiare, per i sacramenti che hanno ricevuto, per la pratica più o meno frequente delle norme e dei precetti dellaChiesa. Tra loro esistono i più impegnati nella comunità ecclesiale, nella sua vita e attività, come anche quelli che soffrono di un’insufficiente formazione religiosa e sono perciò più esposti alle superstizioni, al sincretismo religioso, al fascino di gruppi o correnti religiose incompatibili con la fede cattolica. Questo mondo religioso di grandi proporzioni, in cui si inserisce la complessa realtà della <i>religiosità popolare</i> con le sue varie sfaccettature, ha urgente necessità di una risposta perseverante e sollecita, e la esige con una rassegnazione carica di drammatica sofferenza spirituale. </p>\n<p>Un altro “mondo”, non meno bisognoso, è quello degli indifferenti; di quanti sono stati cattolici in un passato più o meno recente, ma, per la mancanza della presenza attiva di pastori, per l’inquietudine della vita, per l’influenza di studi e letture, per negligenza, hanno abbandonato ogni pratica religiosa. È molto grande il numero di queste persone legate alla propria fede originale soltanto da un tenue vincolo di una sporadica pratica religiosa. Esiste anche il “mondo” di quanti sono rimasti segnati dall’ateismo ideologico o da quello pratico - dall’edonismo e dal consumismo - e dal secolarismo per una totale mancanza di riferimento religioso. </p>\n<p>Fanno parte di questo “mondo” in prevalenza elementi delle classi superiori, soprattutto giovani o giovani-adulti delle università, impegnati in attività decisionali nella società. Si avverte l’urgente necessità di introdurre il Vangelo in questo “mondo” da cui, che lo si voglia o meno, derivano in gran parte le direttive della vita politica, sociale, economica e culturale di una Città, di uno Stato, di un Paese. </p>\n<p>5. Ma la Domenica delle Missioni risveglia nella nostra coscienza anche il dovere missionario “ad gentes”.</p>\n<p>Il senso di questo dovere, quando è vissuto con una certa pienezza, produce oggi un risultato: le Chiese anche povere, nonostante la loro povertà, danno alle Chiese ancora più povere. In questo senso, il documento di Puebla contiene questa affermazione di enorme portata: il nostro continente è missionario, nel senso che ha ancora bisogno, e molto, del contributo missionario di altri paesi. È anche <i>missionario</i> perché, all’interno del paese stesso, missionari di una regione più dotata di risorse e di persone danno ad altre più carenti; è missionario infine perché già si comincia a inviare missionari “ad gentes” in altri continenti. </p>\n<p>Sono a conoscenza che già centinaia di sacerdoti, laici e religiosi brasiliani hanno accolto la missione “ad gentes” e oggi si trovano in terre lontane, impegnati nell’azione missionaria in tutte le sue dimensioni. Do il mio più chiaro e vigoroso sostegno, da un lato al programma “Chiese-sorelle”, valido strumento del mandato missionario all’interno del paese stesso, e, dall’altro, ai programmi di “missioni “ad gentes”” a cominciare dal Brasile. </p>\n<p>6. Avverto, a questo punto dell’omelia, l’impulso interiore di rivolgermi a tutta la Chiesa pellegrina in Brasile. Pellegrina negli stati e territori che non mi è stato ancora possibile visitare, ai cui pastori, governanti e popolo imparto da qui la mia benedizione apostolica più sentita: il piccolo e caro Sergipe, geograficamente vicino a Bahia e ecclesialmente unito al Regional Nordeste III con la sua arcidiocesi e le diocesi suffraganee. Acre e Rondonia, Amapá e Roraima. Pellegrina in ogni città, villaggio e agglomerato; in ogni comunità ecclesiale di base, parrocchia e diocesi. In ogni fabbrica, miniera, fattoria o fazenda, scuola o università. In ogni famiglia segnata dalla felicità e dalla gioia, o colpita dal dolore e dal lutto. Pellegrina negli ospedali e nelle prigioni, negli stadi e nei luoghi di divertimento onesto e sano. A questa Chiesa pellegrina nella speranza, comunione di fede, amore, preghiera e mutuo servizio tra pastori e fedeli, rivolgo l’esortazione: “Sia nel mondo testimone fedele e affidabile dell’immensa tenerezza di Dio verso l’umanità!”. </p>\n<p>Alla Chiesa che si costruisce ogni giorno nell’arcidiocesi di Salvador e nello stato di Bahia, al suo Cardinale Arcivescovo, Sua Em.za Lucas Moreira Neves e a tutti gli altri Vescovi, presbiteri e diaconi, persone consacrate e laici, voglio lasciare, in occasione di questo secondo incontro, l’espressione del mio affetto e la mia benedizione apostolica, specialmente ai più poveri e miseri, ai più bisognosi e dimenticati. Il Figlio di Dio, il Signore di Bonfim, ai cui piedi mi sono prostrato in adorazione questa mattina, benedica Salvador e Bahia, i responsabili del bene comune e tutta la popolazione. </p>\n<p>7. Trovandoci quindi<i> in questo momento storico</i> - vero “kairós” - dell’evangelizzazione e della missione “ad gentes”, ascoltiamo le parole rivolte da Gesù Cristo agli apostoli e in particolare ai due figli di Zebedeo, Giacomo e Giovanni: “<i>Potete bere il calice</i> che io bevo, o ricevere il battesimo con cui io sono battezzato?” (<i>Mc</i> 10, 38). </p>\n<p>Potete partecipare alla croce salvifica della Redenzione? Siete disposti a perseverare sotto il potere dello Spirito di Verità, anche passando attraverso travagli e sofferenze, mediante il ministero della parola e della carità? Sotto il potere dello Spirito che si dona ai cuori umili e forti? </p>\n<p>E Cristo prosegue: Non pensate alla gloria di questo mondo, alle grandezze terrene. “<i>Chi vuol esser grande tra voi si farà vostro servitore</i>” - servo di tutti. “Il Figlio dell’uomo infatti non è venuto per essere servito, ma per servire e dare la propria vita in riscatto per molti” (<i>Mc</i> 10, 43-45). </p>\n<p>Un giorno Cristo ha chiesto agli apostoli: “<i>Potete</i>?” - e questi risposero: “Possiamo” (<i>Mc</i> 10, 39). </p>\n<p>Oggi lo stesso Cristo vi chiede - chiede a voi, bahiani, a voi, brasiliani - a voi che siete il popolo di Dio e alla Chiesa del Dio vivo: “Potete, per il vostro bene e il bene dei vostri fratelli e delle vostre sorelle, mettervi al servizio della mia parola e dei miei sacramenti, della mia Buona Novella di salvezza, al servizio della Speranza che sono venuto a portare e dell’Amore che sono venuto ad accendere perché arda il mondo? Potete, voi giovani, rinunciare agli idoli dell’avere, del potere e del piacere e rendere testimonianza di perfetta adesione a me, accettando di seguirmi lungo le vie della vita consacrata e del ministero diaconale e presbiterale? Potete accogliere l’appello che vi faccio: “Vieni e seguimi!”, come dico a ciascuno dei Dodici? Potete dedicare il meglio della vostra vita ai poveri, agli ammalati, agli emarginati, ai peccatori, a quanti sono lontani da me e dal Padre mio?”. </p>\n<p><i>Sia dunque la vostra risposta: “Possiamo, Signore! Non per la nostra capacità, ma per la tua grazia. Possiamo, tutto possiamo in colui che ci dà la forza!” </i>(cf. <i>Fil</i> 4, 13). </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1991/travels/documents/trav_brasil.html\"> VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II AO BRASIL<br> [12-21 DE OUTUBRO DE 1991]</br></a></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">HOMILIA DO SANTO PADRE<br/> AOS FIÉIS DA ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA </font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Aterro da Boca do Rio da Armação <br/> Dia Mundial das Missões - Domingo, 20 de Outubro de 1991</i></font></p>  \n<p>“<i>Nossa alma espera no Senhor </i>(<i>Sl </i>33 (32), 20). <i><br/> Senhor, esteja sobre nós a tua graça</i>”(<i>Sl</i> 22). </p> 1. Assim reza o Salmista. Assim ergue a Deus o seu grito em nome do seu povo, do Povo que o Senhor e Deus verdadeiro escolheu e envolveu com sua graça. Muitas vezes, Deus deu a conhecer a este Povo a graça da sua eleição e vocação na história de toda a grande família humana. Dizia a este Povo: “Eu sou o Senhor teu Deus, que te fez sair do país Egito, da condição de escravidão: não terás outros deuses diante de mim” (\n<i>Ex</i> 20, 2-3). \n<i>Assim falava Deus ao povo eleito</i> estabelecendo com ele um Aliança e manifestando-lhe sua vontade, por meio de Moisés, no sopé do monte Sinai. \n<p>“Senhor, esteja sobre nós a tua graça”. Será só em nome do seu povo - Israel - que o Salmista eleva o seu grito ao Senhor? Não estará presente no seu grito <i>a voz de todos os povos e de todos os homens em toda a terra</i>? À espera do Senhor, não estão as almas de todos? Não esperavam pelo Senhor, o Deus verdadeiro, as almas de todos os homens e povos, que habitavam no grande Continente americano, antes mesmo que aqui desembarcassem os Apóstolos chamados pelo Senhor - os apóstolos da graça e da salvação? </p> 2. “Esteja sobre nós a tua graça”... \n<p>A <i>graça</i>, isto é, o <i>amor da divina eleição</i>, abraça todos os homens no Verbo eterno: o Filho consubstancial ao Pai. Do Pai e do Filho, procede eternamente o Espírito, Sopro salvífico de amor, com o qual Deus envolve e penetra toda a criação e, de modo peculiar, as almas dos homens criados à imagem e semelhança de Deus. </p> Isso acontece, por obra do Filho que se fez Homem, o divino Emanuel: “Cresceu como um rebento diante dele e como uma raiz em terra árida” segundo as palavras do profeta Isaías (\n<i>Is</i> 53, 2). Cresceu na história da humanidade \n<i>como o Filho da Virgem de Nazaré, Maria</i>, a qual, em virtude do Espírito Santo, O concebeu e O deu à luz. N’Ele, o Deus eterno e inefável deu cumprimento às esperanças do homem: “O olhar do Senhor vela sobre quem o teme, sobre quem espera na sua graça” (\n<i>Sl</i> 33 (32), 18); em Cristo, Deus e Homem se deteve em cada homem “\n<i>para livrá-lo da morte e nutri-lo no tempo da fome</i>” (\n<i>Sl</i> 33 (32), 19). \n<p>Cumpriu-se tudo isso por obra da cruz, como anunciava o mesmo profeta Isaías, quando afirmava: “Aprouve ao Senhor prostrá-lo com padecimentos. Quando se oferecer, a si mesmo, em expiação... cumprir-se-á por meio dele a vontade do Senhor. O justo meu servo justificará a muitos, tomará sobre seu dorso suas iniqüidades” (<i>Is</i>. 53, 10-11). </p> Assim, pois, o \n<i>Filho consubstancial ao Pai</i>, Deus nascido de Deus e Luz nascida da Luz, \n<i>como Homem</i> nascido de uma Virgem, \n<i>tornou-se servo</i>: servo da santidade de Deus, servo dos desígnios eternos e salvíficos de Deus. Servo da nossa eterna salvação, de nós homens, de todos os homens. \n<p><i>Quando contemplamos o Crucificado</i>, cumpre-se aquilo que Isaías profetizava. Aqui, diante de nós está Cristo: “Desprezado, rejeitado pelos homens, homem das dores”(<i>Is</i> 53, 3). Ei-lo diante de nós, o Cristo, servo da eterna salvação do homem, de todos os homens, povos e nações. </p> Deste modo Ele se tornou, como proclama o Apóstolo na Carta aos Hebreus, sumo sacerdote, o único sumo sacerdote de toda a história do Cosmos, da história do homem no mundo, em todos os Continentes. \n<p>3. Ao ordenar aos seus apóstolos com persuasiva clareza, “Ide” (<i>Mc</i> 16, 15), e ao assegurar-lhes “Eu estarei convosco” (<i>Mt</i> 28, 20), o Messias crucificado e morto, mas ressuscitado, os constituía, sem reserva e sem retorno, arautos, testemunhas e comunicadores da graça salvífica, outrora invocada pelo Salmista, prometida pelos profetas, agora garantida por Ele, Filho do Pai Eterno. Aos quatro horizontes correram os Doze, portadores da salvação e impelidos no mais íntimo de si próprios pela urgência de anunciá-la como “boa notícia” e como fonte de vida. </p> Também, às costas da América, há 500 anos, às costas da terra que chamaram Vera Cruz e Santa Cruz, antes de chamá-la Brasil, foram chegando em levas sucessivas, os mensageiros e ministros da graça da Salvação. Sacerdotes do clero diocesano, franciscanos e dominicanos, carmelitas e mercedários, beneditinos e jesuítas, precederam muitos outros. Eles assumiram corajosamente estas terras imensamente vastas, como campo de sua missão. Eles deram início, sem a mínima demora, à tarefa da evangelização por eles entendida como anúncio claro e explícito de Jesus Cristo, seu nome, sua pessoa, sua boa nova salvífica, suas normas de vida. Mas também para conviver com os habitantes destas plagas, defendendo seus direitos e promovendo sua dignidade de seres humanos. A gesta destes homens, teve rasgos de heroísmo, de solidariedade humana e, ao mesmo tempo, ardores de caridade sobrenatural, de fé contagiante, de zelo apostólico abrasador. \n<p>Evocando esta epopéia missionária da primeira evangelização aqui, neste solo generoso e sob o céu da Bahia, não posso deixar de pronunciar um nome que é todo um programa: o do Padre José de Anchieta, merecidamente cognominado “o Apóstolo do Brasil”. Eu tive a íntima satisfação de elevar às honras dos altares, beatificando-o na Basílica Vaticana, poucos dias antes da minha primeira viagem ao Brasil, este filho de Tenerife que, entrando na Companhia de Jesus e vindo pouco mais que adolescente à Terra da Santa Cruz, aqui viveu vida santa e apostolar, toda dedicada à educação humana e cristã dos índios em meio a sofrimentos e tribulações de toda ordem. Como Superior da Companhia, ele passou anos da sua existência nesta Cidade do Salvador, antes de morrer, consumido pela fadiga mais do que pela idade, junto ao mar de Reritiba, no Estado do Espírito Santo, que ontem visitei. </p> 4. Aqui onde teve início e primeiros desdobramentos a obra evangelizadora, mais do que questionar o passado, devemos interrogar-nos sobre o presente. Mais do que perguntar-nos como foi, que obstáculos enfrentou, que limites e condicionamentos conheceu a primeira evangelização, devemos e queremos deixar-nos interpelar pela segunda evangelização da qual somos protagonistas. \n<p>A indagação que deve provocar-nos de modo particular neste Domingo de outubro, tradicionalmente consagrado às Missões, é uma das que registrei na recente Encíclica <em> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></em>. Vós, baianos, homens e mulheres, anciãos, adultos, jovens, adolescentes e crianças, letrados ou de pouca instrução, vós, de que modo continuais a obra dos vossos pais na fé? Que é feito da missão e da evangelização, que deve apresentar-se como nova evangelização, em Salvador e na Bahia de hoje? </p> Aqui na Bahia oferece-se de imediato, evidente, iniludível, o “mundo” dos que se afirmam cristãos e católicos por origem familiar, pelos sacramentos que receberam, pela prática mais ou menos freqüente das normas e preceitos da Igreja. Entre eles, há os mais empenhados na comunidade eclesial, na sua vida e atividade, como também os que padecem da insuficiente formação religiosa e são, por isso, vulneráveis às superstições, ao sincretismo religioso, ao fascínio de grupos ou correntes religiosas incompatíveis com a fé católica. Este mundo religioso de grandes proporções, no qual se insere a complexa realidade da \n<i>religiosidade popular</i> com suas várias facetas, tem urgente necessidade de perseverante e cuidadoso atendimento e clama por ele com uma resignação urgida de dramático sofrimento espiritual. \n<p></p> Um outro “mundo”, não menos necessitado é dos indiferentes; dos que foram católicos num passado mais ou menos recente, mas por falta da presença ativa de Pastores, pela turbulência da vida, pela influência dos estudos e leituras, pela negligência, abandonaram toda prática religiosa. É muito grande o número dessas pessoas ligadas à sua fé original, somente pelo tênue vínculo de uma prática religiosa esporádica. \n<p>Há também o “mundo” dos marcados pelo ateísmo ideológico ou pelo ateísmo prático - do hedonismo e do consumismo -, pelo secularismo, pela total ausência de um referencial religioso. Fazem parte deste “mundo”, predominantemente elementos das classes superiores, sobretudo jovens ou jovens-adultos das Universidades, engajados em atividades decisionais na sociedade. Sente-se a urgente necessidade de inserir o Evangelho neste “mundo” do qual, queiramos ou não, provêm em grande parte os grandes rumos da vida política, social, econômica e cultural de uma Cidade, de um Estado, de um País. </p> 5. Mas o Domingo das Missões, desperta na nossa consciência também o dever missionário “ad gentes”. \n<p>O senso desse dever, quando vivido com certa plenitude, produz hoje um resultado: as Igrejas mesmo pobres, dão da sua pobreza a outras mais pobres ainda. Neste sentido, o documento de Puebla traz esta afirmação de enorme alcance: nosso Continente é missionário, no sentido de precisar ainda, e muito, da contribuição missionária de outros países. É missionário também porque, no interior do próprio País, missionários de uma região mais dotada de recursos e de pessoas dão a outras mais carentes; é missionário enfim, porque já se começa a enviar missionários “ad gentes” a outros Continentes. </p> Estou informado de que já centenas de sacerdotes, leigos e religiosos brasileiros aceitaram a missão “ad gentes” e hoje estão em terras distantes, comprometidos com a ação missionária em todas as suas dimensões. Ofereço o meu mais claro e vigoroso incentivo, de um lado ao programa “Igrejas-irmãs”, válido instrumento do mandato missionário no interior do próprio País, e, de outro lado, aos programas de “missões ad gentes” a partir do Brasil. \n<p>6. Sinto, neste ponto da homilia, o impulso interior de dirigir-me a toda a Igreja peregrina no Brasil inteiro. Peregrina nos Estados e Territórios que não me foi ainda possível visitar, a cujos Pastores, Governantes e Povo envio daqui a minha Bênção Apostólica mais escolhida: o pequeno e querido Sergipe, geograficamente próximo da Bahia e eclesialmente unido no Regional Nordeste III, com sua Arquidiocese e dioceses sufragâneas. Acre e Rondônia, Amapá e Roraima. Peregrina em cada cidade, aldeia e povoação; em cada Comunidade Eclesial de Base, Paróquia e Diocese. Em cada fábrica, mina, gleba ou fazenda, escola ou universidade. Em cada família acalentada pela felicidade e pela alegria, ou batida pela dor e pelo luto. Peregrina nos hospitais e nas prisões, nos estádios e nos lugares de divertimento honesto e sadio. A esta Igreja peregrina na esperança, comunhão de fé, amor, oração e serviço mútuo entre Pastores e fiéis, exorto: “Sê no meio do mundo, testemunha fiel e confiável da imensa ternura de Deus para com a Humanidade!”. </p> À Igreja que se constrói cada dia na Arquidiocese de Salvador e no Estado da Bahia, ao seu Cardeal Arcebispo, Dom Lucas Moreira Neves e aos demais Bispos, Presbíteros e Diáconos, pessoas consagradas e leigos, quero deixar, por ocasião deste segundo encontro, a expressão da minha afeição e a minha Bênção Apostólica, especialmente para os mais pobres e carentes, os mais necessitados e esquecidos. O Filho de Deus, o Senhor do Bonfim, a cujos pés me prostrei em adoração esta manhã, abençoe Salvador e a Bahia, os responsáveis pelo bem comum e toda a população. \n<p>7. Encontrando-nos, pois, <i>neste momento histórico</i> - verdadeiro “kairos” - da evangelização e da missão “ad gentes”, é preciso escutar as palavras dirigidas por Jesus Cristo aos Apóstolos, e em particular aos dois filhos de Zebedeu, Tiago e João: “<i>Podeis beber o cálice</i> que eu bebo e receber o batismo com o qual sou batizado?” (<i>Mc</i> 10, 38). </p> Podeis tomar parte da cruz salvífica da redenção? Estais dispostos a perseverar sob o poder do Espírito de verdade, mesmo passando pelos trabalhos e sofrimentos, mediante o ministério da palavra e da caridade? Sob o poder do Espírito que se doa aos corações humildes e fortes? \n<p>E Cristo continua: Não penseis nas honrarias deste mundo, nas grandezas terrenas. “<i>Quem quiser ser grande no meio de vós, deve tornar-se vosso servo</i>” - servo de todos. “O Filho do homem, com efeito, não veio para ser servido, mas para servir e dar a própria vida em resgate por muitos” (<i>Mc</i> 10, 43-45). </p> Um dia Cristo perguntou aos Apóstolos: “\n<i>Podeis</i>?” - e estes responderam: “Podemos” (\n<i>Mc</i> 10, 39). \n<p>Hoje, o mesmo Cristo vos pergunta - a vós, baianos, a vós, brasileiros -, a vós que sois o Povo de Deus e a Igreja do Deus vivo: “Podeis colocar-vos, para o vosso bem e o bem de vossos irmãos e irmãs, ao serviço da minha palavra e dos meus sacramentos, da minha Boa Nova de salvação, ao serviço da Esperança que vim trazer e do Amor que vim acender para que abrase o mundo? Podeis, vós jovens, renunciar aos ídolos do ter, do poder e do prazer e dar testemunho de perfeita adesão a mim, aceitando seguir-me pelos caminhos da vida consagrada e do ministério diaconal e presbiteral? Podeis abraçar o chamado que, neste sentido vos faço: “Vem e segue-me!”, como diz a cada um dos Doze? Podeis entregar o melhor de vossa vida aos pobres, aos doentes, aos marginalizados, aos pecadores, aos distantes de Mim e de meu Pai? </p>\n<i>Seja a vossa resposta também: “Podemos, Senhor! Não por nossa capacidade, mas por vossa graça. Podemos, tudo podemos em vós que nos dais força</i>!”(Cfr. \n<i>Fl</i> 4, 13). \n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}