{
    "id": "hf_jp-ii_spe_19910318_san-severino",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-03-18",
    "title": "To the citizens of San Severino Marche",
    "excerpt": {
        "it": "1. Sono lieto di iniziare la mia visita pastorale alla vostra antica e fedele Diocesi incontrandomi con voi. Vi saluto tutti con affetto e vi ringrazio per la calorosa accoglienza che avete riservato al successore di Pietro, venuto per confermarvi nella fede ed esortarvi alla speranza e all’amore."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/march/documents/hf_jp-ii_spe_19910318_san-severino.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE A CAMERINO - S. SEVERINO <br>E A FABRIANO - MATELICA (MARCHE)</br></font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br/>ALLA CITTADINANZA DI SAN SEVERINO MARCHE</i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunedì, 18 marzo 1991</i></font></p>  \n<p></p>\n<i>Signor sindaco, <br/>fratelli e sorelle! </i>\n<p>1. Sono lieto di iniziare la mia visita pastorale alla vostra antica e fedele Diocesi incontrandomi con voi. Vi saluto tutti con affetto e vi ringrazio per la calorosa accoglienza che avete riservato al successore di Pietro, venuto per confermarvi nella fede ed esortarvi alla speranza e all’amore. </p> Ringrazio sentitamente il signor Sindaco, per le sue parole di benvenuto, e saluto cordialmente tutte le altre Autorità presenti, rivolgendo uno speciale pensiero all’Onorevole Arnaldo Forlani. \n<p>2. Il fatto che i vostri antenati abbiano voluto<i> riprodurre la facciata del Duomo nello stemma della Città</i> sta ad indicare in maniera visiva non solo una collaudata tradizione di collaborazione tra la Chiesa e le Autorità civili, ma anche un orientamento di pensiero e di costume, che deve essere alla base di ogni vivere associato. Quando al centro della vita non si pone Dio, la società, priva di fondamento, decade. Inevitabile diventa, allora, il trionfo dell’egoismo e della violenza. </p> Per San Severino Marche non è stato così e così -ne sono certo -non sarà. Nata, infatti, attorno alle spoglie del Vescovo santo, da cui prende nome, la Città è stata sempre un centro fervente di vita religiosa e sociale. Tutta la sua urbanistica è costellata di edifici sacri come punti di riferimento nel quotidiano svolgimento della vita cittadina. Basta pensare al Duomo vecchio e al Duomo nuovo quali segni visibili di una intensa cristiana vitalità. \n<p>Il Sindaco ha ricordato or ora che la storia di San Severino Marche è segnata, fin dai tempi remoti, dalla costante intesa tra la società civile e la Chiesa locale. In effetti la collaborazione che la Chiesa chiede ed offre ai governanti è in funzione del servizio da rendere all’uomo. “Principio, soggetto e fine di tutte le istituzioni sociali è e deve essere la persona umana, come quella che di sua natura ha bisogno della vita sociale” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 25). </p> Complimentandomi con voi per tale comune impegno, rivolgo un incoraggiamento ad ognuno di voi, alle Autorità come ai singoli cittadini, perché, in linea con la tradizione della vostra Città, possiate creare condizioni di fraterna convivenza, all’insegna sempre della giustizia, della verità e dell’amore. La Città è indubbiamente migliore quando Dio è riconosciuto come primo Cittadino e gli abitanti si considerano fratelli. \n<p>3. Nessuno ignora che noi viviamo in <i>un’epoca di grandi trasformazioni</i>. Il mondo è appena uscito da una guerra combattuta con l’impiego delle armi più sofisticate, che hanno lasciato sul campo molte vittime e incalcolabili danni e rovine. So che durante i giorni del conflitto la vostra Comunità cristiana ha rivolto suppliche accorate alla Vergine, di cui nel vostro Duomo si venera una bellissima immagine rappresentante proprio la Madonna della Pace. Ancora una volta invoco con fiducia, assieme a voi, la Vergine Santa, perché sia possibile escludere in futuro ogni ricorso all’uso delle armi e regni sulla terra la pace nella giustizia e nella solidarietà. </p> Perché ciò avvenga, però, \n<i>è necessario innanzitutto disarmare i cuori</i>. Senza il disarmo morale, mai ci sarà pace. E ciò diventa possibile solo quando si accoglie e si segue fedelmente il Vangelo di Gesù, quando si ascolta il suo invito a guardare a Dio come a Padre comune e al prossimo come ad altrettanti fratelli e sorelle. \n<p>La Chiesa desidera costruire la pace impegnandosi alla soluzione dei gravi problemi che preoccupano la società e contribuendo al formarsi a tutti i livelli di una autentica cultura del dialogo e della solidarietà. Essa si interessa all’uomo ed è sempre attenta alle sue esigenze; è persuasa che soltanto in una comunità liberata dall’ingiustizia e rispettosa della dignità di ogni persona si può sperare in un futuro migliore. Per questo fa sentire la sua voce ed interviene con autorità a difesa dei diritti dell’uomo, come ha fatto, ad esempio, col mondo del lavoro il Pontefice Leone XIII mediante l’Enciclica Rerum novarum, di cui quest’anno ricordiamo il centenario di promulgazione. E l’azione della Chiesa continua ad accompagnare il cammino della società, sostenendone le legittime aspirazioni ed illuminandone le scelte con la luce della Verità evangelica, proposta e mai imposta, quale autentico servizio al suo integrale progresso. In tale impegnativa missione ogni credente è chiamato ad offrire il proprio peculiare contributo. </p> 4. Nessuno, infatti, può restare ai margini, ma tutti siamo coinvolti in questo sforzo che ci affratella. \n<i>Ognuno ha un suo apporto da offrire</i> per la soluzione dei tanti problemi della propria Città, della propria Regione e dell’intera umanità. Migliorando l’ambiente nel quale si vive, ciascuno contribuisce a rinnovare il mondo. Dalla vostra terra delle Marche sono partiti nei secoli passati tanti illustri missionari a portare lontano la verità del cristianesimo. Non si arresti questo flusso di generosa dedizione al Vangelo! La Chiesa confida in voi. Anche se, come altrove, scarseggiano oggi \n<i>le vocazioni sacerdotali e religiose</i>, non vi perdete d’animo. Ascoltate, piuttosto, la voce del vostro Arcivescovo, il carissimo Monsignor Francesco Gioia, che saluto con affetto, il quale giustamente preoccupato raccomanda con insistenza di rivolgersi al Signore perché mandi “operai alla sua messe” (\n<i>Mt</i> 9, 38). \n<p>Condivido la sua ansia pastorale e vorrei unire la mia alla sua esortazione, ricordando a tutti che, salvaguardando <i>la sanità e la santità della famiglia</i>, si assicura un terreno fertile per le vocazioni e per il bene dell’intera società. Non c’è, infatti, società sana se non con famiglie sane. </p> E voi, giovani, ragazzi e ragazze, date senso e valore alla vostra vita; non sciupatela, non perseguite vuote prospettive. Il futuro della società dipende dalle vostre scelte di oggi. \n<p>Rivolgo un pensiero caloroso a voi, fratelli e sorelle colpiti dal dolore e dalla malattia. La vostra sofferenza diventi offerta a Dio per un avvenire migliore della Chiesa e dell’umanità. Con la vostra silenziosa testimonianza contribuirete a cambiare il mondo. </p> Ancora un saluto speciale ai vostri sacerdoti, diocesani e religiosi, come anche alle vostre religiose, qui intervenute o vicine. E poi un saluto a tutti i presenti; ringraziando per questa accoglienza, per questa presenza così numerosa, voglio offrire a tutti di vero cuore una benedizione. \n<p> <i>Giovanni Paolo II non vuole far mancare le sue parole di saluto alla popolazione di Camerino che lo accoglie cordialmente nella suggestiva Piazza Cavour, a fianco della Cattedrale. Rispondendo all’indirizzo di omaggio rivoltogli dal Sindaco, il Santo Padre pronuncia le seguenti parole. </i></p> Voglio salutare cordialmente la vostra Città. Devo dire che l’ho salutata prima, dall’alto, dall’elicottero. Ho visto una Città sulla collina e mi sembrava molto bella, attraente. Mi hanno appunto detto: “È Camerino, dobbiamo andare là”. È vero: dopo una sosta a San Severino, ci troviamo a Camerino, dentro la Città, e sono tanto contento di questa presenza e di questo incontro. Ringrazio cordialmente il Signor Sindaco per le sue parole, i componenti della Giunta comunale per i loro saluti e tutti voi, cittadini di questa Città molto speciale, perché -come diceva il Signor Sindaco -è la sede universitaria più piccola d’Italia. \n<p>Saluto cordialmente tutti voi; avremo domani ancora la possibilità di incontrarci con la comunità universitaria, adesso entriamo nella Cattedrale per inaugurare la solennità di San Giuseppe, cominciata già con i primi Vespri. Vi invito tutti a questo atto di preghiera per la vostra Città e per la vostra Diocesi, per tutti i cittadini e per tutti i diocesani di questa comunità. Vi ringrazio per la vostra accoglienza cordiale e per questa presenza così numerosa. A tutti, prima ancora dell’Eucaristia che sto per celebrare, vorrei offrire una benedizione.</p>\n<p></p>  \n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}