{
    "id": "hf_jp-ii_spe_19961212_ambassador-sud-africa",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1996-12-12",
    "title": "To the first Ambassador of the Republic of South Africa to the Holy See",
    "excerpt": {
        "en": "This is indeed a significant moment in the relations between your country and the Holy See, as you present the Credential Letters appointing you first Ambassador Extraordinary and Plenipotentiary of the Republic of South Africa. I am pleased to accept these Letters and am confident that the exchange of permanent Representatives will strengthen the ties of friendship which already exist between us. I have vivid memories of my visit to your country last year when I presented the results of the Special Assembly for Africa of the Synod of Bishops. I remember with gratitude the warmth with which I was welcomed by President Mandela and by the Government and people. They have a permanent place in my prayers.",
        "fr": "Monsieur l’Ambassadeur,1. La présentation des Lettres de créance, qui vous accréditent comme premier ambassadeur extraordinaire et plénipotentiaire de la République d'Afrique du Sud, est un moment particulièrement important dans les relations entre votre pays et le Saint-Siège.C'est avec plaisir que j'accepte ces Lettres et je suis persuadé que l'échange de Représentants permanents renforcera les liens d'amitié qui existent déjà entre nous. Je garde un excellent souvenir de ma visite dans votre pays, l'année dernière, lorsque je présentais les résultats de l'Assemblée spéciale pour l'Afrique du Synode des évêques. Je me rappelle avec gratitude l'accueil chaleureux que m'ont réservé le président Mandela, le Gouvernement et la population. Ils tiennent une place permanente dans ma prière.2. Vous avez souligné la renaissance de l'Afrique du Sud comme une « nation nouvelle », qui rejette la ségrégation et la discrimination pour marcher sur la route de l'unité et de la fraternité. L'histoire récente de votre pays montre bien que la paix est une victoire qui se gagne lorsque l'esprit de l'homme est poussé à rejeter les voies de la division et du conflit pour suivre le chemin du pardon et de la réconciliation. La paix suppose un courage bien supérieur à celui du caractère vindicatif issu de la violence aveugle. Bien qu'il soit important qu'on connaisse la vérité sur le passé et qu'on établisse les responsabilités là où il se doit, il est encore plus important que se poursuive le processus délicat de la construction d'une société multiraciale juste et harmonieuse.3. Comme vous l'avez fait remarquer, de nombreuses difficultés subsistent. Elles sont aggravées et rendues plus complexes par les formes subtiles d'exploitation qui touchent encore le continent africain tout entier: l'écrasant fardeau de la dette, l'injustice des pratiques commerciales, les contraintes imposées par les programmes économiques de restructuration. Si la justice et la paix doivent prévaloir, la solidarité internationale doit remplacer toute forme d'exploitation. Les pays les plus riches doivent avoir conscience de « leur responsabilité morale à l'égard des autres, afin que s'instaure un véritable système international régi par le principe de l'égalité de tous les peuples » (Sollicitudo rei socialis, 39).4. Alors que l'Afrique du Sud poursuit ses efforts pour planifier et réaliser des programmes destinés au développement à venir, elle ne doit pas perdre de vue sa plus grande ressource naturelle: la famille. L'an dernier à Copenhague, au Sommet mondial sur le Développement social, un point qui a été soulevé plusieurs fois dans les discussions, et qui s'est retrouvé dans le rapport final officiel, a été l'affirmation que la famille est l'unité fondamentale de la société et que, en tant que telle, elle doit être protégée et renforcée. En effet, la société humaine, dans son ensemble, est profondément enracinée dans la famille et tout affaiblissement de la famille ne peut être qu'une source potentielle de tragédie.5. De ce point de vue, la vie elle-même ne doit jamais être dévaluée ou négligée. On mesure la grandeur d'une société à l'aune du respect dû à la vie de tout être humain ‑ y compris des personnes non encore nées, des personnes âgées et des handicapés. En effet, le droit à la vie fonde tous les autres droits de l'homme, et il est l'élément essentiel pour soutenir et promouvoir la valeur et la dignité de la personne, en renforçant le tissu social et en faisant en sorte que les priorités des peuples et des pays soient fixées comme elles doivent l'être.6. L'Église est un partenaire actif dans la recherche d'un développement authentique, car elle porte précisément un profond respect à la vie et un vif intérêt à la promotion de la dignité et des droits de l'homme. Tels sont les objectifs qu'elle poursuit en étant au service de la charité, en particulier dans le domaine de l'éducation, de la santé et du service social. J'ai été ainsi très sensible aux paroles de Votre Excellence en ce qui concerne la contribution de l'Église à l'édification de la société sud-africaine. Je suis certain qu'avec les nouvelles garanties constitutionnelles des droits et de la liberté, les catholiques de votre pays continueront de porter un témoignage fidèle à l'Évangile du Christ et qu'ils travailleront avec leurs concitoyens sud-africains au bien commun.Excellence, en vous présentant mes meilleurs vœux au début de votre mission, je vous assure que les services du Saint-Siège seront toujours prêts à vous aider dans votre travail. Sur vous-même et sur tous les citoyens de la République d'Afrique du Sud, j'invoque de grand cœur l'abondance des Bénédictions de Dieu."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1996/december/documents/hf_jp-ii_spe_19961212_ambassador-sud-africa.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1996/december/documents/hf_jp-ii_spe_19961212_ambassador-sud-africa.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS JOHN PAUL II <br> TO H.E. Ms RUTH SEGOMOTSI MOMPATI, NEW AMBASSADOR <br/> OF THE REPUBLIC OF SOUTH AFRICA TO THE HOLY SEE*</br></i></font></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\"><i>Thursday, 12 December 1996</i></font></p> <p align=\"left\">  </p> <p align=\"left\"> <i>Your Excellency</i>, </p> <p align=\"left\"> This is indeed a significant moment in the relations between your country and the Holy See, as you present the Credential Letters appointing you first Ambassador Extraordinary and Plenipotentiary of the Republic of South Africa. I am pleased to accept these Letters and am confident that the exchange of permanent Representatives will strengthen the ties of friendship which already exist between us. I have vivid memories of my visit to your country last year when I presented the results of the Special Assembly for Africa of the Synod of Bishops. I remember with gratitude the warmth with which I was welcomed by President Mandela and by the Government and people. They have a permanent place in my prayers. </p> <p align=\"left\"> You have mentioned South Africa's rebirth as a \"new nation\", one which rejects segregation and discrimination in order to walk the path of unity and brotherhood. The recent history of your country clearly shows that peace is a victory won when the human spirit is determined to reject the ways of division and conflict in order to follow the path of forgiveness and reconciliation. Peace calls for a courage much greater than that required by the blind vindictiveness which would resort to violence. While it is important that the truth about the past should be known and responsibility laid where it is due, it is even more important that the delicate process of building a just and harmonious multiracial society should go forward. </p> <p align=\"left\"> As you have noted, many difficulties remain. They are aggravated and compounded by subtle forms of exploitation still afflicting the whole African continent: the crushing burden of debt, unjust trading practices, the constraints imposed by economic restructuring programmes. If justice and peace are to prevail, international solidarity must replace all forms of exploitation. Wealthier nations are called to show \"a sense of moral responsibility for the other nations, so that a real international system may be established which will rest on the foundation of the equality of all peoples\" (John Paul II, <a href=\"http://www.vatican.va/edocs/ENG0223/__P6.HTM\"><i> Sollicitudo Rei Socialis</i>, 39</a>). </p> <p align=\"left\"> As South Africa continues its efforts to plan and implement programmes aimed at further development, it must not lose sight of one of its greatest natural resources: the family. At last year's World Summit on Social Development in Copenhagen, a point which came up over and over again in the discussions, and which appears repeatedly in the official concluding report, is the affirmation that the family is the basic unit of society and, as such, is to be protected and strengthened. In fact, the whole of human society is deeply rooted in the family and any weakening of the family cannot but be a potential source of tragedy. </p> <p align=\"left\"> In this light, life itself must never be undervalued or neglected. Respect for the life of every human being—not excluding the unborn, the elderly and the infirm—remains the true measure of any society's greatness. The right to life in fact is the foundation of all other human rights, and is the essential factor in upholding and promoting the value and dignity of the human person, in strengthening the social fabric and in ensuring that the priorities of peoples and nations are set in proper order.</p> <p align=\"left\"> It is precisely because of her deep respect for life and her keen interest in promoting human rights and dignity that the Church is an active partner in the quest for authentic development. These are the objectives which she pursues in her service of love, especially in the fields of education, health care and social service. In this regard, I very much appreciate Your Excellency's words concerning the Church's contribution to the building up of South African society, I am certain that, with the new constitutional guarantees of rights and freedom, the Catholic citizens of your nation will continue to bear faithful witness to the Gospel of Christ and work with their fellow South Africans for the common good. </p> <p align=\"left\"> Your Excellency, in offering my good wishes at the beginning of your mission, I assure you of the readiness of the offices of the Holy See to assist you in your work. Upon yourself and all the citizens of the Republic of South Africa I cordially invoke abundant divine blessings.</p>\n<hr> <p align=\"left\"> *<em>Insegnamenti di Giovanni Paolo II</em>, vol. XIX, 2 p. 990-992.</p> <p align=\"left\"> <em> <font face=\"Times New Roman\" size=\"3\"> L'Osservatore Romano</font></em> 13.12. 1996 p.8.</p> <p align=\"left\"> <em>L'Osservatore Romano. Weekly edition in English</em> n. 51/52 p.6.</p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> © Copyright 1996 -  Libreria Editrice Vaticana</font></p> </hr></font>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS JOHN PAUL II <br> TO H.E. Ms RUTH SEGOMOTSI MOMPATI, NEW AMBASSADOR <br/> OF THE REPUBLIC OF SOUTH AFRICA TO THE HOLY SEE*</br></i></font></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\"><i>Thursday, 12 December 1996</i></font></p> <p> </p> <p><br/> Monsieur l’Ambassadeur,<br/> <br/> 1. La présentation des Lettres de créance, qui vous accréditent comme premier ambassadeur extraordinaire et plénipotentiaire de la République d'Afrique du Sud, est un moment particulièrement important dans les relations entre votre pays et le Saint-Siège.<br/> <br/> C'est avec plaisir que j'accepte ces Lettres et je suis persuadé que l'échange de Représentants permanents renforcera les liens d'amitié qui existent déjà entre nous. Je garde un excellent souvenir de ma visite dans votre pays, l'année dernière, lorsque je présentais les résultats de l'Assemblée spéciale pour l'Afrique du Synode des évêques. Je me rappelle avec gratitude l'accueil chaleureux que m'ont réservé le président Mandela, le Gouvernement et la population. Ils tiennent une place permanente dans ma prière.<br/> <br/> 2. Vous avez souligné la renaissance de l'Afrique du Sud comme une « nation nouvelle », qui rejette la ségrégation et la discrimination pour marcher sur la route de l'unité et de la fraternité. L'histoire récente de votre pays montre bien que la paix est une victoire qui se gagne lorsque l'esprit de l'homme est poussé à rejeter les voies de la division et du conflit pour suivre le chemin du pardon et de la réconciliation. La paix suppose un courage bien supérieur à celui du caractère vindicatif issu de la violence aveugle. Bien qu'il soit important qu'on connaisse la vérité sur le passé et qu'on établisse les responsabilités là où il se doit, il est encore plus important que se poursuive le processus délicat de la construction d'une société multiraciale juste et harmonieuse.<br/> <br/> 3. Comme vous l'avez fait remarquer, de nombreuses difficultés subsistent. Elles sont aggravées et rendues plus complexes par les formes subtiles d'exploitation qui touchent encore le continent africain tout entier: l'écrasant fardeau de la dette, l'injustice des pratiques commerciales, les contraintes imposées par les programmes économiques de restructuration. Si la justice et la paix doivent prévaloir, la solidarité internationale doit remplacer toute forme d'exploitation. Les pays les plus riches doivent avoir conscience de « leur responsabilité morale à l'égard des autres, afin que s'instaure un véritable système international régi par le principe de l'égalité de tous les peuples » (Sollicitudo rei socialis, 39).<br/> <br/> 4. Alors que l'Afrique du Sud poursuit ses efforts pour planifier et réaliser des programmes destinés au développement à venir, elle ne doit pas perdre de vue sa plus grande ressource naturelle: la famille. L'an dernier à Copenhague, au Sommet mondial sur le Développement social, un point qui a été soulevé plusieurs fois dans les discussions, et qui s'est retrouvé dans le rapport final officiel, a été l'affirmation que la famille est l'unité fondamentale de la société et que, en tant que telle, elle doit être protégée et renforcée. En effet, la société humaine, dans son ensemble, est profondément enracinée dans la famille et tout affaiblissement de la famille ne peut être qu'une source potentielle de tragédie.<br/> <br/> 5. De ce point de vue, la vie elle-même ne doit jamais être dévaluée ou négligée. On mesure la grandeur d'une société à l'aune du respect dû à la vie de tout être humain ‑ y compris des personnes non encore nées, des personnes âgées et des handicapés. En effet, le droit à la vie fonde tous les autres droits de l'homme, et il est l'élément essentiel pour soutenir et promouvoir la valeur et la dignité de la personne, en renforçant le tissu social et en faisant en sorte que les priorités des peuples et des pays soient fixées comme elles doivent l'être.<br/> <br/> 6. L'Église est un partenaire actif dans la recherche d'un développement authentique, car elle porte précisément un profond respect à la vie et un vif intérêt à la promotion de la dignité et des droits de l'homme. Tels sont les objectifs qu'elle poursuit en étant au service de la charité, en particulier dans le domaine de l'éducation, de la santé et du service social. J'ai été ainsi très sensible aux paroles de Votre Excellence en ce qui concerne la contribution de l'Église à l'édification de la société sud-africaine. Je suis certain qu'avec les nouvelles garanties constitutionnelles des droits et de la liberté, les catholiques de votre pays continueront de porter un témoignage fidèle à l'Évangile du Christ et qu'ils travailleront avec leurs concitoyens sud-africains au bien commun.<br/> <br/> Excellence, en vous présentant mes meilleurs vœux au début de votre mission, je vous assure que les services du Saint-Siège seront toujours prêts à vous aider dans votre travail. Sur vous-même et sur tous les citoyens de la République d'Afrique du Sud, j'invoque de grand cœur l'abondance des Bénédictions de Dieu.</p>\n<hr> <p align=\"left\"> *<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i><font face=\"Times New Roman\" size=\"3\"> 1997 n. 2 p.6.</font></p> <p align=\"left\"> <em>La Documentation catholique</em> 1997 n.2154 p.170-171.</p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> © Copyright 1996 -  Libreria Editrice Vaticana</font></p> </hr></font>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}