{
    "id": "hf_jp-ii_spe_19800630_messaggio-brasiliani",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-06-30",
    "title": "Message to the people of Brazil",
    "excerpt": {
        "it": "Carissimi fratelli e sorelle del Brasile.",
        "pt": "Caríssimos irmãos e irmãs do Brasil",
        "es": "Carísimos hermanos y hermanas de Brasil:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/june/documents/hf_jp-ii_spe_19800630_messaggio-brasiliani.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/june/documents/hf_jp-ii_spe_19800630_messaggio-brasiliani.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/june/documents/hf_jp-ii_spe_19800630_messaggio-brasiliani.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>MESSAGGIO DI GIOVANNI PAOLO II <br>AL POPOLO BRASILIANO</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">30 giugno 1980</font></i></p>\n<p align=\"left\"><i><br/> Carissimi fratelli e sorelle del Brasile.</i></p>\n<p align=\"left\">Ancor prima di mettere piede sul suolo brasiliano, sono lieto di venire in questo paese e di rivolgermi al suo popolo, per mezzo della radio e della televisione.</p>\n<p align=\"left\">Il mio messaggio, in questo momento, è innanzitutto un cordialissimo saluto al popolo brasiliano in generale e a ogni brasiliano in particolare. Saluto la Chiesa brasiliana nei suoi pastori e nei suoi fedeli. Saluto i governanti e i responsabili del bene pubblico. Saluto le famiglie, rivolgendo un pensiero speciale ai giovani e ai bambini. Saluto coloro che soffrono: i malati, gli afflitti, gli abbandonati, i soli.</p>\n<p align=\"left\">Vorrei, quindi, dichiarare - ma sarà proprio necessario farlo? - che intraprendo questi giorni di viaggio spoglio di qualsiasi pompa umana. Porto con me una sola ricchezza: un illimitato affetto verso la buona gente del Brasile; un profondo desiderio di comunicarle la buona novella, atta a dare la felicità possibile in questa vita, e seme dell’autentica beatitudine; l’impegno di contribuire a consolidare la fede nei figli della Chiesa cattolica di questo paese.</p>\n<p align=\"left\">Fin dal primo momento, io volli che questo viaggio costituisse un pellegrinaggio fino a Fortaleza, dove sta per aver luogo il decimo congresso eucaristico nazionale. Ogni città visitata in questa antica terra della Santa Croce, passando per il santuario nazionale di Nossa Señhora Aparecida, sarà una tappa nel cammino verso la meta finale: il solenne atto di adorazione al santissimo sacramento, mistero della fede e vero alimento per la vita eterna. L’intero mio pellegrinaggio attraverso la vostra patria avrà lo scopo di giungere insieme al Brasile all’altare dell’eucarestia.</p>\n<p align=\"left\">Sono certo che troverò le porte aperte al mio messaggio di pace e di speranza, certo dell’accoglienza soprattutto da parte dei tanti e delle tante che cercano di vivere nella luce del Vangelo, la beatitudine di coloro “che possiedono un cuore di povero”.</p>\n<p align=\"left\">Infine, ho una richiesta da fare, a tutti coloro che, in Brasile, professano la fede cattolica, ma estendo la mia richiesta ai miei fratelli cristiani di altre confessioni, a tutti coloro che credono in Dio e a quelli che, anche senza il dono della fede, credono nei valori dello spirito. Chiedo che si uniscano a me per affidare a Dio il corso di questi giorni di viaggio che sto per iniziare, con l’intima convinzione di corrispondere alla sua adorabile volontà. Possa il Signore disporre e voglia accettare - alla fine del lungo itinerario - degli eccellenti frutti di un abbondante raccolto.</p>\n<p align=\"left\">Nella fervida attesa dell’incontro personale, riaffermando la mia stima affettuosa per tutto l’amato Brasile, invoco sopra questo paese-continente la pienezza delle benedizioni divine.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1980/travels/documents/trav_brazil.html\">VIAGEM APOSTÓLICA DO SANTO PADRE AO BRASIL<br> (30 DE JUNHO - 12 DE JULHO DE 1980)</br></a></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>MENSAGEM DO PAPA JOÃO PAULO II <br/>PARA O POVO BRASILEIRO</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">30 de Junho de 1980</font></i></p>\n<p align=\"left\"><i>Caríssimos irmãos e irmãs do Brasil</i></p>\n<p align=\"left\">Antes mesmo de pisar o solo brasileiro, tenho a alegria de chegar a este País e dirigir-me ao seu povo, através da rádio e da televisão.</p>\n<p align=\"left\">A minha mensagem, neste momento, é antes de tudo uma cordialíssima saudação ao povo brasileiro em geral e a cada brasileiro em particular. Saúdo a Igreja no Brasil em seus Pastores e fiéis. Saúdo os Governantes e responsáveis pelo bem-comum. Saúdo as famílias, com um pensamento especial para os jovens e as crianças. Saúdo os que sofrem: os doentes, os aflitos, os abandonados e os sós.</p>\n<p align=\"left\">Gostaria, depois, de declarar – mas será ainda necessário fazê-lo? – que empreendo estas jornadas, pobre de qualquer aparato inumano. Trago uma só riqueza: uma ilimitada afeição à boa gente do Brasil; um profundo desejo de proclamar-lhe a Boa-Nova, capaz de der a felicidade possível nesta vide, germe da verdadeira bem-aventurança; a boa vontade de contribuir a consolidar a fé nos filhos da Igreja Católica neste País.</p>\n<p align=\"left\">Desde o primeiro momento, eu quis fazer desta viagem uma peregrinação até Fortaleza, onde se prepara o Décimo Congresso Eucarístico Nacional. Cada cidade visitada nesta antiga Terra de Santa Cruz, passando pelo Santuário Nacional de Nossa Senhora Aparecida, será uma etapa a caminho da meta final: o solene ato de adoração ao Santíssimo Sacramento, mistério da Fé e verdadeiro alimento para a vide eterna. Todo o meu peregrinar pela vossa pátria será para chegar junto com o Brasil ao altar da Eucaristia.</p>\n<p align=\"left\">Estou certo de encontrar as portas abertas à minha mensagem de paz e esperança, certo da acolhida sobretudo de tantos e tantas que procuram viver, à luz do Evangelho, a bem-aventurança daqueles “que têm um coração de pobre”.</p>\n<p align=\"left\">Tenho enfim um pedido a fazer, a todos os que, no Brasil, professam a fé católica; mas estendo o pedido aos meus irmãos cristãos de outras confissões, a todos os que crêem em Deus e aos que, mesmo sem o dom da fé, acreditam nos valores do espírito. Peço que se unam a mim para confiarmos a Deus os caminhos destas jornadas que inicio, com a íntima convicção de corresponder à Sua adorável Vontade. Possa o Senhor dispor e queira aceitar, ao fim do longo itinerário, uma abundante colheita de excelentes frutos.</p>\n<p align=\"left\">Na fervorosa expectativa do encontro pessoal, reafirmando minha estima afetuosa a todo o querido Brasil, invoco sobre este País-Continente a plenitude das bênçãos divinas.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1980/travels/documents/trav_brazil.html\">VIAJE APOSTÓLICO A BRASIL</a></font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">MENSAJE DEL SANTO PADRE JUAN PABLO II <br> AL PUEBLO BRASILEÑO</br></font></b></font></i></p>\n<p align=\"left\"> </p>\n<p><i><font>Carísimos hermanos y hermanas de Brasil:</font></i></p>\n<p><font>Antes, incluso, de pisar tierra brasileña, tengo la alegría de llegar con mi voz a ese país, dirigiéndome a su pueblo, a través de la radio y de la televisión.</font></p>\n<p><font>Mi mensaje, en este momento, es ante todo un cordialísimo saludo al pueblo brasileño en general y a cada brasileño en particular. Saludo a la Iglesia de Brasil en sus Pastores y fieles. Saludo a los gobernantes y responsables para el bien común. Saludo a las familias, con un pensamiento especial para los jóvenes y los niños. Saludo a los que sufren: los enfermos, los afligidos, los abandonados y los que se encuentran solos.</font></p>\n<p><font>Me gustaría además declarar —¿pero será todavía necesario hacerlo?— que emprendo estas jornadas, sin la menor pompa humana. Sólo llevo una riqueza: un ilimitado afecto hacia la buena gente de Brasil; un profundo deseo de proclamarle la Buena Nueva, capaz de dar la felicidad posible en esta vida, germen de verdadera bienaventuranza; la buena voluntad de contribuir a consolidar la fe en los hijos de la Iglesia católica en ese país.</font></p>\n<p><font>Desde el primer momento, quise hacer de este viaje una peregrinación a Fortaleza, donde se prepara el X Congreso Eucarístico Nacional. Cada ciudad visitada en esta antigua tierra de Santa Cruz, pasando por el santuario nacional de Nuestra Señora Aparecida, será una etapa en el camino hacia la meta final: el solemne acto de adoración al Santísimo Sacramento, misterio de fe y verdadero alimento para la vida eterna. Todo mi peregrinar por vuestra patria será para llegar, junto con Brasil, al altar de la Eucaristía.</font></p>\n<p><font>Estoy seguro de encontrar las puertas abiertas a mi mensaje de paz y de esperanza, seguro de la acogida, sobre todo, de tantos y tantas que procuran vivir, a la luz del Evangelio, la bienaventuranza de aquellos \"que tienen un corazón de pobre\".</font></p>\n<p><font>Por último, he de hacer una petición a todos cuantos en Brasil profesan la fe católica; pero la extiendo también a mis hermanos los cristianos de otras confesiones, a todos los que creen en Dios y a los que, aun sin el don de la fe, creen en los valores del espíritu. Pido que se unan a mí para confiar a Dios los caminos de estas jornadas, que inicio con la íntima convicción de corresponder a su adorable voluntad. Que pueda el Señor disponer y quiera aceptar, al final del largo itinerario, una abundante cosecha de excelentes frutos.</font></p>\n<p><font>En la fervorosa espera del encuentro personal, reafirmando mi estima afectuosa a todo el querido Brasil, invoco sobre este país-continente la plenitud de las bendiciones divinas.</font></p>\n<p><i>El Vaticano<font>, 29 de junio</font> de 1980</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}