{
    "id": "hf_jp-ii_aud_19901219",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "19 December 1990",
    "excerpt": {
        "it": "“E subito apparve con l’angelo una moltitudine dell’esercito celeste che lodava Dio dicendo: Gloria a Dio nel più alto dei cieli e pace in terra agli uomini che Egli ama!” (Lc2, 13-14).",
        "es": "«Y de pronto se juntó con el ángel una multitud del ejército celestial, que alababa a Dios, diciendo: 'Gloria a Dios en las alturas y en la tierra paz a los hombres en quienes él se complace'» (Lc2, 13-14)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1990/documents/hf_jp-ii_aud_19901219.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1990/documents/hf_jp-ii_aud_19901219.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 19 dicembre 1990</font></i></p>\n<p> </p>\n<p>“E subito apparve con l’angelo una moltitudine dell’esercito celeste che lodava Dio dicendo: Gloria a Dio nel più alto dei cieli e pace in terra agli uomini che Egli ama!” (<i>Lc</i> 2, 13-14). </p>\n<p>1. Carissimi fratelli e sorelle, questa udienza generale si svolge durante la novena in preparazione al Natale, cioè in preparazione alla commemorazione liturgica della nascita di Gesù, il Messia preannunziato dai profeti e atteso dal popolo d’Israele. Ogni anno risuona nei nostri animi il cantico gioioso degli angeli, che annunziano ai pastori lo strepitoso avvenimento, invitandoli a recarsi a Betlemme per vedere il Salvatore, il Cristo Signore, avvolto in fasce e giacente in una mangiatoia (cf. <i>Lc</i> 2, 11). </p>\n<p>Anche noi ci muoviamo spiritualmente verso Betlemme, camminiamo ansiosi e commossi verso il povero presepe, dove Maria santissima ha deposto il neonato Bambino “perché non c’era posto per loro nell’albergo” (<i>Lc</i> 2, 7). </p>\n<p>Il Natale è una Festa universale; anche chi non crede percepisce in questa ricorrenza qualcosa di diverso e di trascendente. Il cristiano, però, sa che essa celebra l’avvenimento centrale della storia umana: l’incarnazione del Verbo divino per la redenzione dell’umanità. </p>\n<p>L’autore della Lettera agli Ebrei, scrivendo in un tempo ancora relativamente vicino a tale fatto unico e straordinario, annotava (<i>Eb</i> 1, 1-3): “Dio, che aveva già parlato nei tempi antichi molte volte e in diversi modi ai padri per mezzo dei profeti, ultimamente, in questi giorni, ha parlato a noi per mezzo del Figlio, che ha costituito erede di tutte le cose e per mezzo del quale ha fatto anche il mondo. Questo Figlio . . . è irradiazione della sua gloria e impronta della sua sostanza e sostiene tutto con la potenza della sua parola . . .”. </p>\n<p>Noi sappiamo che quel Bambino umile e povero, nascosto e inerme, è Dio stesso, fattosi uomo per noi. Egli è la luce degli uomini, che splende nelle tenebre, la vita spirituale, che vivifica l’anima e la verità che proietta il suo chiarore sul senso ultimo dell’esistenza. Afferma l’apostolo Giovanni: “La grazia e la verità vennero per mezzo di Gesù Cristo . . . Dio nessuno l’ha mai visto; proprio il Figlio unigenito, che è nel seno del Padre, lui lo ha rivelato” (<i>Gv</i> 1, 17-18). </p>\n<p>2. Dobbiamo meditare attentamente sul perché Gesù si è incarnato: è importante che ciò sia sempre presente al nostro spirito se vogliamo che il Natale non si riduca a festa solamente sentimentale o consumistica, ricca di regali e di auguri, ma povera di autentica fede cristiana. Il Natale, infatti, ci fa riflettere, da una parte, sulla drammaticità della storia umana, nella quale gli uomini, feriti dal peccato, sono perennemente alla ricerca di verità, di perdono, di misericordia, di redenzione, e, dall’altra, sulla bontà di Dio, che è venuto incontro all’uomo per comunicargli direttamente la Verità che salva e per renderlo partecipe della sua amicizia e della sua vita. </p>\n<p>Il Natale è la festa dell’Amore divino: per amore egli ci ha creati, per amore ci ha redenti in Cristo e ci attende nel suo regno. San Bernardo, il grande dottore della Chiesa - di cui quest’anno abbiamo celebrato il IX centenario della morte - nel sermone terzo sull’Avvento afferma: “Cristo venne non solo tra noi ma per noi . . . A ben considerare siamo miserabilmente oppressi da tre infermità: siamo facili alle seduzioni, deboli nell’azione, fragili nella resistenza. Se vogliamo discernere il bene dal male, ci inganniamo; se tentiamo di fare il bene, ci manca la forza; se ci sforziamo di resistere al male, siamo abbattuti e vinti. Necessaria quindi la venuta del Salvatore e necessaria la presenza di Cristo tra gli uomini così oppressi. Oh, venga e abitando in noi, con la grazia della fede illumini la nostra cecità; rimanendo con noi, soccorra la nostra debolezza; elevandosi a nostra difesa, protegga la nostra fragilità e combatta per noi”. </p>\n<p>Il Natale deve anche ravvivare nei credenti il desiderio di portare a tutta l’umanità la luce di Cristo. Pur riconoscendo quanto c’è di vero e di buono nelle altre tradizioni religiose, il cristiano sa che Gesù solo, il Divin Salvatore nato a Betlemme, è via, verità e vita. Il Natale diventa, perciò, festa di grande responsabilità: adorando Gesù Bambino nella mangiatoia di Betlemme, ciascuno comprende di avere un proprio ruolo da svolgere nell’annuncio della buona novella. Nascendo nell’umiltà e nella povertà, Dio ha, per così dire, limitato la sua onnipotenza per render noi suoi potenti strumenti nel disegno provvidenziale della salvezza! </p>\n<p>3. Prepariamoci, pertanto, al Natale con profonda serietà e devozione, coscienti che il ricordo liturgico della natività del Redentore deve rendere la vita cristiana sempre più credibile e convincente. Gesù, nato povero e lontano dalla casa di Nazaret, ha voluto intorno a sé persone semplici e umili, come Maria e Giuseppe, i pastori, i magi. Ci insegna così, che per Dio i veri valori stanno nell’umiltà, nel nascondimento, nell’accettazione serena e lieta della sua volontà, nella carità pronta a chinarsi sulle tante necessità e sui tanti bisogni del fratello. Il Natale, festa dell’Amore di Dio verso gli uomini, diventa in tal modo, anche la festa della nostra carità verso i fratelli. </p>\n<p>Mentre porgo a tutti voi i più sentiti auguri di Buon Natale, auspico di cuore che possiate essere testimoni e messaggeri di questa carità. Portate serenità e calore nelle vostre case, nelle vostre parrocchie, dovunque si svolge la vostra vita. </p>\n<p>Maria santissima, tabernacolo del Verbo incarnato, vi accompagni in questa novena così che possiate celebrare santamente il Natale, nella gioia della fede e nell’impegno della carità! </p>\n<hr>\n<p><i>Ai fedeli di lingua francese </i></p>\n<p>Chers Frères et Sœurs, </p>\n<p>Je salue les enfants de France qui me suivent par la télévision, et je leur dis mon affection. Dans quelques jours, nous fêterons Noël, la venue de Jésus sur terre, sa naissance parmi nous. Il aime tous les hommes, il aime les enfants et il compte sur eux. Chaque enfant peut le connaítre, l’aimer et partager son amour avec ses frères et ses sœurs. J’adresse mes vœux cordiaux à tous ceux qui m’écoutent, en famille ou dans la solitude. Je les confie au Seigneur pour qu’il les éclaire et les aide. Je bénis tous les enfants de France et je leur dis: “Joyeux Noël!”. </p>\n<p><i>Ai presenti di espressione inglese </i></p>\n<p>Dear Brothers and Sisters, </p>\n<p>I welcome the English-speaking visitors and pilgrims present at this Audience. In particular, I greet the students of Iona Presentation School in Perth, Australia. Upon all of you and your families I invoke God’s abundant blessings. </p>\n<p><i>Ai pellegrini di lingua tedesca </i></p>\n<p>Liebe Schwestern und Brüder! </p>\n<p>Mit diesen Gedanken zur Vorbereitung auf das Fest der Geburt unseres Herrn wende ich mich an Euch, liebe Schwestern und Brüder aus den deutschsprachigen Ländern. Ich heiße Euch herzlich willkommen und wünsche Euch ein gnadenreiches Weihnachtsfest. Möget auch Ihr Zeugen und Künder der Botschaft der göttlichen Liebe sein. Tragt sie weiter in Eure Häuser, Eure Pfarreien und dorthin, wo immer Ihr lebt und arbeitet. Auf die Fürsprache Mariens, der Mutter des Erlösers, erteile ich Euch, Euren Angehörigen daheim und allen, die uns über Radio und Fernsehen verbunden sind, dazu von Herzen meinen Apostolischen Segen. </p>\n<p><i>Ai pellegrini del Giappone </i></p>\n<p>Al dilettissimo popolo giapponese. </p>\n<p>In occasione del Natale e del Capodanno - ricorrenze particolarmente care a voi giapponesi - tramite la televisione auguro di cuore serena prosperità e pace, e soprattutto una grande felicità spirituale. </p>\n<p>Buon Natale e Capodanno! </p>\n<p><i>Ai pellegrini di lingua spagnola </i></p>\n<p>Deseo ahora dirigir mi más cordial saludo a todos los peregrinos y visitantes de lengua española. </p>\n<p>En particular al grupo de Religiosas Hijas de Cristo Rey, así como a las Religiosas Hijas de Jesús, a quienes aliento a una entrega ilusionada y generosa a Dios siendo siempre fieles a su vocación de vida consagrada. </p>\n<p>A todas las personas, familias y grupos procedentes de los diversos Países de América Latina y de España imparto con afecto la Bendición Apostólica. </p>\n<p><i>Ai fedeli di lingua portoghese </i></p>\n<p>Saúdo afetuosamente os peregrinos brasileiros, do Rio de Janeiro e de Salvador, e concedo a todos, como penhor de abundantes dons divinos, a minha Bênção Apostólica. </p>\n<p><i>Ai fedeli venuti dalla Polonia </i></p>\n<p>1.“Boże, Rządco i Panie narodów, z ręki i karności Twojej racz nas nie wypuszczać”</p>\n<p>Taką modlitwę za Ojczyznę odziedziczyliśmy po przodkach. Dziś słowa tej modlitwy wypowiadam wobec Ciebie, Pani Jasnogórska. Króla i Pana narodów prosimy za Twoim wstawiennictwem: “za przyczyną Najświętszej Panny, Królowej naszej, błogosław Ojczyźnie naszej, by - Tobie zawsze wierna - chwałę przynosiła Imieniowi Twemu, a syny swe wiodła ku szczęśliwości”</p>\n<p>Prosimy więc o chwałę Bożego Imienia, pomni na to, że chwałą Bożą jest człowiek, który żyje, i naród, który żyje  życiem godnym, w sprawiedliwości i miłości prawdy. Prosimy o to, ażeby Ojczyzna nasza jako miejsce doczesnego pielgrzymowania stała się dla wszystkich miejscem przygotowania do wiekuistych przeznaczeń człowieka.</p>\n<p>2. “Boże, Rządco i Panie narodów . . . Wszechmogący wieczny Boże, daj nam szeroką i głęboką miłość ku braciom i najmilszej matce, Ojczyźnie naszej, byśmy jej i ludowi Twemu, swoich pożytków zapomniawszy, mogli służyć uczciwie”. </p>\n<p>Tak. Wiemy, że nasze doczesne pielgrzymowanie jest czasem Adwentu. A to, co nadaje mu właściwe znaczenie i kierunek, to miłośćmiłość braci, rodaków i wszystkich bez wyjątku bliźnich - miłość wzajemna wedle słów Chrystusa, miłość wspólnego dobra. Miłość Ojczyzny, którą przodkowie matką nazwali. A poprzez miłość własnej Ojczyzny - poszanowanie praw każdego narodu i każdego człowieka w wielkiej rodzinie europejskiej, w rodzinie ludzkości.</p>\n<p>3. Taka miłość czyni nas sługami wspólnego dobra. Modlimy się szczególnie za tych, którzy sprawując władzę, są powołani do szczególnej służby: za prezydenta Rzeczypospolitej, za Sejm i Senat, za tych, którzy sprawują władzę ustawodawczą, wykonawczą i sądowniczą - władzę w zakresie centralnym i lokalnym.</p>\n<p>“Ześlij Ducha Świętego, na sługi Twoje rządy kraju naszego sprawujące, by wedle woli Twojej ludem (społeczeństwem) sobie powierzonym mądrze i sprawiedliwie zdołali kierować”.</p>\n<p>Pani Jasnogórska! Oto przyszła godzina, by tę prastarą modlitwę wypowiedzieć przed Tobą w polskim Adwencie Roku pańskiego 1990.</p>\n<p>Błogosławieństwo Boże na Boże Narodzenie i Nowy Rok dla wszystkich rodaków.</p>\n<p>Pozdrawiam pielgrzymów z Polski: z parafii św. Jana Chrzciciela i parafii św. Bartłomieja w Kazimierzu Dolnym; z parafii św. Floriana i św. Urszuli w Wilkowie w diecezji lubelskiej; grupę kleryków salezjańskich przebywających we Włoszech na praktyce duszpasterskiej; kolejarzy z Lublina i Chełma; grupę “Sigma Travel” z Tych na Śląsku oraz innych obecnych tu pielgrzymów indywidualnych z kraju i emigracji. </p>\n<p><i>Ai pellegrini venuti da diverse parti d’Italia </i></p>\n<p>Saluto ora i pellegrini di lingua italiana, ed in primo luogo le aderenti al Movimento Italiano delle Casalinghe. Auspico che tale movimento, che si preoccupa della promozione spirituale e sociale della donna, trovi risposte giuste circa l’interrogativo sulla sua dignità umana e sul ruolo che essa è chiamata a svolgere nella famiglia e nella società. </p>\n<p>Il mio pensiero va poi ai membri della Società Operaia di Mutuo Soccorso della città di Anagni, che celebrano il 120° anno di fondazione del loro sodalizio. Mi compiaccio per tutto quello che tale Associazione ha operato nella difesa dei diritti dei lavoratori. Vi esorto a proseguire nell’importante opera di formazione allo spirito di solidarietà, secondo gli insegnamenti sociali della Chiesa. </p>\n<p>Un particolare saluto va pure alle persone anziane della casa di riposo “Villa Santa Teresa” di Bagno a Ripoli. </p>\n<p><i>Ai giovani, agli ammalati e agli sposi novelli </i></p>\n<p>Nel clima di attesa, che la Novena in preparazione al Santo Natale rende più intensa e lieta, porgo il mio saluto ai giovani, ai malati ed alle coppie degli sposi novelli. Per ciascuno di voi, carissimi, chiedo al Signore Gesù di ricolmarvi della sua grazia: faccia crescere sino a piena maturità voi giovani, che vi preparate alla vita e alla testimonianza cristiana; conforti le sofferenze di voi ammalati, perché sappiate comprendere sempre meglio il valore salvifico del dolore, accettato per amore ed offerto per la salvezza del mondo; e, infine, corrobori i propositi e i progetti di voi sposi, che avete dato inizio ad un nuovo focolare. Auguro che tutti voi, che prendete parte a questa Udienza, possiate gioire della luce e della pace che provengono dall’Avvento del Salvatore divino. A tutti la mia Benedizione Apostolica e l’augurio di un felice Natale, nella grazia del Signore. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<font size=\"4\"> </font>\n<p align=\"center\"><font size=\"4\"><font color=\"#663300\"><i><b>AUDIENCIA GENERAL<br><br/></br></b></i></font> </font> <font color=\"#663300\"> <i>Miércoles 19 de diciembre de 1990</i></font></p>\n<p> </p>\n<p>«<i>Y de pronto se juntó con el ángel una multitud del ejército celestial, que alababa a Dios, diciendo: 'Gloria a Dios en las alturas y en la tierra paz a los hombres en quienes él se complace'</i>» (<i>Lc</i> 2, 13-14).</p>\n<p>1. Amadísimos hermanos y hermanas, esta audiencia general tiene lugar <i> durante la novena de preparación para Navidad, </i>es decir, como preparación a la conmemoración litúrgica del nacimiento de Jesús, el Mesías anunciado por los profetas y esperado por el pueblo de Israel. Cada año resuena en nuestros espíritus el cántico gozoso de los ángeles, que anuncian a los pastores el gran acontecimiento, invitándolos a dirigirse a Belén para ver al Salvador, al Cristo Señor, envuelto en pañales y acostado en un pesebre (cf. <i>Lc</i> 2, 11).</p>\n<p>También nosotros nos dirigimos espiritualmente hacia Belén; caminamos ansiosos y conmovidos hacia el pobre pesebre, donde María Santísima ha acostado al Niño recién nacido \"porque no tenían sitio en el alojamiento\" (<i>Lc</i> 2, 7).</p>\n<p>La Navidad es una fiesta universal. Incluso los que no creen perciben en esta celebración algo diferente y trascendente. El cristiano, en cambio, sabe que en la Navidad se celebra <i>el acontecimiento central de la historia humana: </i>la encarnación del Verbo divino para la redención de la humanidad.</p>\n<p>El autor de la carta a los Hebreos, escribiendo en un tiempo relativamente cercano a ese evento único y extraordinario, advertía: \"Muchas veces y de muchos modos habló Dios en el pasado a nuestros padres por medio de los profetas; en estos últimos tiempos nos ha hablado por medio del Hijo a quien instituyó heredero de todo, por quien también hizo los mundos; el cual es resplandor de su gloria e impronta de su sustancia, y el que sostiene todo con su palabra poderosa...\" (<i>Hb </i>1, 1-3).</p>\n<p>Nosotros sabemos que ese Niño humilde y pobre, escondido e inerme, es <i>Dios mismo, hecho hombre por nosotros. </i>Él es la Luz de los hombres, que brilla en las tinieblas; la Vida espiritual, que vivifica al alma; y la Verdad que proyecta su claridad sobre el sentido último de la existencia. Afirma el apóstol Juan: \"La gracia y la verdad nos han llegado por Jesucristo. A Dios nadie le ha visto jamás; el Hijo único, que está en el seno del Padre, él lo ha contado\" (<i>Jn</i> 1, 17-18).</p>\n<p>2<i>. </i>Debemos meditar atentamente en los motivos que impulsaron a Jesús a encarnarse: es importante tenerlos presentes en nuestro espíritu si queremos que la Navidad no se reduzca a una fiesta meramente sentimental o consumista, rica de regalos y de felicitaciones, pero pobre de auténtica vida cristiana.</p>\n<p>En efecto, la Navidad nos hace reflexionar, por una parte, en el carácter dramático de la historia humana, según el cual los hombres, heridos por el pecado, andan perennemente en búsqueda de la verdad, de perdón, de misericordia, de redención; y, por otra, en la bondad de Dios, que salió al encuentro del hombre para comunicarle directamente la verdad que salva y hacerlo partícipe de su amistad y de su vida.</p>\n<p>La Navidad es la <i>fiesta del Amor divino: </i>por amor él nos creó; por amor nos redimió en Cristo y nos espera en su Reino. San Bernardo, el gran doctor de la Iglesia ―de cuya muerte hemos celebrado este año el noveno centenario― en el <i>Sermón tercero sobre el Adviento </i>afirma: \"Cristo vino no sólo <i>entre </i>nosotros, sino también <i>por </i>nosotros... Bien considerado, estamos miserablemente oprimidos por tres enfermedades: somos seducidos fácilmente, somos débiles en la acción y frágiles en la resistencia. Si queremos discernir el bien del mal, nos engañamos; si tratamos de hacer el bien, nos falta la fuerza; si nos esforzamos por resistir al mal, somos derrotados y vencidos. Era necesaria, por tanto, la venida del Salvador, y es necesaria la presencia de Cristo entre los hombres así oprimidos. Oh, que venga y, habitando en nosotros, socorra nuestra debilidad; alzándose en nuestra defensa, proteja nuestra fragilidad y combata por nosotros\".</p>\n<p>La Navidad resulta, por ello, <i>fiesta de gran responsabilidad: </i>adorando a Jesús Niño en el pesebre de Belén, todos comprendemos que tenemos una función por desempeñar en el anuncio de la Buena Nueva. Naciendo en la humildad y en la pobreza, Dios, por decir así, ha limitado su omnipotencia para hacernos a nosotros poderosos instrumentos suyos en el designio providencial de la salvación.</p>\n<p>3. Preparémonos, por tanto, a la Navidad <i>con profunda seriedad y devoción, </i>conscientes de que el recuerdo litúrgico del nacimiento del Redentor debe hacer nuestra vida cristiana cada vez más creíble y convincente. Jesús, nacido pobre y lejos de la casa de Nazaret, quiso tener en torno a sí personas sencillas y humildes, como María y José, los pastores, los Magos. De esta forma nos enseña que para Dios los verdaderos valores están en la humildad, en el ocultamiento, en la aceptación serena y gozosa de su voluntad, en la caridad pronta a inclinarse hacia las muchas necesidades de sus hermanos. La Navidad, fiesta del Amor de Dios hacia los hombres, se convierte de ese modo, también, en <i>la fiesta de nuestra caridad hacia los hermanos.</i></p>\n<p>Mientras os expreso mis más fervientes votos por una Feliz Navidad, os deseo que seáis testigos y mensajeros de esta caridad. Llevad serenidad y calor a vuestras casas, a vuestras parroquias, y a cualquier parte donde se desarrolle vuestra vida.</p>\n<p>¡María Santísima, tabernáculo del Verbo encarnado, os acompañe en esta novena para que podáis celebrar santamente la Navidad, en el gozo de la fe y en el compromiso de la caridad!</p>\n<hr>\n<p> <b>Saludos</b></p>\n<p> Deseo ahora dirigir mi más cordial saludo a todos los peregrinos y visitantes de lengua española. </p>\n<p> En particular al grupo de Religiosas Hijas de Cristo Rey, así como a las Religiosas Hijas de Jesús, a quienes aliento a una entrega ilusionada y generosa a Dios siendo siempre fieles a su vocación de vida consagrada. </p>\n<p> A todas las personas, familias y grupos procedentes de los diversos países de América Latina y de España imparto con afecto la bendición apostólica.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}