{
    "id": "hf_jp-ii_spe_20020617_canonization-padre-pio",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-06-17",
    "title": "To the pilgrims who had come for the Canonization of Saint Pio of Pietrelcina",
    "excerpt": {
        "en": "1. It is a great joy for me to meet you again the day after the solemn canonization of the humble Capuchin of San Giovanni Rotondo. Dear pilgrims and devotees, I greet you with affection who have gathered in Rome in such large numbers for this special occasion. I first of all greet the bishops, priests and religious who are present here. I want to pay special attention to the Capuchin Franciscans who in communion with the whole Church praise and thank the Lord for the marvels he has worked in their exemplary confrere. Padre Pio is an authentic model of spirituality and humanity, two characteristic features of the Franciscan and Capuchin tradition.",
        "fr": "Très chers frères et soeurs,1. C'est une grande joie de vous rencontrer à nouveau, au lendemain de la canonisation solennelle de l'humble capucin de San Giovanni Rotondo. Je vous salue avec affection, chers pèlerins et fidèles venus à Rome en aussi grand nombre pour cette circonstance particulière. J'adresse tout d'abord une pensée aux évêques présents, aux prêtres et aux religieux. Un souvenir spécial va ensuite aux chers frères capucins qui, en communion avec toute l'Eglise, louent et rendent grâce au Seigneur pour les merveilles qu'il a accomplies en ce confrère exemplaire. Padre Pio est un authentique modèle de spiritualité et d'humanité, deux caractéristiques propres à la tradition franciscaine et capucine.Je salue les adhérents aux \"Groupes de prières de Padre Pio\" et les représentants de la famille de la \"Casa Sollievo della Sofferenza\", une grande oeuvre de soin et d'assistance aux malades, née de la charité du nouveau saint. Je vous embrasse, chers pèlerins provenant de la  noble terre où Padre Pio naquit, ainsi que des autres régions d'Italie et de toutes les parties du monde. A travers votre présence, vous témoignez à quel point la dévotion et la confiance à l'égard du saint Frère du Gargano ont été largement diffusées dans l'Eglise et sur tous les continents.",
        "de": "1. Mit großer Freude treffe ich am Tag nach der feierlichen Heiligsprechung des demütigen Kapuzinermönchs aus San Giovanni Rotondo erneut mit euch zusammen. Von Herzen grüße ich euch, liebe Pilger und gläubige Verehrer, die ihr so zahlreich zu diesem besonderen Anlaß in Rom zusammengekommen seid. Vor allem wende ich mich an die anwesenden Bischöfe, Priester und Ordensleute und richte einen besonderen Gruß an die lieben Kapuziner, die gemeinsam mit der gesamten Kirche den Herrn preisen und ihm für die Wunder danken, die er an diesem beispielhaften Mitbruder gewirkt hat. Pater Pio ist ein wahres Vorbild der Spiritualität und Menschlichkeit, zwei besondere Merkmale der Tradition der Franziskaner und Kapuziner.",
        "it": "1. È una grande gioia incontrarvi di nuovo, all'indomani della solenne canonizzazione dell'umile Cappuccino di San Giovanni Rotondo. Vi saluto con affetto, cari pellegrini e devoti convenuti a Roma così numerosi per questa singolare circostanza. Rivolgo anzitutto il mio pensiero ai Vescovi presenti, ai sacerdoti e ai religiosi. Un ricordo speciale per i cari Frati Cappuccini che, in comunione con tutta la Chiesa, lodano e ringraziano il Signore per le meraviglie da lui operate in questo loro esemplare Confratello. Padre Pio è un autentico modello di spiritualità e di umanità, due peculiari caratteristiche della tradizione francescana e cappuccina.",
        "pt": "1. É uma grande alegria encontrar-me de novo convosco, no dia seguinte à solene canonização do humilde Capuchinho de San Giovanni Rotondo. Saúdo-vos com afecto, queridos peregrinos e devotos que viestes a Roma em tão grande número para esta ocasião particular. Dirijo o meu pensamento, em primeiro lugar aos Bispos presentes, aos sacerdotes e aos religiosos. Uma especial recordação aos queridos Frades Capuchinhos que, em comunhão com toda a Igreja, louvam e agradecem ao Senhor as maravilhas por ele realizadas neste seu exemplar irmão de hábito. O Padre Pio é um modelo autêntico de espiritualidade e de humanidade, características peculiares da tradição franciscana e capuchinha.",
        "es": "1. Es una gran alegría encontrarme de nuevo con vosotros, al día siguiente de lasolemne canonización del humilde capuchino de San Giovanni Rotondo. Os saludo con afecto, queridos peregrinos y devotos que habéis venido a Roma en gran número para esta singular circunstancia. Dirijo mi saludo ante todo a los obispos presentes, a los sacerdotes y a los religiosos. Un recuerdo especial para los queridos frailes capuchinos que, en comunión con toda la Iglesia, alaban y dan gracias al Señor por las maravillas que realizó en este ejemplar hermano suyo. El padre Pío es un auténtico modelo de espiritualidad y de humanidad, dos características peculiares de la tradición franciscana y capuchina."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/june/documents/hf_jp-ii_spe_20020617_canonization-padre-pio.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/june/documents/hf_jp-ii_spe_20020617_canonization-padre-pio.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/june/documents/hf_jp-ii_spe_20020617_canonization-padre-pio.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/june/documents/hf_jp-ii_spe_20020617_canonization-padre-pio.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/june/documents/hf_jp-ii_spe_20020617_canonization-padre-pio.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/june/documents/hf_jp-ii_spe_20020617_canonization-padre-pio.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p></p>\n<center>\n<b> <font color=\"#663300\"> CANONIZATION OF ST PIO OF PIETRELCINA, CAPUCHIN PRIEST</font></b>\n</center>\n<p></p>\n<center>\n<b><i><font color=\"#663300\" size=\"4\">ADDRESS OF JOHN PAUL II</font></i></b>\n</center>\n<p></p>\n<center>\n<i><font color=\"#663300\">Monday, 17 June 2002</font></i>\n</center>\n<p align=\"left\">  </p>\n<p align=\"left\"><i> Dear Brothers and Sisters,</i> </p>\n<p align=\"left\">1. It is a great joy for me to meet you again the day after the solemn canonization of the humble Capuchin of San Giovanni Rotondo. Dear pilgrims and devotees, I greet you with affection who have gathered in Rome in such large numbers for this special occasion. I first of all greet the bishops, priests and religious who are present here. I want to pay special attention to the Capuchin Franciscans who in communion with the whole Church praise and thank the Lord for the marvels he has worked in their exemplary confrere. Padre Pio is an authentic model of spirituality and humanity, two characteristic features of the Franciscan and Capuchin tradition. </p>\n<p align=\"left\">I greet the members of the \"Padre Pio Prayer Groups\" and the representatives of the family of the \"Home for the Relief of Suffering\", that great institution for the treatment and the care of the sick that came forth from the new saint's charity. I embrace you, dear pilgrims from the noble land that gave birth to Padre Pio, from the other regions of Italy and from every part of the world. By your presence here, you witness to how widespread are devotion to and confidence in the holy Friar of the Gargano in the Church and on every continent. <br> <br/>2. But what is the secret of such great admiration and love for this new saint? He is first of all a \"friar of the people\", a traditional characteristic of the Capuchins. He is also a saint who is a miraculous healer, as the extraordinary events which are part of his life attest. However, above all Padre Pio is a religious who is deeply in love with the crucified Christ. He even shared physically in the mystery of the Cross during his life. </br></p>\n<p align=\"left\">He liked to link the glory of Tabor with the mystery of the Passion, as we read in one of his letters:  \"Before exclaiming with St Peter \"Oh how good it is to be here', it is necessary first to climb Calvary, where one sees only death, nails, thorns, suffering, extraordinary shadows, abandonment and fainting\" (<i>Epistolario </i>III, p. 287). </p>\n<p align=\"left\">Padre Pio made his journey of demanding spiritual ascesis in communion with the Church. The temporary misunderstandings he had with one or other ecclesial authority did not put a brake on his attitude of filial obedience. Padre Pio was a faithful and courageous son of the Church and in this situation following the shining example of the \"Poverello\" of Assisi. <br/> <br/>3. May this holy Capuchin to whom so many people turn to from every corner of the earth point out to us the means to reach holiness which is the goal of our life as Christians. How many faithful in every social condition, from the most diverse places and the most difficult situations hurried to ask his help! He knew how to offer them all what they needed most, which they were often groping for without being fully aware of it. He passed on to them the comforting and enlightening Word of God, enabling each person to draw from the sources of his grace through his diligent dedication to the ministry of the confessional and the fervent celebration of the Eucharist. </p>\n<p align=\"left\">So it was that he wrote to one of his spiritual daughters:  \"Do not be afraid to come to the Lord's altar to be fed with flesh of the Immaculate Lamb, because no one will better reconcile your spirit than your king, nothing will warm it more than his sun, and nothing will soothe it better than his balm\" (<i>ibid., </i>p. 944). <br/> <br/>4. The Mass of Padre Pio! It was an eloquent reminder to priests of the beauty of the priestly vocation. For the religious and the lay people who flocked to San Giovanni Rotondo even at the early morning hours, it was an extraordinary catechesis on the value and importance of the Eucharistic sacrifice. </p>\n<p align=\"left\">Holy Mass was the heart and the source of his whole spirituality:  \"There is in the Mass\", he used to say, \"the whole of Calvary\". The faithful who crowded round his altar were profoundly impressed by the intensity of his \"immersion\" in the Mystery, and perceived that \"the Father\" participated in his person in the Redeemer's sufferings. <br/> <br/>5. St Pio of Pietrelcina presented himself to everyone - priests, men and women religious and lay people - as a credible witness to Christ and to his Gospel. May his example and intercession spur everyone to greater love for God and concrete solidarity with his neighbour, especially those who are in greatest need. </p>\n<p align=\"left\">May the Blessed Virgin Mary, whom Padre Pio called by the beautiful name of \"Our Lady of Grace\" (<i>Santa Maria delle Grazie),</i> help us to follow in the footprints of this religious who is so beloved by the people! </p>\n<p align=\"left\">With this hope, I cordially bless you who are present here, your loved ones and all who are committed to following in the spiritual footsteps of the beloved saint of Pietrelcina. </p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p></p>\n<center>\n<i><font size=\"4\"><b>DISCOURS DU PAPE JEAN PAUL II <br>AUX PÈLERINS VENUS POUR LA CANONISATION <br/>DE PADRE PIO DE PIETRELCINA</br></b></font></i>\n<p align=\"center\"></p>\n</center>\n<i>Lundi 17 juin 2002</i>\n<p> <br/><i>Très chers frères et soeurs,<br/></i> <br/>1. C'est une grande joie de vous rencontrer à nouveau, au lendemain de la canonisation solennelle de l'humble capucin de San Giovanni Rotondo. Je vous salue avec affection, chers pèlerins et fidèles venus à Rome en aussi grand nombre pour cette circonstance particulière. J'adresse tout d'abord une pensée aux évêques présents, aux prêtres et aux religieux. Un souvenir spécial va ensuite aux chers frères capucins qui, en communion avec toute l'Eglise, louent et rendent grâce au Seigneur pour les merveilles qu'il a accomplies en ce confrère exemplaire. Padre Pio est un authentique modèle de spiritualité et d'humanité, deux caractéristiques propres à la tradition franciscaine et capucine.<br/> <br/>Je salue les adhérents aux \"Groupes de prières de Padre Pio\" et les représentants de la famille de la \"Casa Sollievo della Sofferenza\", une grande oeuvre de soin et d'assistance aux malades, née de la charité du nouveau saint. Je vous embrasse, chers pèlerins provenant de la  noble terre où Padre Pio naquit, ainsi que des autres régions d'Italie et de toutes les parties du monde. A travers votre présence, vous témoignez à quel point la dévotion et la confiance à l'égard du saint Frère du Gargano ont été largement diffusées dans l'Eglise et sur tous les continents. <br/> </p>\n<p>2. Mais quel est le secret de tant d'admiration et d'amour envers ce nouveau saint? Il est tout d'abord un \"frère du peuple\", caractéristique traditionnelle des capucins. En outre, c'est un saint thaumaturge, comme en témoignent les événements extraordinaires qui constellent sa vie. Cependant, Padre Pio est surtout un religieux aimant sincèrement le Christ crucifié. Au cours de sa vie, il a participé au mystère de la Croix également d'une façon physique. Il aimait joindre la gloire du Thabor au mystère de la passion, comme nous le lisons dans l'une de ses lettres:  \"Avant de nous exclamer nous aussi avec saint Pierre \"Oh! comme il est bon d'être ici\", il faut tout d'abord monter au Calvaire, où l'on ne voit que la mort, des clous, des épines, de la souffrance, des ténèbres extraordinaires, des abandons et des évanouissements\" (Epistolario III, p. 287).<br/> <br/>Padre Pio accomplit son chemin exigeant d'ascèse spirituelle en profonde communion avec l'Eglise. Des incompréhensions passagères avec certaines autorités ecclésiastiques ne réussirent pas à modifier son attitude d'obéissance filiale. Padre Pio fut, dans une égale mesure, un fils de l'Eglise fidèle et courageux, suivant également dans ce sens l'exemple lumineux du Poverello d'Assise. <br/> </p>\n<p>3. Que ce saint capucin, auquel tant de personnes s'adressent de tous les lieux de la terre, nous indique les moyens pour parvenir à la sainteté, qui est le but de notre vie chrétienne. Combien de fidèles de toute condition sociale, provenant des lieux les plus différents et des situations les plus difficiles, accouraient vers lui pour lui poser des questions! Il savait offrir à tous ce dont ils avaient le plus besoin, et qu'ils cherchaient souvent à tâtons, sans même en avoir pleinement conscience. Il leur transmettait la parole réconfortante et éclairante de Dieu, permettant à chacun de puiser aux sources de la grâce à travers son dévouement assidu au ministère de la confession et la fervente célébration de l'Eucharistie.<br/> <br/>Il écrivait ainsi à l'une de ses filles spirituelles:  \"N'aie pas peur de t'approcher de l'autel du Seigneur pour te rassasier de la chair de l'Agneau immaculé, car personne ne réunira mieux ton esprit que son roi, rien ne le réchauffera mieux que son soleil, et rien ne l'adoucira mieux que son baume\" (ibid., p. 944). </p>\n<p> <br/>4. La Messe de Padre Pio! Il s'agissait pour les prêtres d'un rappel éloquent de la beauté de la vocation sacerdotale; et pour les religieux et les laïcs, qui accouraient à San Giovanni Rotondo également très tôt le matin, il s'agissait d'une catéchèse extraordinaire sur la valeur et l'importance du sacrifice eucharistique.<br/> <br/>La Messe était le coeur et la source de toute sa spiritualité:  \"Il y a dans la Messe - avait-il l'habitude de dire - tout le Calvaire\". Les fidèles, qui se rassemblaient autour de son Autel, étaient profondément frappés par l'intensité de son \"immersion\" dans le Mystère et il ils percevaient que le \"Père\" participait en personne aux souffrances du Rédempteur. </p>\n<p> <br/>5. Saint Pio de Pietrelcina se présente ainsi devant tous - prêtres, religieux, religieuses et laïcs - comme un témoin crédible du Christ et de son Evangile. Son exemple et son intercession incitent chacun à un amour toujours plus grand envers Dieu et à une solidarité concrète à l'égard de notre prochain, en particulier du plus démuni.<br/> <br/>Que la Vierge Marie, que Padre Pio invoquait sous le beau titre de \"Sainte Marie des Grâces\", nous aide à suivre les traces de ce religieux tant aimé par de si nombreuses personnes!<br/> <br/>Avec ce souhait, je vous bénis de tout coeur, vous tous ici présents, ainsi que les personnes qui vous sont chères et ceux qui s'engagent à marcher dans le sillage spirituel du cher saint de Pietrelcina! </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b>JOHANNES PAUL II.</b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">SONDERAUDIENZ FÜR DIE PILGER ZUR <br> HEILIGSPRECHUNG VON PATER PIO</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Montag, 17. Juni 2002</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern!</i></p>\n<p align=\"left\">1. Mit großer Freude treffe ich am Tag nach der feierlichen Heiligsprechung des demütigen Kapuzinermönchs aus San Giovanni Rotondo erneut mit euch zusammen. Von Herzen grüße ich euch, liebe Pilger und gläubige Verehrer, die ihr so zahlreich zu diesem besonderen Anlaß in Rom zusammengekommen seid. Vor allem wende ich mich an die anwesenden Bischöfe, Priester und Ordensleute und richte einen besonderen Gruß an die lieben Kapuziner, die gemeinsam mit der gesamten Kirche den Herrn preisen und ihm für die Wunder danken, die er an diesem beispielhaften Mitbruder gewirkt hat. Pater Pio ist ein wahres Vorbild der Spiritualität und Menschlichkeit, zwei besondere Merkmale der Tradition der Franziskaner und Kapuziner. </p>\n<p align=\"left\">Ich begrüße die Mitglieder der »Gebetsgruppen von Pater Pio« und die Vertreter der Familie der »Casa Sollievo della Sofferenza«, das große aus der Nächstenliebe des neuen Heiligen entstandene Werk zur Betreuung und Unterstützung der Kranken. Ferner umarme ich euch, liebe Pilger aus der edlen Heimat Pater Pios, aus den anderen Regionen Italiens sowie aus allen Teilen der Welt. Durch eure Anwesenheit bezeugt ihr die in der Kirche und in allen Kontinenten weitverbreitete Verehrung und das Vertrauen gegenüber dem heiligen Pater aus dem Gargano. </p>\n<p align=\"left\"> 2. Was aber ist das Geheimnis einer so großen Bewunderung und Liebe für diesen neuen Heiligen? In erster Linie ist er, der traditionellen Eigenschaft der Kapuziner entsprechend, ein »Bruder des Volkes«. Zudem ist er ein heiliger Wundertäter, wie die zahlreichen außerordentlichen Ereignisse in seinem Leben bezeugen. Vor allem aber ist Pater Pio ein Ordensbruder, der den gekreuzigten Christus aufrichtig liebte. Im Lauf seines Lebens hat er auch körperlich am Geheimnis des Kreuzes Anteil gehabt. </p>\n<p align=\"left\"> Er liebte es, die Herrlichkeit des Tabor mit dem Mysterium der Passion zu verbinden. In einem seiner Briefe heißt es: »Bevor auch wir mit dem hl. Petrus ausrufen, ›Herr, es ist gut, daß wir hier sind‹, müssen wir den Kalvarienberg ersteigen, wo nichts als Tod, Nägel, Dornen, Schmerz, tiefe Dunkelheit, Verlassenheit und Ohnmacht zu sehen sind« (<i>Epistolarium </i> III, S. 287). </p>\n<p align=\"left\"> Pater Pio ging diesen seinen Weg anspruchsvoller spiritueller Askese in tiefer Verbundenheit mit der Kirche. Auch das vorübergehende Unverständnis von seiten der einen oder anderen kirchlichen Behörde konnte seine Haltung treuen Gehorsams nicht schwächen. Pater Pio war ein zugleich treuer und mutiger Sohn der Kirche, der auch diesbezüglich dem leuchtenden Beispiel des »Poverello von Assisi« folgte. </p>\n<p align=\"left\"> 3. Dieser heilige Kapuziner, an den sich zahlreiche Personen aus aller Welt wenden, zeigt uns Mittel und Wege zur Erlangung der Heiligkeit, das Ziel unseres christlichen Lebens. Wie viele Gläubige aus allen sozialen Schichten, aus den verschiedensten Orten und in den schwierigsten Lebenslagen kommen zu ihm und suchen seinen Rat! Allen verstand er das anzubieten, was sie am meisten benötigten und wonach sie häufig blindlings, ohne feste Vorstellung, suchten. Er vermittelte ihnen das trostspendende und erleuchtende Wort Gottes und ermöglichte jedem, durch die eifrige Hingabe an den Dienst der Versöhnung und die inbrünstige Feier der Eucharistie aus der Quelle der Gnade zu schöpfen. </p>\n<p align=\"left\"> In einem Brief an eine seiner geistigen Töchter schrieb er: »Nähere dich ohne Furcht dem Altar des Herrn, um dich am Fleisch des reinen Lammes zu sättigen, denn niemand wird deinen Geist besser versöhnen als sein König, nichts wird ihn besser wärmen als seine Sonne und nichts wird ihn sanfter machen als sein Trost« (<i>ebd</i>. S. 944). </p>\n<p align=\"left\"> 4. Die Messe Pater Pios! Für die Priester war sie ein vielsagender Hinweis auf die Schönheit der priesterlichen Berufung; für die Ordensleute und Laien, die bereits in den frühen Morgenstunden nach San Giovanni Rotondo eilten, war sie eine außergewöhnliche Katechese über den Wert und die Bedeutung des eucharistischen Opfers. </p>\n<p align=\"left\"> Die heilige Messe war Mittelpunkt und Quelle seiner gesamten Spiritualität: »In der Messe« – so sagte er – »ist der gesamte Leidensweg enthalten.« Die Gläubigen, die sich um seinen Altar drängten, waren von der Intensität seines »Versunkenseins« ins Geheimnis zutiefst beeindruckt und spürten die persönliche Teilnahme des Paters am Leiden des Erlösers. </p>\n<p align=\"left\"> 5. Allen – Priestern, Ordensleuten und Laien – zeigt sich der hl. Pio von Pietrelcina somit als glaubhafter Zeuge Christi und seines Evangeliums. Sein Beispiel und seine Fürsprache ermutigen jeden einzelnen zu einer stets größeren Liebe zu Gott und zu konkreter Solidarität gegenüber dem Nächsten, insbesondere gegenüber den Bedürftigsten. </p>\n<p align=\"left\"> Die Jungfrau Maria, die Pater Pio mit dem schönen Namen »Heilige Mari der Gnaden« anrief, helfe uns dabei, den Spuren dieses von den Menschen so sehr geliebten Ordensbruders zu folgen!</p>\n<p align=\"left\"> Mit diesem Wunsch segne ich von Herzen alle hier Anwesenden, die ihnen nahestehenden Menschen und alle, die bemüht sind, den geistlichen Weg des geliebten Heiligen aus Pietrelcina nachzugehen. </p>\n<p align=\"left\">      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br>AI PELLEGRINI CONVENUTI PER LA CANONIZZAZIONE<br/>DI SAN PIO DA PIETRELCINA</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Lunedì, 17 giugno 2002</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Carissimi Fratelli e Sorelle!</i></p>\n<p align=\"left\">1. È una grande gioia incontrarvi di nuovo, all'indomani della solenne canonizzazione dell'umile Cappuccino di San Giovanni Rotondo. Vi saluto con affetto, cari pellegrini e devoti convenuti a Roma così numerosi per questa singolare circostanza. Rivolgo anzitutto il mio pensiero ai Vescovi presenti, ai sacerdoti e ai religiosi. Un ricordo speciale per i cari Frati Cappuccini che, in comunione con tutta la Chiesa, lodano e ringraziano il Signore per le meraviglie da lui operate in questo loro esemplare Confratello. Padre Pio è un autentico modello di spiritualità e di umanità, due peculiari caratteristiche della tradizione francescana e cappuccina.</p>\n<p align=\"left\">Saluto gli aderenti ai \"Gruppi di Preghiera Padre Pio\" e i rappresentanti della famiglia della \"Casa Sollievo della Sofferenza\", grande opera di cura e di assistenza ai malati, sgorgata dalla carità del nuovo Santo. Abbraccio voi, cari pellegrini provenienti dalla nobile Terra che ha dato i natali a Padre Pio, dalle altre regioni d'Italia e da ogni parte del mondo. Con la vostra presenza voi testimoniate come la devozione e la fiducia nei confronti del santo Frate del Gargano siano ampiamente diffuse nella Chiesa e in ogni Continente.</p>\n<p align=\"left\">2. Ma qual è il segreto di tanta ammirazione e amore verso questo nuovo Santo? Egli è innanzitutto un \"frate del popolo\", tradizionale caratteristica dei Cappuccini. È, inoltre, un santo taumaturgo, come testimoniano gli eventi straordinari che costellano la sua vita. Soprattutto, però, Padre Pio è un religioso sinceramente innamorato di Cristo crocifisso. Al mistero della Croce egli ha partecipato in modo anche fisico nel corso della sua vita.</p>\n<p align=\"left\">Egli amava congiungere la gloria del Tabor al mistero della Passione, come leggiamo in una sua lettera: \"Innanzi di esclamare anche noi con san Pietro 'Oh! quanto è buono l'essere qui', bisogna ascendere prima il Calvario, ove non si vede che morte, chiodi, spine, sofferenza, tenebre straordinarie, abbandoni e deliqui\" (<i>Epistolario</i> III, p. 287).</p>\n<p align=\"left\">Questo suo cammino di esigente ascesi spirituale Padre Pio lo compì in profonda comunione con la Chiesa. Non valsero a frenare questo suo atteggiamento di filiale obbedienza momentanee incomprensioni con l'una o con l'altra Autorità ecclesiale. Padre Pio fu, in pari misura, fedele e coraggioso figlio della Chiesa, seguendo anche in questo il luminoso esempio del Poverello d'Assisi.</p>\n<p align=\"left\">3. Questo santo Cappuccino, a cui tante persone si rivolgono da ogni angolo della terra, ci indica i mezzi per raggiungere la santità, che è il fine della nostra vita cristiana. Quanti fedeli di ogni condizione sociale, provenienti dai luoghi più diversi e dalle situazioni più difficili, accorrevano a lui per interrogarlo! A tutti sapeva offrire ciò di cui avevano maggiormente bisogno, e che spesso cercavano come a tentoni, senza neppure averne piena consapevolezza. Egli trasmetteva loro la Parola consolatrice e illuminante di Dio, consentendo a ciascuno di attingere alle fonti della grazia mediante l'assidua dedizione al ministero delle Confessioni e la fervorosa celebrazione dell'Eucaristia.</p>\n<p align=\"left\">Così scriveva ad una sua figlia spirituale: \"Non temere di accostarti all'altare del Signore per saziarti delle carni dell'Agnello immacolato, perché nessuno riunirà meglio il tuo spirito che il suo re, nessuna cosa lo riscalderà meglio che il suo sole, e niente di meglio lo addolcirà che il suo balsamo\" (<i>ivi</i>, p. 944).</p>\n<p align=\"left\">4. La Messa di Padre Pio! Era per i sacerdoti un eloquente richiamo alla bellezza della vocazione presbiterale; per i religiosi ed i laici, che accorrevano a San Giovanni Rotondo anche in ore molto mattutine, era una straordinaria catechesi sul valore e sull'importanza del Sacrificio eucaristico.</p>\n<p align=\"left\">La Santa Messa era il cuore e la fonte di tutta la sua spiritualità: \"C'è nella Messa - egli soleva dire - tutto il Calvario\". I fedeli, che si assiepavano intorno al suo Altare, erano profondamente colpiti dall'intensità della sua \"immersione\" nel Mistero e percepivano che \"il Padre\" partecipava in prima persona alle sofferenze del Redentore.</p>\n<p align=\"left\">5. San Pio da Pietrelcina si presenta così davanti a tutti - sacerdoti, religiosi, religiose e laici - come un testimone credibile di Cristo e del suo Vangelo. Il suo esempio e la sua intercessione spronano ciascuno ad un amore sempre maggiore verso Dio ed alla concreta solidarietà verso il prossimo, specialmente verso quello più bisognoso.</p>\n<p align=\"left\">Ci aiuti la Vergine Maria, che Padre Pio invocava col bel titolo di \"Santa Maria delle Grazie\", a seguire le orme di questo religioso così amato dalla gente!</p>\n<p align=\"left\">Con questo augurio, benedico di cuore voi qui presenti, le persone a voi care e quanti si impegnano a camminare nella scia spirituale del caro Santo di Pietrelcina.</p>\n<p align=\"left\">      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font size=\"4\">DISCURSO DO SANTO PADRE JOÃO PAULO II <br>AOS PEREGRINOS QUE VIERAM A ROMA <br/>PARA PARTICIPAR NA CERIMÓNIA <br/>DE CANONIZAÇÃO DO PADRE PIO</br></font></b></i><b> </b></p>\n<p align=\"left\" class=\"MsoNormal\"><i>  <br/> Caríssimos Irmãos e Irmãs!</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. É uma grande alegria encontrar-me de novo convosco, no dia seguinte à solene canonização do humilde Capuchinho de San Giovanni Rotondo. Saúdo-vos com afecto, queridos peregrinos e devotos que viestes a Roma em tão grande número para esta ocasião particular. Dirijo o meu pensamento, em primeiro lugar aos Bispos presentes, aos sacerdotes e aos religiosos. Uma especial recordação aos queridos Frades Capuchinhos que, em comunhão com toda a Igreja, louvam e agradecem ao Senhor as maravilhas por ele realizadas neste seu exemplar irmão de hábito. O Padre Pio é um modelo autêntico de espiritualidade e de humanidade, características peculiares da tradição franciscana e capuchinha.</p>\n<p align=\"left\" class=\"MsoNormal\">Saúdo os que pertencem aos \"Grupos de Oração Padre Pio\" e os representantes da família da \"Casa Alívio do Sofrimento\", grande obra de cura e assistência aos doentes, que surgiu da caridade do novo Santo. Abraço-vos a vós, queridos peregrinos provenientes da nobre Terra natal do Padre Pio, das outras regiões da Itália e de todas as partes do mundo. Com a vossa presença testemunhais como a devoção e a confiança em relação ao santo Frade de Gargano estão ampalmente difundidas na Igreja e em cada Continente.</p>\n<p align=\"left\" class=\"MsoNormal\">2. Mas qual é o segredo de tanta admiração e amor a este novo Santo? Ele é, em primeiro lugar, um \"frade do povo\", característica tradicional dos Capuchinhos. Além disso, ele é um santo taumaturgo, como testemunham os extraordinários acontecimentos que adornam a sua vida. Mas, sobretudo, Padre Pio é um religioso sinceramente apaixonado de Cristo crucificado. Ele participou no mistério da Cruz também de maneira física ao longo da sua vida.</p>\n<p align=\"left\" class=\"MsoNormal\">Ele gostava de juntar a glória do Tabor ao mistério da Paixão, como lemos numa das suas cartas:  \"Antes de exclamar também nós com São Pedro \"Oh!, como é bom estarmos aqui\", é preciso primeiro passar pelo Calvário, onde não se vê mais do que morte, pregos, espinhos, sofrimentos, trevas extraordinárias, abandonos e afrontas\" <i>(Epistolário III,</i> pág. 287).</p>\n<p align=\"left\" class=\"MsoNormal\">O Padre Pio realizou este seu caminho exigente de ascese espiritual em profunda comunhão com a Igreja. As incompreensões momentâneas com algumas Autoridades eclesiais não conseguiram diminuir esta sua atitude de filial obediência. O Padre Pio foi, em igual medida, um filho da Igreja fiel e corajoso, seguindo também nisto o luminoso exemplo do Pobrezinho de Assis.</p>\n<p align=\"left\" class=\"MsoNormal\">3. Este santo Capuchinho, ao qual muitas pessoas se dirigem de todas as partes da terra, indica-nos os meios para alcançar a santidade, que é o fim da nossa vida cristã. Quantos fiéis de qualquer condição social, provenientes dos lugares mais diversos e das situações mais difíceis, iam ter com ele para lhe pedir ajuda! A todos ele sabia oferecer aquilo de que tinham mais necessidade, e que por vezes procuravam às apalpadelas, não tendo disso plena consciência. Ele transmitia-lhes a Palavra confortadora e iluminadora de Deus, permitindo que cada um fosse beber às fontes da graça mediante a assídua dedicação ao mistério das Confissões e a fervorosa celebração da Eucaristia.</p>\n<p align=\"left\" class=\"MsoNormal\">Escrevia assim a uma sua filha espiritual:  \"Não receies aproximar-te do altar do Senhor para te saciares com a carne do Cordeiro imaculado, porque ninguém reunirá melhor o teu espírito como o seu rei, nada o aquecerá melhor do que o seu sol, e nada melhor que o seu bálsamo o suavizará\" <i>(Ibid., </i>pág. 944).</p>\n<p align=\"left\" class=\"MsoNormal\">4. A Missa do Padre Pio! Era para os sacerdotes uma chamada eloquente à beleza da vocação presbiteral; para os religiosos e os leigos, que acorriam a San Giovanni Rotondo, até em horas muito matutinas, uma extraordinária catequese sobre o valor e a importância do Sacrifício eucarístico.</p>\n<p align=\"left\" class=\"MsoNormal\">A Santa Missa era o centro e a fonte de toda a sua espiritualidade:  \"Encontra-se na Missa costumava dizer todo o Calvário\". Os fiéis, que se aglomeravam em redor do seu Altar, sentiam-se profundamente atingidos pela intensidade da sua \"imersão\" no Mistério e sentiam que \"o Padre\" participava em primeira pessoa nos sofrimentos do Redentor.</p>\n<p align=\"left\" class=\"MsoNormal\">5. São Pio de Pietrelcina apresenta-se assim diante de todos sacerdotes, religiosos e leigos como uma testemunha credível de Cristo e do seu Evangelho. O seu exemplo e a sua intercessão estimulam todos a um amor cada vez maior a Deus e à solidariedade concreta para com o próximo, sobretudo para com os mais necessitados.</p>\n<p align=\"left\" class=\"MsoNormal\">Ajude-nos a Virgem Maria, que o Padre Pio invocava com o bonito título de \"Santa Maria das Graças\", a seguir os passos deste religioso tão amado pelo povo!</p>\n<p align=\"left\" class=\"MsoNormal\">Com estes votos, abençoo-vos de coração a vós aqui presentes, às pessoas que vos são queridas e a todos os que se empenham a caminhar na esteira espiritual do querido Santo de Pietrelcina.</p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div>\n<p class=\"MsoNormal\"><i><br/> </i><i></i></p>\n<p><i> </i></p>\n<i> </i>\n<p></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A LOS PEREGRINOS QUE HABÍAN PARTICIPADO<br/>EN LA CANONIZACIÓN DEL PADRE PÍO DE PIETRELCINA</br></font></b><br/><br/>Lunes 17 de junio de 2002</i></font></p>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas:</i> </p>\n<p>1. Es una gran alegría encontrarme de nuevo con vosotros, al día siguiente de la <a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/2002/documents/hf_jp-ii_hom_20020616_padre-pio.html\">solemne canonización del humilde capuchino de San Giovanni Rotondo</a>. Os saludo con afecto, queridos peregrinos y devotos que habéis venido a Roma en gran número para esta singular circunstancia. Dirijo mi saludo ante todo a los obispos presentes, a los sacerdotes y a los religiosos. Un recuerdo especial para los queridos frailes capuchinos que, en comunión con toda la Iglesia, alaban y dan gracias al Señor por las maravillas que realizó en este ejemplar hermano suyo. El padre Pío es un auténtico modelo de espiritualidad y de humanidad, dos características peculiares de la tradición franciscana y capuchina.</p>\n<p>Saludo a los miembros de los \"Grupos de oración Padre Pío\" y a los representantes de la familia de la \"Casa de alivio del sufrimiento\", gran obra para la curación y la asistencia de los enfermos, nacida de la caridad del nuevo santo. Os abrazo a vosotros, queridos peregrinos que provenís de la noble tierra donde nació el padre Pío, de las demás regiones de Italia y de todas las partes del mundo. Con vuestra presencia testimoniáis la amplia difusión que han tenido en la Iglesia y en todos los continentes la devoción y la confianza en el santo fraile del Gargano.</p>\n<p>2. Pero, ¿cuál es el secreto de tanta admiración y amor por este nuevo santo? Es, ante todo, un \"fraile del pueblo\", característica tradicional de los capuchinos. Además, es un santo taumaturgo, como testimonian los acontecimientos extraordinarios que jalonan su vida. Pero el padre Pío es, sobre todo, un religioso sinceramente enamorado de Cristo crucificado. Durante su vida participó, también de modo físico, en el misterio de la cruz.</p>\n<p>Solía unir la gloria del Tabor al misterio de la Pasión, como leemos en una de sus cartas:  \"Antes de exclamar también nosotros con san Pedro:  \"Bueno es estar aquí\", es necesario subir primero al Calvario, donde no se ve más que muerte, clavos, espinas, sufrimiento, tinieblas extraordinarias, abandonos y desmayos\" (<i>Epistolario</i> III, p. 287).</p>\n<p>El padre Pío recorrió este camino de exigente ascesis espiritual en profunda comunión con la Iglesia. Algunas incomprensiones momentáneas con diversas autoridades eclesiales no alteraron su actitud de filial obediencia. El padre Pío fue, de igual modo, fiel y valiente hijo de la Iglesia, siguiendo también en esto el luminoso ejemplo del <i>Poverello </i>de Asís.</p>\n<p>3. Este santo capuchino, al que tantas personas se dirigen desde todos los rincones de la tierra, nos indica los medios para alcanzar la santidad, que es el fin de nuestra vida cristiana. ¡Cuántos fieles, de todas las condiciones sociales, provenientes de los lugares más diversos y de las situaciones más difíciles, acudían a él para consultarlo! A todos sabía ofrecer lo que más necesitaban, y que a menudo buscaban casi a ciegas, sin tener plena conciencia de ello. Les transmitía la palabra consoladora e iluminadora de Dios, permitiendo que cada uno se beneficiara de las fuentes de la gracia mediante la dedicación asidua al ministerio de la confesión y la celebración fervorosa de la Eucaristía.</p>\n<p>A una de sus hijas espirituales escribió:  \"No temas acercarte al altar del Señor para saciarte con la carne del Cordero inmaculado, porque nadie reunirá mejor tu espíritu que su rey, nada lo calentará mejor que su sol, y nada lo aliviará mejor que su bálsamo\" (<i>ib.</i>, p. 944).</p>\n<p>4. ¡La misa del padre Pío! Era para los sacerdotes una elocuente llamada a la belleza de la vocación presbiteral; para los religiosos y los laicos, que acudían a San Giovanni Rotondo incluso en horas muy tempranas, era una extraordinaria catequesis sobre el valor y la importancia del sacrificio eucarístico.</p>\n<p>La santa misa era el centro y la fuente de toda su espiritualidad:  \"En la misa -solía decir- está todo el Calvario\". Los fieles, que se congregaban en torno a su altar, quedaban profundamente impresionados por la intensidad de su \"inmersión\" en el Misterio, y percibían que \"el padre\" participaba personalmente en los sufrimientos del Redentor.</p>\n<p>5. San Pío de Pietrelcina se presenta así ante todos -sacerdotes, religiosos, religiosas y laicos- como un testigo creíble de Cristo y de su Evangelio. Su ejemplo y su intercesión impulsan a cada uno a un amor cada vez mayor a Dios y a la solidaridad concreta con el prójimo, especialmente con el más necesitado.</p>\n<p>Que la Virgen María, a la que el padre Pío invocaba con el hermoso título de \"Santa María de las Gracias\", nos ayude a seguir las huellas de este religioso tan amado por la gente.</p>\n<p>Con este deseo, os bendigo de corazón a vosotros, aquí presentes, a vuestros seres queridos y a cuantos se esfuerzan por seguir el camino espiritual del querido santo de Pietrelcina.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}