{
    "id": "hf_jp-ii_spe_20001214_nigeria-ambassador",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2000-12-14",
    "title": "To the Ambassador of Nigeria accredited to the Holy See on the occasion of the presentation of Credentials",
    "excerpt": {
        "en": "As you present the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of the Federal Republic of Nigeria to the Holy See I offer you good wishes and welcome you to the Vatican. This occasion, as well as the cordial meeting which I had three months ago with your President, His Excellency Olusegun Obasanjo, rekindle the memories of my Pastoral Visit to your country in 1998: the people of Nigeria remain dear to me and ever close to my heart. I ask you to convey to President Obasanjo my greetings and the assurance of my prayers for the nation, especially at this time when there have been tensions and fresh outbreaks of violence in different parts of the country.",
        "fr": "Monsieur l'Ambassadeur,Alors que vous présentez les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République fédérale du Nigeria près le Saint-Siège, je vous présente mes meilleurs voeux et je vous souhaite la bienvenue au Vatican. Cette occasion, ainsi que la rencontre cordiale que j'ai eue il y a trois mois avec votre Président, S.E. M. Olusegun Obasanjo, ravivent le souvenir de ma visite pastorale dans votre pays en 1998:  le peuple du Nigeria m'est toujours cher et reste proche de mon coeur. Je vous prie de bien vouloir transmettre au Président Obasanjo mes salutations ainsi que l'assurance de mes prières pour la nation, en particulier en ce moment qui connaît des tensions et de nouvelles explosions de violence dans différentes parties du pays.En effet, la République fédérale du Nigeria doit faire face à un moment très délicat et même critique de son histoire. La transition d'un régime militaire à un gouvernement élu de façon démocratique a eu lieu il y a plus d'un an, mais, comme Votre Excellence l'a observé, les défis demeurent nombreux. Les peuples et les Etats continent de lutter contre divers problèmes, à la fois nouveaux et anciens; les rivalités ethniques et l'antagonisme religieux, l'éclatement de violents conflits qui ont déjà provoqué de nombreux morts, représentent un obstacle majeur au développement soutenu et à la prospérité du Nigeria. Ces difficultés constituent de graves menaces pour le progrès le long de la voie de l'unité nationale et de la solidarité, et l'équilibre même du pays est mis en danger.L'époque actuelle appelle donc de façon urgente tous les Nigérians à oeuvrer ensemble et à débarrasser la société de tout ce qui porte atteinte à la dignité de la personne humaine ou viole les droits humains. Cela signifie réconcilier les différences, surmonter les conflits ethniques, et insuffler l'honnêteté, l'efficacité et la compétence dans toutes les structures qui composent la société. Dans le Nigeria du nouveau millénaire, l'intimidation et la domination des pauvres et des faibles, l'exclusion arbitraire des personnes et des groupes de la vie politique, l'abus de pouvoir ne devraient pas trouver de place. En réalité, la clé pour résoudre les conflits économiques, politiques, culturels et idéologiques - que ce soit au Nigeria ou en Afrique - est la justice; et la justice n'est pas complète sans un engagement en vue d'une solidarité réelle et efficace, sans une attitude humble et un service généreux au bien commun.C'est précisément pour promouvoir de telles attitudes et pour aider les peuples, les Etats et les nations à édifier un monde toujours plus uni par les liens de l'amitié, de la fraternité et de la solidarité, que le Saint-Siège est activement présent dans la Communauté internationale. En effet, l'Eglise catholique est un partenaire disponible et désireux d'aider les Nigérians qui s'efforcent de réunir les conditions nécessaires pour une société plus juste et pacifique. En effet, l'Eglise et la communauté politique, bien qu'indépendantes et autonomes, oeuvrent pour le bien-être personnel et social des mêmes êtres humains. Pour sa part, l'Eglise \"contribue à étendre le règne de la justice et de la charité à l'intérieur de chaque nation et entre les nations. En prêchant la vérité de l'Evangile, en éclairant tous les secteurs de l'activité humaine par sa doctrine et par le témoignage que rendent des chrétiens, l'Eglise respecte et promeut aussi la liberté politique et la responsabilité des citoyens\" (Concile oecuménique Vatican II,Gaudium et spes, n. 76).La liberté de religion, base de tous les droits humains, est la principale de ces libertés et de ces responsabilités. Car cette liberté est un élément irremplaçable du bien des personnes et de la société tout entière. Je suis donc heureux de vous entendre reconfirmer l'engagement de votre gouvernement à oeuvrer pour la tolérance, la coexistence pacifique et le respect mutuel entre les différentes traditions religieuses présentes au Nigeria. En effet, la liberté des personnes dans leur recherche de la vérité et dans la profession de leur foi religieuse doit être garantie de façon spécifique au sein de la structure juridique de la société. C'est-à-dire que la liberté religieuse doit être reconnue et confirmée par le droit civil comme un droit personnel et inaliénable et doit être préservée de toute forme de pression due à des personnes, des groupes sociaux ou des formes de pouvoir humain (cf.Message pour la Jounée mondiale de la Paix 1988). Ce droit à la liberté de religion n'est pas simplement un droit parmi tant d'autres, mais est le droit le plus fondamental. Son respect est une véritable mesure de l'engagement d'une société à soutenir et défendre la dignité et les droits de ses membres.C'est ce contexte de liberté religieuse qui permettra aux fidèles du Nigeria de continuer à coopérer avec leurs concitoyens à édifier le bien-être, le progrès et la paix de la nation. Un climat de tolérance religieuse permet non seulement à tous les citoyens de s'engager de façon active dans la vie nationale, mais également à l'Eglise de poursuivre sa mission de service à tous les Nigérians, quelle que soit leur appartenance religieuse, en particulier dans les domaines de l'éducation, de la santé et des services sociaux.Monsieur l'Ambassadeur, tandis que vous commencez votre mission, je vous assure de toute forme de coopération et d'assistance dans l'accomplissement de votre mission. Je suis certain que vos efforts serviront à renforcer ultérieurement les relations amicales existant entre le Saint-Siège et la République fédérale du Nigeria. Sur Votre Excellence, et sur tout le peuple de votre pays, j'invoque une abondance de Bénédictions de Dieu tout-puissant.",
        "pt": "Senhor Embaixador Samuel A. Otuyelu"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2000/oct-dec/documents/hf_jp-ii_spe_20001214_nigeria-ambassador.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2000/oct-dec/documents/hf_jp-ii_spe_20001214_nigeria-ambassador.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2000/oct-dec/documents/hf_jp-ii_spe_20001214_nigeria-ambassador.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">ADDRESS OF THE HOLY FATHER JOHN PAUL II<br> TO THE NEW AMBASSADOR<br/> OF THE FEDERAL REPUBLIC OF NIGERIA<br/> TO THE HOLY SEE*</br></font></b> <font size=\"3\"> <br/> <br/> Thursday, 14 December 2000</font></i></font> </p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i> <font size=\"3\"> Mr Ambassador, </font> </i></p>\n<p align=\"left\"> <font size=\"3\"> As you present the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of the Federal Republic of Nigeria to the Holy See I offer you good wishes and welcome you to the Vatican. This occasion, as well as the cordial meeting which I had three months ago with your President, His Excellency Olusegun Obasanjo, rekindle the memories of my Pastoral Visit to your country in 1998: the people of Nigeria remain dear to me and ever close to my heart. I ask you to convey to President Obasanjo my greetings and the assurance of my prayers for the nation, especially at this time when there have been tensions and fresh outbreaks of violence in different parts of the country. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Indeed, the Federal Republic of Nigeria is facing a very delicate and even critical moment in its history. The transition from military rule to a democratically elected government was made more than a year ago, yet, as Your Excellency has observed, the challenges remain daunting. The individual peoples and States continue to struggle with various problems, both old and new: ethnic rivalries and religious antagonism, erupting in violent clashes which have already claimed many lives, represent a major obstacle to the continuing development and well-being of Nigeria; corruption, sometimes rampant, at various levels of public administration further compounds the difficulties of an already preoccupying situation. These difficulties pose serious threats to progress along the path of national unity and solidarity, and the country’s social equilibrium itself is placed at risk. </font> </p>\n<p align=\"left\"> <font size=\"3\"> The present moment therefore presents an urgent call to all Nigerians to work together to rid society of everything that offends the dignity of the human person or violates human rights. This means reconciling differences, overcoming ethnic strife, and injecting honesty, efficiency and competence into all aspects of life in society. In the Nigeria of the new millennium, there should be no place for intimidation and domination of the poor and the weak, for arbitrary exclusion of individuals and groups from political life, for the misuse of authority or the abuse of power. In fact, the key to resolving economic, political, cultural and ideological conflicts — whether in Nigeria or in Africa as a whole — is justice; and justice is not complete without commitment to a real and effective solidarity, without an attitude of humble, generous service to the common good. </font> </p>\n<p align=\"left\"> <font size=\"3\"> It is precisely to foster such attitudes and to help peoples, states and nations to build a world ever more united in the bonds of friendship, brotherhood and solidarity that the Holy See is actively present in the international community. The Catholic Church, in fact, is a ready and eager partner with all Nigerians as they strive to bring about the conditions necessary for a more just and peaceful society. In fact, both the Church and the political community, though independent and self-governing, work for the personal and social well-being of the same human beings. For her part, the Church \"contributes to the wider application of justice and charity within and between nations. By preaching the truth of the Gospel and shedding light on all areas of human activity through her teaching and the example of the faithful, she shows respect for the political freedom and responsibility of citizens and fosters these values\" (Second Vatican Ecumenical Council, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 76). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Chief among these freedoms and responsibilities, and the cornerstone of all human rights, is freedom of religion. For this freedom is an irreplaceable component of the good of individuals and of society as a whole. I am pleased, therefore, to hear you reconfirm your Government’s commitment to work for tolerance, peaceful coexistence and mutual respect among the different religious traditions present in Nigeria. Indeed, the freedom of individuals in their quest for truth and in the corresponding profession of their religious faith must be specifically guaranteed within the juridical structure of society. That is to say, religious freedom must be recognized and confirmed by civil law as a personal and inalienable right and must be safeguarded from any kind of coercion by individuals, social groups or any human power (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace_en.html\">Message for the 1988 World Day of Peace</a></i>, 1). This right to freedom of religion is not just one human right among many others but is rather a most fundamental right. Its observance is a true measure of a society’s commitment to uphold and defend the dignity and rights of all its members. </font> </p>\n<p align=\"left\"> <font size=\"3\"> It is this context of religious freedom which will enable the Catholic faithful in Nigeria to continue to cooperate with their fellow citizens in building the nation’s well-being, progress and peace. Not only does an environment of religious tolerance enable all citizens to be actively involved in national life, but it also allows the Church to continue her mission of service to all Nigerians, regardless of religious affiliation, especially in the areas of education, health care and social services. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Mr Ambassador, as you begin your mission I assure you of every cooperation and assistance as you fulfill your duties. I am confident that your efforts will serve to further strengthen the friendly relations which already exist between the Holy See and the Federal Republic of Nigeria. Upon Your Excellency and all the people of your country I invoke the abundant blessing of Almighty God.</font></p>\n<hr>\n<p align=\"left\"> *<em>Insegnamenti di Giovanni Paolo II</em>, vol. XXIII, 2 p.1112-1114.</p>\n<p align=\"left\"> <em>L'Osservatore Romano</em> 15.12.2000 p.5.</p>\n<p align=\"left\"> <em>L'Osservatore Romano. Weekly edition in English </em>n. 51/52 p.7.</p>\n<p> <font size=\"3\"> <b> </b> </font> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style1\"> <font face=\"Time New Romans\" size=\"4\"><b><i><span class=\"style3\">PRÉSENTATION AU SAINT PÈRE<br>DES LETTRES DE CRÉANCE <br/>DU NOUVEL AMBASSADEUR DU NIGERIA PRÈS LE SAINT-SIÈGE*</br></span></i></b></font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<div class=\"style2\">\n<font face=\"Times New Roman\" size=\"3\"> Jeudi 14 décembre 2000 </font>\n</div>\n<font face=\"Times New Roman\" size=\"3\"> <p>  <br/><i>Monsieur l'Ambassadeur,<br/></i> <br/>Alors que vous présentez les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République fédérale du Nigeria près le Saint-Siège, je vous présente mes meilleurs voeux et je vous souhaite la bienvenue au Vatican. Cette occasion, ainsi que la rencontre cordiale que j'ai eue il y a trois mois avec votre Président, S.E. M. Olusegun Obasanjo, ravivent le souvenir de ma visite pastorale dans votre pays en 1998:  le peuple du Nigeria m'est toujours cher et reste proche de mon coeur. Je vous prie de bien vouloir transmettre au Président Obasanjo mes salutations ainsi que l'assurance de mes prières pour la nation, en particulier en ce moment qui connaît des tensions et de nouvelles explosions de violence dans différentes parties du pays.<br/> <br/>En effet, la République fédérale du Nigeria doit faire face à un moment très délicat et même critique de son histoire. La transition d'un régime militaire à un gouvernement élu de façon démocratique a eu lieu il y a plus d'un an, mais, comme Votre Excellence l'a observé, les défis demeurent nombreux. Les peuples et les Etats continent de lutter contre divers problèmes, à la fois nouveaux et anciens; les rivalités ethniques et l'antagonisme religieux, l'éclatement de violents conflits qui ont déjà provoqué de nombreux morts, représentent un obstacle majeur au développement soutenu et à la prospérité du Nigeria. Ces difficultés constituent de graves menaces pour le progrès le long de la voie de l'unité nationale et de la solidarité, et l'équilibre même du pays est mis en danger.<br/> <br/>L'époque actuelle appelle donc de façon urgente tous les Nigérians à oeuvrer ensemble et à débarrasser la société de tout ce qui porte atteinte à la dignité de la personne humaine ou viole les droits humains. Cela signifie réconcilier les différences, surmonter les conflits ethniques, et insuffler l'honnêteté, l'efficacité et la compétence dans toutes les structures qui composent la société. Dans le Nigeria du nouveau millénaire, l'intimidation et la domination des pauvres et des faibles, l'exclusion arbitraire des personnes et des groupes de la vie politique, l'abus de pouvoir ne devraient pas trouver de place. En réalité, la clé pour résoudre les conflits économiques, politiques, culturels et idéologiques - que ce soit au Nigeria ou en Afrique - est la justice; et la justice n'est pas complète sans un engagement en vue d'une solidarité réelle et efficace, sans une attitude humble et un service généreux au bien commun.<br/> <br/>C'est précisément pour promouvoir de telles attitudes et pour aider les peuples, les Etats et les nations à édifier un monde toujours plus uni par les liens de l'amitié, de la fraternité et de la solidarité, que le Saint-Siège est activement présent dans la Communauté internationale. En effet, l'Eglise catholique est un partenaire disponible et désireux d'aider les Nigérians qui s'efforcent de réunir les conditions nécessaires pour une société plus juste et pacifique. En effet, l'Eglise et la communauté politique, bien qu'indépendantes et autonomes, oeuvrent pour le bien-être personnel et social des mêmes êtres humains. Pour sa part, l'Eglise \"contribue à étendre le règne de la justice et de la charité à l'intérieur de chaque nation et entre les nations. En prêchant la vérité de l'Evangile, en éclairant tous les secteurs de l'activité humaine par sa doctrine et par le témoignage que rendent des chrétiens, l'Eglise respecte et promeut aussi la liberté politique et la responsabilité des citoyens\" (Concile oecuménique Vatican II, <i> Gaudium et spes</i>, n. 76).<br/> <br/>La liberté de religion, base de tous les droits humains, est la principale de ces libertés et de ces responsabilités. Car cette liberté est un élément irremplaçable du bien des personnes et de la société tout entière. Je suis donc heureux de vous entendre reconfirmer l'engagement de votre gouvernement à oeuvrer pour la tolérance, la coexistence pacifique et le respect mutuel entre les différentes traditions religieuses présentes au Nigeria. En effet, la liberté des personnes dans leur recherche de la vérité et dans la profession de leur foi religieuse doit être garantie de façon spécifique au sein de la structure juridique de la société. C'est-à-dire que la liberté religieuse doit être reconnue et confirmée par le droit civil comme un droit personnel et inaliénable et doit être préservée de toute forme de pression due à des personnes, des groupes sociaux ou des formes de pouvoir humain (cf. <i>Message pour la Jounée mondiale de la Paix 1988</i>). Ce droit à la liberté de religion n'est pas simplement un droit parmi tant d'autres, mais est le droit le plus fondamental. Son respect est une véritable mesure de l'engagement d'une société à soutenir et défendre la dignité et les droits de ses membres.<br/> <br/>C'est ce contexte de liberté religieuse qui permettra aux fidèles du Nigeria de continuer à coopérer avec leurs concitoyens à édifier le bien-être, le progrès et la paix de la nation. Un climat de tolérance religieuse permet non seulement à tous les citoyens de s'engager de façon active dans la vie nationale, mais également à l'Eglise de poursuivre sa mission de service à tous les Nigérians, quelle que soit leur appartenance religieuse, en particulier dans les domaines de l'éducation, de la santé et des services sociaux.<br/> <br/>Monsieur l'Ambassadeur, tandis que vous commencez votre mission, je vous assure de toute forme de coopération et d'assistance dans l'accomplissement de votre mission. Je suis certain que vos efforts serviront à renforcer ultérieurement les relations amicales existant entre le Saint-Siège et la République fédérale du Nigeria. Sur Votre Excellence, et sur tout le peuple de votre pays, j'invoque une abondance de Bénédictions de Dieu tout-puissant. </p>\n<hr> <p>*<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> 2001 n. 1 p. 3, 4.</p><p>  </p><p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p> <p> </p></hr></font>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font face=\"Times New Roman\" size=\"4\"><span class=\"style4\">DISCURSO DO SANTO PADRE <br>AO NOVO EMBAIXADOR DA NIGÉRIA <br/>JUNTO À SANTA SÉ</br></span></font></b></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"><span class=\"style3\">Quinta-feira, 14 de Dezembro de 2000</span> </font></p>\n<p> </p>\n<p align=\"left\"><i><font size=\"3\">Senhor Embaixador Samuel A. Otuyelu</font></i></p>\n<p align=\"left\"><font size=\"3\">No momento em que Vossa Excelência apresenta as Cartas Credenciais através das quais é designado Embaixador Extraordinário e Plenipotenciário da República Federal da Nigéria junto da Santa Sé, apresento-lhe os meus bons votos e dou-lhe as boas-vindas ao Vaticano. Esta ocasião, assim como o encontro cordial que há três meses tive com o seu Presidente, Sua Excelência o Senhor Olusegun Obasanjo, evocam as memórias da minha Visita pastoral ao seu país em 1998: o povo nigeriano é-me querido e está sempre próximo do meu coração. Peço-lhe que transmita ao Senhor Presidente Obasanjo as minhas saudações e a certeza das minhas orações pela sua nação, de maneira especial num período em que se têm registado tensões e novos focos de violência em várias partes do País.</font></p>\n<p align=\"left\"><font size=\"3\">Efectivamente, a República Federal da Nigéria está a enfrentar um momento muito delicado e até mesmo crítico na sua história. A transição da lei militar para um governo eleito democraticamente teve lugar há mais de um ano; contudo, como Vossa Excelência observou, os desafios permanecem arrojados. Os indivíduos e os Estados continuam a enfrentar diversos problemas, tanto antigos como modernos: rivalidades étnicas e antagonismos religiosos, terminando em confrontos violentos que já ceifaram muitas vidas, representam um dos principais obstáculos para os duradouros desenvolvimento e bem-estar da Nigéria; a corrupção, às vezes extrema, aos vários níveis da administração pública aumenta ulteriormente as dificuldades de uma situação já por si só preocupante. Estes problemas apresentam um sério desafio ao progresso, ao longo do caminho da unidade e solidariedade nacionais, e o próprio equilíbrio social do país está em perigo.</font></p>\n<p align=\"left\"><font size=\"3\">Por conseguinte, o momento actual apresenta um pedido urgente a todos os nigerianos, a fim de que trabalhem juntos para libertar a sociedade de tudo aquilo que ofende a dignidade da pessoa humana ou viola os direitos humanos. Isto significa reconciliar as diversidades, ultrapassar os contrastes étnicos e incutir honestidade, eficácia e competência em todas as camadas da vida social. Na Nigéria do novo milénio, não deveria haver lugar para intimidação e domínio sobre os mais pobres e frágeis; para a exclusão arbitrária de indivíduos e grupos da vida política; ou para o abuso da autoridade ou do poder. De facto, a chave para a resolução dos conflitos económicos, políticos, culturais e ideológicos tanto na Nigéria como na África em geral é a justiça; e a justiça não está completa sem o compromisso na solidariedade concreta e efectiva, sem uma atitude de serviço humilde e generoso em prol do bem comum.</font></p>\n<p align=\"left\"><font size=\"3\">É precisamente para promover estas atitudes e ajudar as pessoas, os Estados e as nações a construírem um mundo cada vez mais unido pelos vínculos da amizade, irmandade e solidariedade que a Santa Sé está activamente presente na comunidade internacional. Com efeito, a Igreja católica é um pronto e sincero parceiro de todos os nigerianos, que lutam para obter as condições necessárias para uma sociedade mais justa e pacífica. Efectivamente, tanto a Igreja como a comunidade política, embora sejam independentes e autónomas, trabalham pelo bem-estar pessoal e social dos mesmos seres humanos. Por sua vez, a Igreja \"contribui para que floresçam a justiça e a caridade dentro de cada nação e entre as nações. Pregando a verdade evangélica e iluminando todos os sectores da actividade humana com a sua doutrina e o testemunho dos cristãos, ela respeita e promove a liberdade política e a responsabilidade dos cidadãos\" (Concílio Ecuménico Vaticano II, <i>Gaudium et spes, </i>76).</font></p>\n<p align=\"left\"><font size=\"3\">A principal destas liberdades e responsabilidade, e a pedra miliar de todos os direitos humanos é a liberdade de religião, porque esta liberdade é um elemento insubstituível do bem dos indivíduos e da socieade em geral. Portanto, apraz-me ouvir Vossa Excelência reconfirmar o compromisso do seu governo em trabalhar pela tolerância, a coexistência pacífica e o respeito recíproco entre as diferentes tradições religiosas presentes na Nigéria. Com efeito, a liberdade dos indivíduos na busca da verdade e na correspondente profissão da própria fé religiosa deve ser especificamente salvaguardada, no contexto da estrutura jurídica da sociedade. Isto significa que a liberdade religiosa deve ser reconhecida e confirmada pela legislação civil, como direito pessoal inalienável, e há-de de ser tutelada de qualquer espécie de coerção por parte de indivíduos, grupos sociais ou qualquer poder humano (cf. <i>Mensagem para o Dia Mundial da Paz de 1988, </i>n. 1). Este direito à liberdade de religião não constitui meramente um direito entre inúmeros outros mas, pelo contrário, é um direito verdadeiramente fundamental. A sua observância é uma autêntica medida do compromisso de uma sociedade na promoção e na defesa da dignidade e dos direitos de todos os seus membros.</font></p>\n<p align=\"left\"><font size=\"3\">É este contexto de liberdade religiosa que torna os fiéis católicos na Nigéria capazes de continuar a cooperar com os seus compatriotas na edificação do bem-estar, do progresso e da paz na nação.</font></p>\n<p align=\"left\"><font size=\"3\">Um ambiente em que existe a tolerância religiosa não só faz com que todos os cidadãos se empenhem de maneira activa na vida nacional, mas também permite à Igreja dar continuidade à sua missão de serviço em favor de todos os nigerianos, independentemente da sua afiliação religiosa, de forma especial nos campos da educação, da assistência médica e dos demais serviços sociais.<br/> Senhor Embaixador, ao começar a sua missão, asseguro-lhe toda a cooperação e assistência no cumprimento dos seus deveres. Estou persuadido de que os seus esforços servirão para reforçar ainda mais as relações de amizade que já existem entre a Santa Sé e a República Federal da Nigéria. Sobre Vossa Excelência e todo o povo do seu País, invoco as abundantes bênçãos de Deus Todo-Poderoso.</font></p>\n<p class=\"style2\"><font size=\"3\"><br/> <i> </i><b> </b></font></p>\n<p> </p>\n<font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font>\n<p></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}