{
    "id": "hf_jp-ii_spe_19800727_lazzaristi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-07-27",
    "title": "To the Congregation of the Mission",
    "excerpt": {
        "it": "Sono lieto di incontrarmi oggi con voi, che costituite la nuova Curia Generale della Congregazione della Missione o Lazzaristi, quale è stata, eletta dalla XXXVI Assemblea Generale del medesimo Istituto religioso.",
        "pt": "Tenho o prazer de me encontrar hoje convosco, que formais a nova Cúria Geral da Congregação da Missão ou Lazaristas, como foi eleita pela XXXVI Assembleia Geral do mesmo Instituto religioso.",
        "es": "Me alegro de encontrarme hoy con vosotros, que constituís la nueva curia general de la congregación de la Misión, o Paúles, que ha sido elegida en la XXXVI asamblea general del mismo Instituto religioso."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/july/documents/hf_jp-ii_spe_19800727_lazzaristi.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/july/documents/hf_jp-ii_spe_19800727_lazzaristi.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/july/documents/hf_jp-ii_spe_19800727_lazzaristi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCORSO DI GIOVANNI PAOLO II <br>ALLA NUOVA CURIA GENERALE DEI LAZZARISTI</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Castelgandolfo, 27 luglio 1980</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Figli dilettissimi,</i></p>\n<p align=\"left\">Sono lieto di incontrarmi oggi con voi, che costituite la nuova Curia Generale della Congregazione della Missione o Lazzaristi, quale è stata, eletta dalla XXXVI Assemblea Generale del medesimo Istituto religioso.</p>\n<p align=\"left\">Perciò, mi compiaccio di salutare in voi il nuovo Superiore Generale nella persona di P. Richard McCullen, odierno successore di San Vincenzo, e, con lui, il Vicario Generale P. Miguel Perez-Flores ed i tre Assistenti Generali.</p>\n<p align=\"left\">Mentre esprimo la mia stima per voi e la mia soddisfazione per la vostra elezione a cariche tanto importanti, non posso non presentarvi i miei paterni auguri per un solerte e proficuo svolgimento delle missioni, a cui siete stati deputati. La vita religiosa oggi, come sempre, anzi più che non mai, è chiamata a rendere una luminosa testimonianza evangelica alla Chiesa ed al mondo, mediante una incondizionata e totale sequela di Cristo. Questa, poi, deve configurarsi ad essere vissuta in modo tale che gli uomini possano fruttuosamente costatare quanto dinamica e volta al bene di tutti sia un’autentica consacrazione al Signore. Sappiate, quindi, unire armonicamente in voi la necessaria azione e la insostituibile contemplazione, e soprattutto possiate trasfondere efficacemente la loro sintesi in tutti i membri della vostra Congregazione.</p>\n<p align=\"left\">So che i campi di apostolato a voi propri sono molteplici: le missioni, anzitutto, nella più vasta accezione del termine intesa dal vostro grande Vincenzo de Paul; poi la direzione e l’insegnamento nei Seminari; la direzione delle Figlie e delle Dame di Carità; ritiri spirituali al Clero ed al Laicato. Si tratta di attività molto significative, che toccano settori diversi e rilevanti della vita della Chiesa ed abbisognano di tutto l’impegno intelligente e zelante dei Lazzaristi, nel nome grande e urgente della Carità di Cristo. E voi, dai vostri nuovi posti di responsabilità, certo saprete imprimere a tutta la vostra illustre Famiglia religiosa quegli impulsi, che le sono richiesti dai tempi e dalle condizioni sia della Chiesa che del mondo in cui oggi viviamo.</p>\n<p align=\"left\">Abbiate la certezza che io vi ricorderò nella preghiera, affinché non manchi la ispiratrice e corroborante grazia divina alle vostre decisioni ed al vostro delicato ministero.</p>\n<p align=\"left\">Di questi favori celesti, che auspico abbondanti, è pegno la mia Benedizione Apostolica, che di gran cuore imparto a voi ed estendo a tutti i vostri benemeriti Confratelli sparsi nel mondo, come assicurazione del mio affetto e del mio incoraggiamento.<br/> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS MEMBROS DA NOVA CÚRIA GERAL <br/>DA CONGREGAÇÃO DA MISSÃO OU LAZARISTAS</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Castel Gandolfo, 27 de Julho de 1980</i></font></p>\n<p> </p>\n<p><i>Filhos dilectíssimos</i></p>\n<p>Tenho o prazer de me encontrar hoje convosco, que formais a nova Cúria Geral da Congregação da Missão ou Lazaristas, como foi eleita pela XXXVI Assembleia Geral do mesmo Instituto religioso.</p>\n<p>Por isso, apraz-me saudar em vós o novo Superior-Geral na pessoa do Padre Richard McCullen, actual sucessor de São Vicente, e, com ele, o Vigário-Geral, Padre Miguel Pérez-Flores, e os três Assistentes-Gerais.</p>\n<p>Ao mesmo tempo que expresso a minha estima por vós e a minha satisfação por terdes sido eleitos para cargos tão importantes, não posso deixar de apresentar-vos os meus paternais bons-votos por um cuidadoso e profícuo desempenho das missões para que fostes escolhidos. A vida religiosa hoje, como sempre, antes agora mais que nunca, é chamada a dar luminoso testemunho evangélico à Igreja e ao mundo, mediante um incondicionado e total seguimento de Cristo. Este deve, além disso, configurar-se e ser vivido de tal modo que os homens possam frutuosamente verificar quão dinâmica, e dirigida para o bem de todos, é uma autêntica consagração ao Senhor. Oxalá saibais também unir harmonicamente em vós a necessária acção e a insubstituível contemplação, e sobretudo possais transfundir eficazmente a síntese de ambas em todos os membros da vossa Congregação.</p>\n<p>Sei que os campos de apostolado a vós próprios são múltiplos: as missões, primeiramente, na mais vasta acepção do termo, conforme a entendia o vosso grande Vicente de Paulo; depois a direcção e o ensino nos Seminários; a direcção das Irmãs e das Damas da Caridade; e retiros espirituais ao Clero e ao Laicado. Trata-se de actividades muito significativas, que abrangem sectores diversos e importantes da vida da igreja e requerem todo o esforço inteligente e zeloso dos Lazaristas, no nome grande e urgente da Caridade de Cristo. E vós, dos vossos novos postos de responsabilidade, sabereis certamente imprimir a toda a vossa ilustre Família religiosa aqueles impulsos, que dela pedem os tempos e as condições tanto da Igreja corno do mundo em que hoje vivemos.</p>\n<p>Tende a certeza que eu me recordarei de vós na oração, para que não falte a inspiradora e corroborante graça divina às vossas decisões e ao vosso delicado ministério.</p>\n<p>Destes favores celestiais, que desejo sejam abundantes, é penhor a minha Bênção Apostólica, que de todo o coração vos concedo e torno extensiva a todos os vossos beneméritos Irmãos distribuídos pelo mundo, como prova do meu afecto e do meu incentivo.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> A LA NUEVA CURIA GENERALICIA <br/> DE LA CONGREGACIÓN DE LA MISIÓN O PAÚLES</br></font></b><br/> <br/> Castelgandolfo<br/> Domingo, 27 de julio de 1980</i></font></p>\n<p> </p>\n<p><i>Hijos queridísimos:</i></p>\n<p>Me alegro de encontrarme hoy con vosotros, que constituís la nueva curia general de la congregación de la Misión, o Paúles, que ha sido elegida en la XXXVI asamblea general del mismo Instituto religioso.</p>\n<p>Por tanto, me complazco en saludar entre vosotros al nuevo superior general en la persona del p. Richard McCullen, actual sucesor de San Vicente y, con él, al vicario general, p. Miguel Pérez Flores y a los tres asistentes generales.</p>\n<p>Mientras expreso mi estima por vosotros y mi satisfacción por vuestra elección a cargos tan importantes, no puedo dejar de formularos mi más paternos auspicios para un diligente y provechoso desarrollo de las misiones a que estáis dedicados. La vida religiosa hoy, como siempre, mejor dicho, más que nunca, está llamada a dar un luminoso testimonio evangélico a la Iglesia y al mundo, mediante un incondicional y total seguimiento de Cristo. Ese testimonio, por otra parte, debe configurarse y ser vivido de tal modo que los hombres puedan fructuosamente constatar cuán dinámica y tendente al bien de todos es una auténtica consagración al Señor. Sabed, por tanto, unir armoniosamente en vosotros la necesaria acción y la insustituible contemplación y, sobre todo, tratad de infundir eficazmente su síntesis en todos los miembros de vuestra congregación.</p>\n<p>Sé que los campos de apostolado propios de vosotros son múltiples: las misiones, sobre todo, en la más amplia acepción del término entendida por vuestro gran Vicente de Paúl; después, la dirección y la enseñanza en los seminarios; la dirección de las Hijas y de las Damas de la Caridad; retiros espirituales al clero y al laicado. Se trata de actividades muy significativas, que abarcan sectores diversos e importantes de la vida de la Iglesia y necesitan toda la dedicación inteligente y celosa de los Paúles, en el nombre grande y urgente de la caridad de Cristo. Y vosotros, desde vuestros nuevos puestos de responsabilidad, sabréis ciertamente imprimir a toda vuestra ilustre familia religiosa esos impulsos que le son exigidos por los tiempos y por las condiciones tanto de la Iglesia como del mundo en que hoy vivimos.</p>\n<p>Estad seguros de que yo os recordaré en la oración, a fin de que no falte la inspiradora y corroborante gracia divina a vuestras decisiones y a vuestro delicado ministerio.</p>\n<p>De esos favores celestiales, que deseo abundantes, es prenda mi bendición apostólica, que de corazón os imparto y extiendo a todos vuestros beneméritos hermanos esparcidos por el mundo, como seguridad de mi afecto y de mi aliento.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}