{
    "id": "hf_jp-ii_spe_19921212_studenti-aci",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1992-12-12",
    "title": "To participants of the National Conference of the Italian Student Movement of Catholic Action",
    "excerpt": {
        "it": "1. Rivolgo il mio cordiale benvenuto a tutti voi, rappresentanti del Movimento Studenti dell’Azione Cattolica Italiana, convenuti a Roma per partecipare al vostro Congresso Nazionale. Saluto il Signor cardinale Camillo Ruini, l’Assistente Generale dell’Azione Cattolica, Mons. Salvatore De Giorgi, il Presidente, Avvocato Giuseppe Gervasio, i Dirigenti e quanti si occupano della vostra formazione. Ringrazio in particolare il Segretario nazionale Enrico Pizzi, che si è fatto portavoce dei vostri comuni sentimenti e propositi, richiamando l’identità e l’attività del vostro Movimento. Esso è parte integrante dell’Azione Cattolica, espressione del Settore Giovani, e ha come finalità specifica quella di contribuire alla crescita e allo sviluppo integrale dello studente, puntando soprattutto sulla formazione e configurandosi quale strumento privilegiato per l’evangelizzazione e la pastorale scolastica."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1992/december/documents/hf_jp-ii_spe_19921212_studenti-aci.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI AL CONGRESSO NAZIONALE <br/>DEL MOVIMENTO STUDENTI DI AZIONE CATTOLICA</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 12 dicembre 1992</i></font></p>\n<p> </p>\n<p><i>Carissimi giovani, </i></p>\n<p>1. Rivolgo il mio cordiale benvenuto a tutti voi, rappresentanti del Movimento Studenti dell’Azione Cattolica Italiana, convenuti a Roma per partecipare al vostro Congresso Nazionale. Saluto il Signor cardinale Camillo Ruini, l’Assistente Generale dell’Azione Cattolica, Mons. Salvatore De Giorgi, il Presidente, Avvocato Giuseppe Gervasio, i Dirigenti e quanti si occupano della vostra formazione. Ringrazio in particolare il Segretario nazionale Enrico Pizzi, che si è fatto portavoce dei vostri comuni sentimenti e propositi, richiamando l’identità e l’attività del vostro Movimento. Esso è parte integrante dell’Azione Cattolica, espressione del Settore Giovani, e ha come finalità specifica quella di contribuire alla crescita e allo sviluppo integrale dello studente, puntando soprattutto sulla formazione e configurandosi quale strumento privilegiato per l’evangelizzazione e la pastorale scolastica. </p>\n<p>2. Il tema del vostro Congresso – “Una Chiesa tra i banchi di scuola. I percorsi della pastorale scolastica: da risposte sporadiche a proposte organiche” – è particolarmente stimolante e focalizza l’attenzione del Movimento sul suo essere espressione della Chiesa, che, come Madre e Maestra – in particolare dei giovani – si fa presente nella scuola e in ogni altro ambiente di vita, in vista della educazione integrale della persona. Si tratta di un tema attuale, che propone alla vostra Associazione concreti impegni nel contesto di precise responsabilità ecclesiali e missionarie. Auspico che le intuizioni e le prospettive emergenti dall’incontro possano effettivamente contribuire alla Promozione della Pastorale scolastica e della scuola in quanto tale, favorendo il passaggio da interventi episodici a proposte organiche all’interno dell’azione unitaria delle Chiese particolari. </p>\n<p>3. La formazione nella sua complessità costituisce l’obiettivo primario dell’autentica pastorale e rappresenta una condizione essenziale perché l’annuncio e la testimonianza del Vangelo risultino feconde ed efficaci. Nel sussidio formativo del vostro Movimento viene accordato grande rilievo alle dimensioni umana, spirituale, culturale e pastorale della formazione. Essa va intesa non solo come “valore in sé”, in quanto esigenza vocazionale, ma proprio come “condizione per una presenza qualificata, ben fondata e motivata e per questo incisiva”, nella comunità cristiana e nella società, con particolare riguardo alla scuola. I ricchi itinerari formativi che il vostro Movimento propone ai giovani aderenti – il cammino del discernimento, della preghiera e della comunione – con i loro obiettivi intermedi e gli impegni specifici, vanno perseguiti congiuntamente e con crescente tensione verso la santità, universale vocazione di quanti fanno parte del popolo di Dio. Perché voi siate, cari giovani credibile ed eloquente espressione di Chiesa tra i banchi di scuola, vi sono necessarie un’armonica crescita umana e una solida educazione alla vita di fede gioiosamente professata, consapevolmente celebrata e coerentemente vissuta, attraverso la catechesi, la liturgia, la testimonianza della carità; vi sono richiesti un impegno sempre più motivato e ricco di senso nello studio e una sensibilizzazione aperta e coraggiosa alla tensione missionaria in vista della “nuova evangelizzazione”. </p>\n<p>4. Nella scuola voi, cari giovani, siete chiamati ad essere evangelizzatori a pieno titolo. Nella scuola voi siete Chiesa e rendete presente la Chiesa: in quanto laici e in quanto giovani. Lo siete a titolo personale in forza del Battesimo; lo siete a livello solidale in quanto Movimento di Azione Cattolica e perciò soggetto attivo di evangelizzazione e di apostolato. L’Azione Cattolica, della quale il vostro Movimento è parte viva, vuol essere infatti un’associazione nella quale “i laici si associano liberamente in forma organica e stabile, sotto la spinta della Spirito Santo, nella comunione col Vescovo e con i Sacerdoti, per poter servire, nel modo proprio della loro vocazione, con un particolare metodo, all’incremento di tutta la comunità cristiana, ai progetti pastorali e all’animazione evangelica di tutti gli ambiti della vita, con fedeltà e operosità” (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 31), Il vostro peculiare apporto a quella pastorale giovanile che i Vescovi italiani hanno individuato come una delle scelte preferenziali degli anni ‘90, e alla pastorale scolastica in particolare, è doveroso e necessario, e non mancherete certamente di offrirlo con generosità, arricchendolo della vostra specifica metodologia e della vostra originale esperienza associativa. La pastorale delle varie Comunità diocesane, sia nella fase di progettazione, che di esecuzione e di verifica, potrà così avvalersi del vostro servizio fedele e operoso, caratterizzato da quel singolare rapporto di collaborazione con i Pastori che definisce il carisma specifico dell’Azione Cattolica e il suo stile missionario. </p>\n<p>5. Voi giovani siete i primi apostoli dei vostri coetanei, presso i quali il Signore vi ha costituiti “suoi ambasciatori” e “primi evangelizzatori”, come ho ricordato nel Messaggio per la prossima Giornata Mondiale della Gioventù, che si svolgerà a Denver e alla quale, ne sono certo, vi state già attivamente preparando. </p>\n<p>Se “profeti ingannatori” e “falsi maestri di vita”, soprattutto oggi, “propongono obiettivi che non solo non saziano ma spesso acuiscono ed esasperano la sete che brucia nell’anima dell’uomo” (<i>Ivi</i>, 3), voi, con la vostra giovinezza aperta a Cristo, siete chiamati ad attestare, in primo luogo nella scuola, che questa sete di vita e d’infinito può essere appagata solo da Colui che ha detto “Io sono... la vita” (<i>Gv</i> 14, 6). Vi sarà allora più agevole, grazie alla fedele adesione a Cristo, aiutare la scuola a crescere come comunità educante e a raccordarla con la vita del popolo di Dio, come pure potrete contribuire a rendere più efficace e significativo, all’interno delle finalità educative della scuola, l’insegnamento della Religione cattolica. </p>\n<p>Carissimi, vi esprimo un grazie sincero per ciò che siete e per quanto fate: proseguite con impegno rinnovato nel vostro itinerario formativo e missionario. Possa il vostro Movimento estendersi a tutte le Diocesi d’Italia, com’è per l’Azione Cattolica, e suscitare entusiasmo apostolico tra tanti vostri coetanei. </p>\n<p>Vi assista e sempre vi protegga Maria santissima, Sede della Sapienza e Stella dell’Evangelizzazione, che in questo tempo di Avvento ci accompagna nel nostro cammino di fede verso il Natale. </p>\n<p>Vi sia di sostegno anche l’apostolica benedizione, che imparto di cuore a voi qui presenti e a quanti condividono gli stessi vostri ideali, come anche alle vostre famiglie. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1992</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}