{
    "id": "hf_jp-ii_spe_19960523_polish-pilgrims",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1996-05-23",
    "title": "To Polish pilgrims from the Diocese of Bielsko-Żywiec",
    "excerpt": {
        "it": "Aula Paolo VI - Giovedì, 23 maggio 1996",
        "pl": "«Ciebie Boże chwalimy, Ciebie, Panie, wystawiamy  . . . Ciebie wychwala s Męczenników zastęp świetlany»."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1996/may/documents/hf_jp-ii_spe_19960523_polish-pilgrims.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/1996/may/documents/hf_jp-ii_spe_19960523_polish-pilgrims.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br>AI PELLEGRINI DELLA DIOCESI DI BIELSKO-ŻYWIEC</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI - Giovedì, 23 maggio 1996</i></font></p>\n<p> </p>\n<font face=\"Times New Roman\"> <p>1.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">\"Te Signore lodiamo, in Te Signore confidiamo ( . . . ) Te loda l’esercito candido dei Martiri\". Queste parole provenienti dall’inno di ringraziamento \"Te Deum\", accompagnarono il mio incontro con la Chiesa di Bielsko-Żywiec a Skoczòw. Oggi le ripeto a Roma, alla soglia degli Apostoli, come saluto a un gruppo così numeroso di pellegrini di quella diocesi. Saluto con gioia il caro S.E. Mons. Tadeusz, ordinario della diocesi di Bielsko-Żywiec, il suo collaboratore S.E. Mons. Janusz e i sacerdoti che rappresentano tutto il presbiterio della diocesi. Saluto i rappresentanti del voivodato e delle città. Do il benvenuto e saluto cordialmente tutti i pellegrini qui radunati. Tramite voi voglio salutare anche gli assenti, a noi congiunti spiritualmente. Quando mi trovavo sul colle di \"Kaplicówka\" abbracciavo con lo sguardo e con il cuore la terra di Bielsko, Żywiec, la Slesia di Cieszyn, Oswięcim, Kęty e Andrychów. Oggi dal colle Vaticano il mio sguardo si dirige verso tutta la Polonia meridionale. Essa rimane sempre vicina al mio cuore per le mie radici, per la nostalgia della sua struggente bellezza, ma soprattutto per la testimonianza antica e attuale della sua fedeltà al Vangelo e alla Chiesa, della quale mi sono nutrito abbondantemente sin dagli anni della prima giovinezza. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Vi saluto con le parole del \"Te Deum\" perché siete venuti qui a rinsaldare, insieme con il Papa e con tutta la Chiesa, il sentimento di gratitudine per il dono del Santo martire Jan Sarkander e del Santo martire Melchior Grodziecki, figli della terra di Cieszyn. So che questo è un ringraziamento costante. Il vostro pellegrinaggio a Roma è stato preceduto da lunghi preparativi, con incontri di preghiera mensili nelle vostre parrocchie. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Nello stesso tempo desidero ringraziare calorosamente Mons. Tadeusz per la sua introduzione, così cordiale e approfondita, che facilita la nostra reciproca comprensione durante questo odierno incontro. <p>2.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Cari fratelli e sorelle! Siete una Chiesa giovane. Nella gioventù si trova quel dinamismo grazie al quale si possono intraprendere e affrontare senza paura sfide sempre nuove. Bisogna che la Chiesa di Bielsko-Żywiec con tenacia e volontà compia lo sforzo di formare il suo presente e il suo futuro. Di fronte a una simile sfida si trovarono i discepoli di Cristo all’inizio della storia della Chiesa. Gli Atti degli Apostoli raccontano della vita quotidiana delle prime comunità cristiane. Possiamo anche oggi imparare da loro che cosa fare per poter usare questa vitalità interna di una Chiesa giovane al fine del suo sviluppo. \"Essi partecipavano assiduamente alle istruzioni degli apostoli, alla vita comune, allo spezzare del pane e alle preghiere. (...) Tutti i credenti poi, stavano riuniti insieme e avevano tutto in comune: le loro proprietà e i loro beni li vendevano e ne facevano parte a tutti, secondo il bisogno di ciascuno. Ogni giorno erano assidui nel frequentare insieme il tempio, e nelle case spezzavano il pane, prendevano il cibo con gioia e semplicità di cuore, lodando Dio e godendo il favore di tutto il popolo\" (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>At</i> 2, 42-47</font>\n<font face=\"Times New Roman\">). </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">La tradizione apostolica che la Chiesa recepiva era il messaggio della salvezza, della vita, della morte e della resurrezione di Cristo. Era anche il messaggio per quell’uomo che riconosce che Cristo è morto per lui e perciò non vuole rimanere indifferente a questo amore redentore. Era anche appello alla fedeltà. Sono cambiati i tempi, sono cambiate le situazioni, si sono succeduti i regnanti, ma i discepoli di Cristo fedelmente \"perduravano nell’insegnamento degli Apostoli\". Ad alcuni questa fedeltà è costata cara, spesso in nome di essa donavano la propria vita. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">A Skoczòw dicevo: \"La testimonianza dei martiri per noi è sempre una sfida che provoca e costringe alla riflessione. Chi preferisce donare la propria vita piuttosto che mettersi contro la voce della propria coscienza può suscitare ammirazione oppure odio, ma sicuramente non indifferenza per la sua scelta. I martiri ci chiedono soprattutto il resoconto della fedeltà alla nostra coscienza\". Oggi ripeto queste parole perché questa fedeltà è la prima condizione dell’esistenza e dello sviluppo della Chiesa. Se i figli della Chiesa portano nelle loro coscienze una consapevolezza viva della loro identità, la comunità ecclesiale non deve temere alcun pericolo. Oggi riscontriamo nella Polonia tentativi atti a ridicolizzare la religione e a mettere in discussione l’autorità della Chiesa attraverso manipolazioni dell’informazione o disinformazione mirata della società sul tema dei rapporti tra Chiesa e Stato. Sono pericolosi i tentativi di depravazione delle giovani generazioni attraverso la promozione di uno stile di vita privo di senso di responsabilità verso la dignità e la forma della propria vita e di quella degli altri. Il principio che regnava ai tempi di Jan Sarkander: \"Cuius regio eius religio\", sembra che oggi prenda una forma di vita programmata ateisticamente. <p>3.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Di fronte a questa realtà diventa particolarmente attuale il richiamo di S. Leone Magno Papa \"Conosci, cristiano, la tua dignità!\". Il discepolo di Cristo dovrebbe sapere che è chiamato a portare con dignità il nome di cristiano. Questo senso della propria dignità è un obbligo. Esso richiede una retta coscienza. (Ricordo quello che dicevo a Skoczòw: Essere uomo di coscienza vuol dire \"ascoltare la propria coscienza in ogni situazione senza soffocarne la voce\"; \"impegnarsi nel bene e moltiplicarlo in sé e alzarsi dalle proprie cadute\"; \"impegnarsi nella costruzione del regno di Dio, regno di verità e di vita, di giustizia e di pace\"). </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Oggi la Polonia ha nuovamente bisogno di gente che dia testimonianza del valore della verità. Oggi in un’epoca di cambiamenti, la Polonia ha bisogno di gente che si faccia guidare dai principi della giustizia sociale affinché non ci siano sfruttatori e sfruttati, perché la preoccupazione per i più poveri tracci le direzioni dello sviluppo economico e culturale. Oggi la Polonia nuovamente ha bisogno di gente che con competenza e con coraggio difenda la vita dal momento del concepimento fino alla morte naturale. La Polonia ha bisogno di gente di coscienza. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">L’ambiente nel quale la coscienza si forma più profondamente è la famiglia. La famiglia ha costituito sempre il valore ritenuto concordemente inalienabile e fondamentale per lo sviluppo umano e per la felicità. Oggigiorno il significato della famiglia purtroppo viene messo in discussione. La Chiesa tutela la famiglia, ma anche la famiglia stessa deve difendere la propria esistenza e i diritti che le competono per la sua natura. La famiglia cristiana stessa deve dare testimonianza di quale grande importanza siano per l’uomo l’amore, la fedeltà, l’indissolubilità del matrimonio e l’amore per la vita. <p>4.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Leggiamo negli Atti degli Apostoli che i primi cristiani \"restavano in comunità\". La Chiesa per potersi sviluppare adeguatamente ha bisogno di unità. Questa è l’esigenza che risulta dall’eterno amore del Padre del Figlio e dello Spirito Santo, che dovrebbe rispecchiarsi nella Chiesa. Bisogna fare tutto il possibile, affinché i disegni di Dio intrapresi da tutta la comunità della Chiesa uniscano tutti i suoi membri l’unità del Vescovo con i sacerdoti e con i fedeli, l’unità del collegio presbiterale, l’unità dei gruppi laici della vita apostolica, sono il segno dell’unione con Cristo, che lo Spirito Santo ininterrottamente realizza nella Chiesa fin dalla Pentecoste. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">La Chiesa di Bielsko-Żywiec, formata da una parte delle vecchie Chiese di Kraków e Katowice, costruisce questa unità in base a uno scambio di tutti i beni spirituali prodotti da intere generazioni di fedeli in entrambe le diocesi. (Si presenta la necessità di costruire le strutture sociali della nuova diocesi. Ciò esige molte forze e mezzi soprattutto una buona preparazione dei sacerdoti e dei laici per nuovi compiti che si affacciano dai profondi cambiamenti sociali, economici e ideologici verificatisi in Polonia e nel mondo. La costruzione delle strutture deve camminare di pari passo con lo sviluppo spirituale di tutti quelli che costruiscono questa società). C’è bisogno di un nuovo dialogo con la cultura della formazione delle elites religiose e laiche perché queste devono diventare base per il rinnovo degli ambienti vecchi e per la creazione di ambienti nuovi della vita religiosa. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Spero che un ruolo importante svolgerà in questo campo l’Azione Cattolica che avete in un certo senso portato a Roma, per rafforzarla nella testimonianza apostolica dei Santi Pietro e Paolo, Altrettanto importante dimensione per il rafforzamento dell’unità della Chiesa è l’ecumenismo. Nella diocesi di ywiec nella quale la tradizione del dialogo con la Chiesa Evangelica è molto antica, avete un’occasione particolare per approfondire una comprensione reciproca. C’è bisogno della conoscenza reciproca, di un approfondimento della ricchezza della tradizione e della liturgia, di cercare ciò che unisce, perché la verità possa liberare dai pregiudizi e diventare fondamento dell’amore reciproco. <p>5.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Uno scambio unificante di doni si svolge anche a livello materiale. Leggiamo negli Atti degli Apostoli: \"avevano tutto in comune\". La Chiesa di Bielsko-Żywiec è stata chiamata alla vita e si sviluppa in una situazione particolare. I cambiamenti sociali in Polonia sono collegati con una nuova situazione dell’economia e dei singolo cittadini. Si delinea sempre di più la divisione fra i ricchi e i poveri. La povertà tocca soprattutto famiglie con molti figli. Queste esigono un aiuto materiale e morale, immediato ed efficace. Questi problemi non possono essere estranei alla Chiesa. La comunità dei credenti che desidera svilupparsi in modo giusto deve circondare di cure particolari i bambini e i giovani. Tutti, religiosi e laici, siete chiamati a creare un ambiente nel quale il giovane possa trovare accoglienza e affetto e dove egli stesso possa esprimere la ricchezza della propria personalità. Soltanto allora il giovane, spesso privato delle prospettive, dei propri desideri e dei sogni, non perderà lo spirito di Dio e la speranza che deriva dalla fede. <p>6.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Così la vita della Chiesa primitiva, descritta nelle pagine degli Atti degli Apostoli, traccia le linee direzionali dello sviluppo della giovane Chiesa della diocesi di Bielsko-Żywiec. Questo programma è impegnativo, ma a voi non manca lo Spirito che ravviva la fede e sprigiona i più profondi depositi di bene nei singoli e nella società. Diceva S. Paolo: \"Rendete grazie, non spegnete lo Spirito\" (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>1 Ts</i> 5, 19</font>\n<font face=\"Times New Roman\">). Credo che partecipando assiduamente allo spezzare del pane, come i primi discepoli di Cristo, custodirete incessantemente questo Spirito in voi stessi, Gli permetterete di guidarvi e scoprirete in Lui la pienezza della vocazione cristiana. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Che la Madre Santissima che venerate in numerosi santuari protegga la Chiesa di Bielsko-Żywiec e ottenga per essa da Dio tutte le grazie necessarie per il suo sviluppo interno ed esterno. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Con tutto il mio cuore benedico tutti i vostri sforzi nell’affrontare la nuova sfida. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p></p></font>\n<font face=\"Times New Roman\">Dio vi ricompensi per questa visita! <p></p> </font>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1996 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\"> <font face=\"Times New Roman\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"pl\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI SUA SANTITÀ GIOVANNI PAOLO II<br>AI PELLEGRINI DELLA DIOCESI DI BIELSKO-ŻYWIEC</br></i></font></b></span></p>\n<p align=\"center\"><span lang=\"pl\"><font color=\"#663300\"><i>Aula Paolo VI - Giovedì, 23 maggio 1996</i></font></span></p>\n<p> </p>\n<p><span lang=\"pl\">«<i>Ciebie Bo<font face=\"Times New Roman\">ż</font>e chwalimy, Ciebie, Panie, wystawiamy  . . . Ciebie wychwala s Męczenników zastęp świetlany</i> ». </span></p>\n<p><span lang=\"pl\">1 . S<font face=\"Times New Roman\">łowa te</font> z dziękczynnego <i>Te Deum</i> towarzyszyły mojemu spotkaniu z Kościołem Bielsko-<font face=\"Times New Roman\">Ż</font>ywieckim w Skoczowie. Dziś Powtarzam je w Rzymie - u progów Apostolskich - na przywitanie tak licznej pielgrzymki z waszej diecezji. Z radością witam drogiego Księdza Biskupa Tadeusza, Ordynariusza Diecezji Bielsko-Żywieckiej i jego współpracownika Księdza Biskupa Janusza. Witam kapłanów re-prezentujących całe prezbiterium Diecezji. Witam Przedstawicieli Władz wojewódzkich i miejskich. Witam wreszcie í serdecznie pozdrawiam wszystkich tu zgromadzonych pielgrzymów. Za Waszym pośrednictwem chcę pozdrowić tych, których tu nie ma, a którzy duchowo . się z nami jednoczą. Stojąc na «Kaplicówce», obejmowałem wzrokiem í sercem Ziemię Bielską, <font face=\"Times New Roman\">Ż</font>ywiecką i Śląsk Cieszyński, Oświęcim, Kęty i Andrychów. Dziś, ze Wzgórza Watykańskiego, moje spojrzenie rozciąga się na całą Polskę południową. Zawsze pozostaje ona bliska memu sercu przez więzy pochodzenia, przez wspomnienie jej szególnego piękna, ale nade wszystko przez dawne i obecne świadectwo wierności Ewangelii í Kościołowi, z którego od najmłodszych lat obficie czerpałem. </span></p>\n<p><span lang=\"pl\">Witam was słowami hymnu <i>Te Deum</i>, bo przybyliście tutaj, aby razem z Papie<font face=\"Times New Roman\">ż</font>em i z całym Kościołem trwać <i>w dziękczynieniu</i> za dar świętego Męczennika Jana Sarkandra i Świętego Męczennika Melchiora Grodzieckiego, Synów Cieszyńskiej Ziemi. Wiem, <font face=\"Times New Roman\">ż</font>e jest to dziękczynienie nieprzerwane. Waszą pielgrzymkę do Rzymu poprzedziło długie przygotowanie przez comiesięczną modlitwę w Waszych parafiach. Pragnę równocześnie gorąco podziękować Księdzu Tadeuszowi Biskupowi za jego wprowadzenie, tak serdeczne i gruntowne, które ułatwia nam nawiązanie kontaktu w czasie dzisiejszego spotkania. </span> </p>\n<p><span lang=\"pl\">2. Drodzy bracia i siostry, jesteście Kościołem młodym. W młodości tkwi ów <i>dynamizm</i>, dzięki któremu mo<font face=\"Times New Roman\">ż</font>na bez lęku podejmować coraz to nowe wyzwania i skutecznie stawić im czoło. Trzeba, aby młody Kościół Bielsko-<font face=\"Times New Roman\">Ż</font>ywiecki podjął ochotnie trud kształtowana własnej teraźniejszości ι przyszłości. Wobec podobnego wyzwania stall uczniowie Chrystusa u początku dziejów Kościoła. Dzieje Apostolskie opowiadają o codziennym <font face=\"Times New Roman\">ż</font>yciu tych pierwszych chrześcijańskich wspólnot. Mo<font face=\"Times New Roman\">ż</font>emy i dziś uczyć się od nich, co robić, aby wykorzystać tę wewnętrzną <font face=\"Times New Roman\">ż</font>ywotność młodego Kościoła dla jego rozwoju. Czytamy mianowicie, i<font face=\"Times New Roman\">ż</font> pierwsi chrześcijanie «trwali w nauce Apostołów i we wspólnocie, w łamaniu chleba i w modlitwach. ... Ci wszyscy, co uwierzyli, przebywali razem i wszystko mieli wspólne. Sprzedawali majątki i dobra i rozdawali je ka<font face=\"Times New Roman\">ż</font>demu, według potrzeby. Codziennie trwali jednomyślnie w świątyni, a łamiąc chleb po domach, przyjmowali posiłek z radością i prostotą serca. Wielbili Boga, a cały lud odnosił się do nich <font face=\"Times New Roman\">ż</font>yczliwie» (<i>Act</i>. 2, 42-47).  </span> </p>\n<p><span lang=\"pl\">Ten apostolski przekaz, w który wsłuchiwał się Kościół, był orędziem o zbawieniu, o <font face=\"Times New Roman\">ż</font>yciu, śmierci i zmartwychwstaniu Chrystusa. Ale było to te<font face=\"Times New Roman\">ż</font> orędzie o powołaniu, jakie stoi przed człowiekiem, który uznaje, <font face=\"Times New Roman\">ż</font>e to właśnie za niego umarł Chrystus i nie chce pozostać obojętny na tę odkupieńczą miłość. Było to wezwanie do wierności. Zmieniały się czasy, zmieniały się sytuacje, przemijali kolejni władcy, a uczniowie Chrystusa wiernie «<i>trwali w nauce Apostołów</i>». Niektórych ta wierność kosztowała wiele - często nawet w imię wierności oddawali własne życie. </span> </p>\n<p><span lang=\"pl\">W Skoczowie mówiłem: «Świadectwo męczenników jest dla nas zawsze wyzwaniem - ono prowokuje, zmusza do zastanowienia. Ktoś, kto woli raczej oddać życie, niż sprzeniewierzyć się głosowi własnego sumienia, może budzić podziw albo nienawiść, ale z pewnością nie można wobec niego przejść obojętnie. Męczennicy pytają nas przede wszystkim o naszą wierność sumieniu». Dziś powtarzam te słowa, bo to jest pierwszy warunek trwania í rozwoju wspólnoty Kościoła. Jeśli dzieci Kócioła noszą w sumieniu żywą świadomość własnej tożsamości, to wspólnota Kościoła nie musi wówczas lękać się żadnych zagrożeń. Obserwujemy dziś w Polsce próby ośmieszania religii i podważania autorytetu Kościoła przez manipulacje informacją albo celową dezinformację społeczeństwa na temat kontaktów Kościoła í Państwa. Niebezpieczne są próby deprawacji młodego pokolenia poprzez promowanie stylu życia pozbawionego poczucia odpowiedzialności za godność í kształt życia własnego i innych osób. Zasada panująca za czasów Jana Sarkandra: <i>cuius regio eius religio</i> (czyja władza, tego religia) - zdaje się dziś przybierać formę zaplanowanej ateizacji życia. </span> </p>\n<p><span lang=\"pl\">3. Wobec takiej rzeczywistości szczególnie aktualne staje się wezwanie św. Leona Wielkiego Papieża: «<i>Chrześcijaninie, poznaj swoją godność!</i>». Uczeń Chrystusa winien wiedzieć, że jest wezwany, by nosić imię chrześcijanina z godnością. To poczucie własnej godności zobowiązuje. <i>Ono domaga się prawego sumienia</i>. Przypomnę, co mówiłem w Skoczowie: być człowiekiem sumienia, to «w każdej sytuacji swojego sumienia słuchać i jego głosu w sobie nie zagłuszać »; «angażować się w dobro í pomnażać je w sobie í wokół siebie, a także nie godzić się nigdy na zło»; «wymagać od siebie, podnosić się z własnych upadków» ; «zaangażować się w budowanie królestwa Bożego: królestwa prawdy i rycia, sprawiedliwości í pokoju». </span> </p>\n<p><span lang=\"pl\">Dziś Polska na nowo potrzebuje ludzi, którzy daliby świadectwo o <i>wartości prawdy</i>. Dziś, w dobie przemian, Polska potrzebuje ludzi kierujących się <i>zasadami sprawiedliwości spo<font face=\"Times New Roman\">ł</font>ecznej</i>, aby nie było wyzyskujących í wyzyskiwanych; aby troska o najuboższych wyznaczała kierunki  rozwoju gospodarczego i kulturalnego. Dziś na nowo Polska potrzebuje ludzi, którzy kompetentnie i odważnie staną w obronie życia - od poczęcia aż do naturalnej śmierci. <i>Polska potrzebuje ludzi sumienia. </i> </span> </p>\n<p><span lang=\"pl\">Środowiskiem, w którym sumienie kształtuje się najgłębiej, jest rodzina. Rodzina zawsze stanowiła wartość, którą wszyscy zgodne uważali za niezbywalną, fundamentalną dla ludzkiego rozwoju i szczęścia. W dzisiejszych czasach znaczenie rodziny jest niestety podważane. Kościół staje na straży rodziny, ale te<font face=\"Times New Roman\">ż</font> <i>rodzina musi bronić sama swojego istnienia i praw</i>, które jej przysługują z samej natury. Rodzina chrześcijańska sama winna dać wiadectwo, jak wiele znaczy dla człowieka miłość, wierność, trwałość, umiłowanie życia. </span> </p>\n<p><span lang=\"pl\">4. W Dziejach Apostolskich czytamy, iż pierwsi chrześcijanie «<i>trwali we wspólnocie</i> . . .» Kościół, aby mógł się właścjw</span>i<span lang=\"pl\">e rozwijać, potrzebuje jedności. Jest to wymóg płynący z odwiecznej miłości Ojca i Syna, i Ducha Świętego, która w Kościele winna znajdować swoje odbicie. Trzeba dołożyć wszelkich starań, aby sprawa Boża, którą podejmuje wspólnota Kościoła, jednoczyła wszystkich jej członków. Jedność Biskupa z kapłanami i wiernymi, jedność prezbiterium, jedność grup życ</span>i<span lang=\"pl\">a apostolskiego świeckich jest znakiem zjednoczenia z Chrystusem, które-go Duch Święty dokonuje nieprzerwanie w Kościele od Pięćdziesiątnicy. Kościół Bielsko-<font face=\"Times New Roman\">Ż</font>ywiecki, utworzony z dawnych części Kościołów Krakowskiego i Katowickiego, buduje tę jedność w oparciu o wymianę wszystkich dóbr duchowych, które wypracowały całe pokolenia wierzących w obu diecezjach. </span> </p>\n<p><span lang=\"pl\">Powstaje konieczność budowania struktur rycia społecznego w nowej Diecezji. Wymaga to dużego nakładu sił i środków, szczególnie zaś dobrego przygotowania duchownych i świeckich do nowych zadań, jakie stawu czas głębokich przemian społecznych, ekonomicznych i światopoglądowych w Polsce i w świecie. Budowane struktur musi iść w parze z duchowym rozwojem wszystkich, którzy tę społeczność tworzą. Potrzeba nowego dialogu z kulturą, kształtowania elit - duchownych i świeckich - aby stawały się one dobrym zaczynem dla powstawania nowych i ożywiania starych środowisk życia religijnego. Wyrażam nadzieję, że dużą rolę odegra w tej dziedzinie Akcja Katolicka, którą przywozicie niejako w sobie do Rzymu, by przez tę pielgrzymkę oprzeć ją na apostolskim świadectwie więtych Piotra i Pawła. </span> </p>\n<p><span lang=\"pl\">Osobnym, jakże ważnym wymiarem budowania jedności Kościoła jest ekumenizm. W diecezji Bielsko-Żywieckiej, w której tradycja dialogu z Kościołem Ewangelickim jest bardzo stara, macie szczególną sposobność ku temu, aby dążyć ku wzajemnemu zrozumieniu. Potrzeba wzajemnego poznania, wnikania w bogactwo tradycji í liturgii, szukania tego, co łączy, aby prawda mogła wyzwalać z uprzedzeń i aby stawała się fundamentem wzajemnej miłości. </span> </p>\n<p><span lang=\"pl\">5. Jednocząca wymiana darów dokonuje się także na płaszczy nie materialnej. Czytamy w Dziejach Apostolskich: «Wszystko mieli wspólne». Kościół Bielsko-<font face=\"Times New Roman\">Ż</font>ywiecki został powołany do życia i rozwija się w szczególnych okolicznościach. Przemiany społeczne w Polsce wiążą się z nową sytuacją ekonomiczną Kraju i poszczególnych obywateli. Zarysowują się coraz wyra<font face=\"Times New Roman\">ź</font>niej podziały na bogatych i biednych. Ubóstwo dotyka szczególnie rodzin wielodzietnych. Są to rodziny, które wymagają skutecznego wsparcia materialnego í moralnego. Te problemy nie mogą być Kościołowi obce. Wspólnota wierzących, która pragnie właściwie rozwijać się, winna otoczyć szczególną troską dzieci i młodzież. Wszyscy - duchowni i świeccy - jesteście powołani do tego, by stworzyć środowisko, w którym młody człowiek mógłby znaleść należne mu zainteresowanie i w którym sam mógłby wyrazić bogactwo swojej własnej osobowości. Tylko wtedy młody człowiek, często pozbawiony perspektyw na realizację swoich pragnień í dążeń, nie utraci Ducha Bożego í nadziei płynącej z wiary. </span> </p>\n<p><span lang=\"pl\">6. Tak oto życie Kościoła pierwotnego, opisane na kartach Dziejów Apostolskich, wyznacza <i>kierunki rozwoju waszego m<font face=\"Times New Roman\">ł</font>odego Kościo</i></span><font face=\"Times New Roman\">ł</font><span lang=\"pl\">a w Diecezji Bielsko-<font face=\"Times New Roman\">Ż</font>ywieckie</span><span lang=\"pl\"><span lang=\"pl\"> . Jest to program wymagający. Nie brak wam jednak Ducha, który ożywia wiarę i wyzwala najgłębsze pokłady dobra w jednostkach í społeczno ciach. «<i>Bogu dziękujcie, Ducha nie gaście</i>» (<i>1 Thess</i>. 5, 192) - wzywał św. Paweł. Wierzę, iż trwając na modlitwie i na łamaniu chleba, jak pierwsi uczniowie Chrystusa, będziecie wytrwale pielęgnować tego Ducha w sobie; że pozwolicie Mu się prowadzić i w Nim odkrywać pe<font face=\"Times New Roman\">ł</font>nię Waszego chrześcijańskiego powołania. Niech Matka Najświętsza, która czcicie w licznych sanktuariach, otacza opieka Kościół Bielsko-<font face=\"Times New Roman\">Ż</font>ywiecki i niech wyprasza wszelkie łaski potrzebne do waszego wewnętrznego í zewnętrznego rozwoju. </span> </span> </p>\n<p><span lang=\"pl\">Z serca wam błogosławię na trud podejmowania tych nowych zadań. </span> </p>\n<p><span lang=\"pl\">Bóg zap<font face=\"Times New Roman\">łać za odwiedziny.</font></span></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1996 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}