{
    "id": "hf_jp-ii_spe_20040624_roaco",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2004-06-24",
    "title": "To the participants in the Assembly of Organizations for Aid to the Eastern Churches (R.O.A.C.O.)",
    "excerpt": {
        "en": "Your Eminence,Venerable Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
        "fr": "Monsieur le Cardinal,vénérés frères dans l'épiscopatet dans le sacerdoce,très chers frères et soeurs!",
        "de": "Herr Kardinal,verehrte Mitbrüder im Bischofsund Priesteramt,liebe Brüder und Schwestern!",
        "it": "Signor  Cardinale,venerati Fratelli nell’Episcopato e nel Sacerdozio,carissimi Fratelli e Sorelle!",
        "pt": "Senhor CardealVenerados Irmãosno Episcopado e no SacerdócioCaríssimos Irmãos e Irmãs!",
        "es": "Señor cardenal;venerados hermanos en el episcopado y en el sacerdocio;amadísimos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2004/june/documents/hf_jp-ii_spe_20040624_roaco.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2004/june/documents/hf_jp-ii_spe_20040624_roaco.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2004/june/documents/hf_jp-ii_spe_20040624_roaco.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2004/june/documents/hf_jp-ii_spe_20040624_roaco.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2004/june/documents/hf_jp-ii_spe_20040624_roaco.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2004/june/documents/hf_jp-ii_spe_20040624_roaco.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" dir=\"ltr\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> ADDRESS OF JOHN PAUL II<br>TO THE PARTICIPANTS IN THE ASSEMBLY OF ORGANIZATIONS<br/>FOR AID TO THE EASTERN CHURCHES (ROACO)</br></font></i></b></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"><i><font face=\"Times\">Thursday, 24 June 2004</font></i></font><font face=\"Times\" size=\"3\"><font color=\"#663300\"><i> </i></font> </font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Your Eminence, <b> <br/></b>Venerable Brothers in the Episcopate and in the Priesthood, <br/>Dear Brothers and Sisters, </i></p>\n<p align=\"left\">1. I offer each one of you a cordial greeting on the occasion of the 71st Assembly of the ROACO: <i> Assembly of Organizations for Aid to the Eastern Churches</i>. </p>\n<p align=\"left\">I greet Cardinal Ignace Moussa I Daoud, Prefect of the Congregation for the Oriental Churches, and thank him for interpreting the sentiments of all those present. I greet the Secretary and Collaborators of the Dicastery as well as the Apostolic Nuncio in Romania, the new Custos of the Holy Land and the Directors of the Agencies. I offer everyone a cordial welcome. </p>\n<p align=\"left\">2. Your visit reminds me of the present predicament of the Christian communities of the Eastern Churches which are being subjected in our time to harsh trials due to current hostilities, terrorism and other problems. Faithful to the task you assumed and following the guidelines of the Congregation for the Oriental Churches, you have not let them lack your support. In this session, you combined with your generous action for the peoples of Iraq special attention to the Greek-Catholic Church of Romania. I thank you for these signs of your caring. They constitute a precious service of solidarity to those in need. To carry them out in the best way possible, you must draw the strength you need from the Eucharist. On this subject, I wrote in my recent Encyclical Letter <i> <a href=\"http://www.vatican.va/edocs/ENG0821/_INDEX.HTM\">Ecclesia de Eucharistia</a> </i>that \"the seeds of disunity, which daily experience shows to be so deeply rooted in humanity as a result of sin, are countered by <i>the unifying power </i>of the Body of Christ. The Eucharist, precisely by building up the Church, creates human community\" (n. 24). </p>\n<p align=\"left\">3. An important opportunity to express this supportive communion that unites all believers in Christ is the Collection for the Holy Land, traditionally made on Good Friday in every part of the world.</p>\n<p align=\"left\">My venerable Predecessors have always recommended care for the Mother Church in Jerusalem to all the Christian Communities. It is necessary to persevere, praying intensely for peace for the peoples who live in the Land of Jesus. May the Christians so tried by never-ending violence and many other problems that cause financial impoverishment, social conflict, and human and cultural debasement, never lack the support of the entire Catholic Church. Thanks also to the Good Friday Collection mentioned above, it is possible to help those in urgent need and foster the spirit of reciprocal acceptance and respect, encouraging the development of a common desire for reconciliation. All this cannot but contribute to building the much-desired peace. </p>\n<p align=\"left\">4. One of the Congregation for the Oriental Churches' most important tasks in sustaining the pastoral life and evangelizing work of the Catholic Churches of the East continues to be <i> the formation of formation teachers</i>. Your contribution in this regard must take into account how great the needs of seminaries and formation houses often are, and how priorities vary from one Ecclesial Community to another. This Dicastery is also making a considerable financial effort to train priests and to look after seminarians, Religious and lay people so that the Churches, having overcome the conditioning of the past, may now count on qualified pastors and on a responsible and competent laity. </p>\n<p align=\"left\">5. May the Lord Jesus and his heavenly Mother, so beloved and venerated everywhere by the ancient Churches of the East, help our brothers and sisters in the faith to respond courageously to the challenges of the new evangelization. May St John the Baptist, whose birth we are commemorating today, help them with his intercession, together with all the saints. </p>\n<p align=\"left\">I assure you of my prayers as I very willingly impart to you, your collaborators, your benefactors and all your loved ones a special Apostolic Blessing. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" dir=\"ltr\"> <b><font color=\"#663300\"><i><font size=\"4\">DISCOURS DU PAPE JEAN-PAUL II<br/></font></i></font> <font color=\"#663300\" size=\"4\"><i>AU PARTICIPANTS<br/> <font face=\"Times New Roman\">À </font>LA 71ème ASSEMBL<font face=\"Times New Roman\">ÉE</font> DE LA R.O.A.C.O.</i></font></b></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"><i>Jeudi 24 juin 2004</i></font></p>\n<p align=\"justify\" dir=\"ltr\"> <font face=\"Times\" size=\"3\">   </font></p>\n<p> </p>\n<p align=\"left\"><i>Monsieur le Cardinal, <br/>vénérés frères dans l'épiscopat <br/>et dans le sacerdoce, <br/>très chers frères et soeurs! </i> </p>\n<p align=\"left\">1. J'adresse à chacun de vous un salut cordial à l'occasion de la soixante et onzième Assemblée de la <i>R.O.A.C.O.</i>, Réunion des Oeuvres pour l'Aide aux Eglises orientales. </p>\n<p align=\"left\">Je salue le Préfet de la Congrégation pour les Eglises orientales, Monsieur le Cardinal Ignace Moussa I Daoud, et je le remercie de s'être fait l'interprète des sentiments de toutes les personnes présentes. Je salue le Secrétaire et les collaborateurs du Dicastère, ainsi que le Nonce apostolique en Roumanie, le nouveau Custode de Terre Sainte et les Responsables des Agences. Je souhaite à chacun une cordiale bienvenue. </p>\n<p align=\"left\">2. Votre visite me rappelle la situation où se trouvent les communautés chrétiennes des Eglises d'Orient, soumises en ce moment à une dure épreuve en raison des conflits en cours, du terrorisme et d'autres difficultés. Que votre soutien ne leur manque pas, fidèles au devoir que vous avez assumé selon les orientations de la Congrégation orientale. A l'action généreuse en faveur des populations d'Irak, vous avez uni, au cours de cette session, une attention particulière à l'Eglise grecque-catholique de Roumanie. Merci d'être attentifs à ces questions. Il s'agit d'un service précieux de solidarité envers ceux qui sont dans le besoin. Pour l'accomplir de la meilleure manière possible, c'est à l'Eucharistie que vous devez puiser la force nécessaire. J'écrivais, à cet égard, dans la récente Lettre encyclique <i> <a href=\"http://www.vatican.va/edocs/FRA0344/_INDEX.HTM\">Ecclesia de Eucharistia</a></i>:  \"Aux germes de désagrégation entre les hommes, qui, à l'expérience quotidienne, apparaissent tellement enracinés dans l'humanité à cause du péché, s'oppose la force génératrice d'unité du corps du Christ. En faisant l'Eglise, l'Eucharistie crée proprement pour cette raison la communauté entre les hommes\" (n. 24). </p>\n<p align=\"left\">3. Une occasion significative d'exprimer cette communion solidaire, qui unit tous les croyants en Christ, est la Collecte de Terre Sainte, qui a traditionnellement lieu le Vendredi Saint partout dans le monde. Mes vénérés Prédécesseurs ont toujours recommandé à toutes les communautés chrétiennes d'avoir soin de l'Eglise mère de Jérusalem. Il faut persévérer en priant de façon intense pour la paix des peuples qui vivent sur la Terre de Jésus. Qu'aux chrétiens qui sont extrêmement éprouvés par la violence qui perdure et par les nombreux autres problèmes qui engendrent un appauvrissement économique, des tensions sociales, un avilissement humain et culturel, ne manque pas le soutien de toute l'Eglise catholique. C'est également grâce à la Collecte du Vendredi Saint, que j'évoquais ci-dessus, qu'il est possible de répondre aux besoins les plus urgents et d'alimenter l'esprit d'accueil et de respect réciproques, en favorisant la maturation d'une volonté commune de réconciliation. Tout cela ne peut manquer de contribuer à construire la paix tant désirée. </p>\n<p align=\"left\">4. L'un des devoirs les plus importants de la Congrégation pour les Eglises orientales pour soutenir la vie pastorale et l'oeuvre évangélisatrice des Eglises catholiques d'Orient demeure <i>la formation des éducateurs</i>. Votre contribution, à cet égard, devra prendre en considération combien, souvent, sont importants les besoins des séminaires et des maisons de formation, et comment les priorités varient d'une communauté ecclésiale à l'autre. Ce dicastère accomplit un remarquable effort également d'un point de vue économique pour préparer des prêtres, suivre des séminaristes, des religieuses et des religieux, des laïcs, hommes et femmes, de façon à ce que les Eglises, une fois dépassés les a priori du passé, puissent à présent compter sur des pasteurs qualifiés et des laïcs responsables et compétents. </p>\n<p align=\"left\">5. Puissent le Seigneur Jésus et sa Mère céleste, qui est tant aimée et vénérée partout par les antiques Eglises d'Orient, aider nos frères et soeurs dans la foi à répondre avec courage aux défis de la nouvelle évangélisation. Que saint Jean Baptiste, dont nous fêtons aujourd'hui la naissance, les assiste, avec tous les saints, à travers son intercession. </p>\n<p align=\"left\">Je vous assure moi aussi de ma prière, tout en vous donnant bien volontiers, ainsi qu'à vos collaborateurs, aux bienfaiteurs et aux personnes qui vous sont chères, une Bénédiction apostolique particulière. </p>\n<p align=\"left\"> </p>\n<p>     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" dir=\"ltr\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON J</i></b></font><b><font color=\"#663300\" size=\"4\"><i>OHANNES PAUL II.<br>AN DIE TEILNEHMER DER VERSAMMLUNG DER HILFSWERKE <br/>FÜR DIE ORIENTALISCHEN KIRCHEN (ROACO)</br></i></font></b></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"><i>Donnerstag, 24. Juni 2004</i></font></p>\n<p align=\"justify\" dir=\"ltr\"> <font face=\"Times\" size=\"3\">   </font></p>\n<p><i>Herr Kardinal, <br/>verehrte Mitbrüder im Bischofsund Priesteramt, <br/> liebe Brüder und Schwestern! </i></p>\n<p>1. An jeden von euch richte ich einen herzlichen Gruß anläßlich der 71. Jahresversammlung der <i>Union der Hilfswerke für die Orientalischen Kirchen </i> (<i>ROACO</i>). </p>\n<p>Mein besonderer Gruß gilt dem Präfekten der Kongregation für die Orientalischen Kirchen, Kardinal Ignace Moussa I. Daoud, dem ich herzlich dafür danke, daß er euer aller Empfindungen zum Ausdruck gebracht hat. Zudem grüße ich den Sekretär und die Mitarbeiter des Dikasteriums wie auch den Apostolischen Nuntius in Rumänien, den neuen Kustos im Heiligen Land und die Verantwortlichen der verschiedenen Einrichtungen. Alle heiße ich herzlich willkommen. </p>\n<p>2. Euer Besuch läßt mich an die Situation denken, in der sich die christlichen Gemeinschaften der Ostkirchen befinden, die in der heutigen Zeit angesichts anhaltender Konflikte, des Terrorismus und anderer Mißstände harten Prüfungen ausgesetzt sind. Ihr laßt es ihnen nicht an Unterstützung fehlen, getreu dem von euch übernommenen Auftrag und gemäß den Weisungen der Kongregation für die Orientalischen Kirchen. Zu eurer großherzigen Tätigkeit zugunsten der Bevölkerung des Irak kommt die besondere Aufmerksamkeit, mit der ihr euch der griechischkatholischen Kirche in Rumänien widmet. Vielen Dank für diese Initiative. Es handelt sich um einen wertvollen solidarischen Dienst an allen, die Hilfe brauchen. Die notwendige Kraft für dessen bestmögliche Verwirklichung müßt ihr aus der Eucharistie schöpfen. In diesem Zusammenhang schrieb ich in der jüngsten Enzyklika <i> <a href=\"http://www.vatican.va/edocs/DEU0210/_INDEX.HTM\">Ecclesia de Eucharistia</a></i>: »Den Keimen der Entzweiung unter den Menschen, die – wie die tägliche Erfahrung zeigt – aufgrund der Sünde tief in die Menschheit eingegraben sind, stellt sich <i>die schöpferische Kraft der Einheit des Leibes Christi</i> entgegen. Die Eucharistie, die die Kirche auferbaut, schafft gerade dadurch Gemeinschaft unter den Menschen« (Nr. 24). </p>\n<p>3. Eine bedeutsame Gelegenheit, um diese solidarische Gemeinschaft zum Ausdruck zu bringen, die alle Gläubigen in Christus verbindet, ist die Kollekte für das Heilige Land, die traditionsgemäß am Karfreitag in allen Teilen der Welt gesammelt wird. Meine verehrten Vorgänger haben stets allen christlichen Gemeinschaften die Sorge um die Mutterkirche von Jerusalem ans Herz gelegt. Es bedarf eines beharrlichen inständigen Gebets für den Frieden unter jenen Völkern, die im Land Jesu leben. Den schwer geprüften Christen, die aufgrund von andauernden Gewalttaten und zahlreichen anderen Problemen unter wirtschaftlicher Verarmung, sozialen Konflikten, sowie menschlicher und kultureller Demütigung leiden, darf die Unterstützung der gesamten katholischen Kirche nicht fehlen. Auch dank der oben genannten Karfreitagskollekte ist es möglich, den dringendsten Bedürfnissen abzuhelfen und den Geist der Aufnahmebereitschaft sowie die gegenseitige Achtung zu stärken, um das Heranreifen eines gemeinsamen Willens zur Wiederversöhnung zu fördern. All das kann nur dazu beitragen, den so sehr ersehnten Frieden herzustellen. </p>\n<p>4. Eine der wichtigsten Aufgaben der Kongregation für die Orientalischen Kirchen in den Bereichen der Unterstützung von pastoralen Initiativen und der Evangelisierung der katholischen Kirchen des Ostens bleibt die <i>Ausbildung der Priester</i>. Diesbezüglich sollt ihr bei eurer Arbeit bedenken, wie umfassend die Bedürfnisse der Seminare und der Ausbildungseinrichtungen oft sind, und wie sich die Prioritäten von einer zur anderen kirchlichen Gemeinschaft ändern können. Das Dikasterium leistet auch in finanzieller Hinsicht einen beachtlichen Beitrag für die Priesterausbildung, die geistliche Begleitung der Seminaristen und der Ordensleute sowie der Laien auf der ganzen Welt, damit die Kirchen nach überwundenen Vorurteilen aus der Vergangenheit nunmehr auf qualifizierte Priester wie auch verantwortungsbewußte und kompetente Laien zählen können. </p>\n<p>5. Der Herr Jesus und seine Mutter im Himmel, die überall von den antiken Orientalischen Kirchen so sehr geliebt und verehrt wird, mögen diese unsere Brüder und Schwestern im Glauben stärken, damit sie sich mutig den Herausforderungen der Neuevangelisierung stellen. Der hl. Johannes der Täufer, dessen Geburt wir am heutigen Tag gedenken, möge ihnen, zusammen mit allen Heiligen, mit seiner Fürsprache beistehen. </p>\n<p>Ich versichere euch meines Gebetes und erteile euch, euren Mitarbeitern, den Wohltätern sowie allen Menschen, die euch nahestehen, von Herzen meinen besonderen Apostolischen Segen. </p>\n<p>     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" dir=\"ltr\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br>AI PARTECIPANTI<br/>ALLA 71ª ASSEMBLEA DELLA R.O.A.C.O.</br></i></font></b></p>\n<p align=\"center\" dir=\"ltr\"> <font color=\"#663300\"><i>Giovedì, 24 giugno 2004</i></font></p>\n<p align=\"justify\" dir=\"ltr\"> <font face=\"Times\" size=\"3\">   </font></p>\n<p align=\"left\"><i>Signor  Cardinale,<br/>venerati Fratelli nell’Episcopato e nel Sacerdozio,<br/> carissimi Fratelli e Sorelle!   </i></p>\n<p>1. Rivolgo a ciascuno di voi un saluto cordiale, in occasione della settantunesima Assemblea della <i>R.O.A.C.O. Riunione delle Opere in Aiuto alle Chiese Orientali </i></p>\n<p>Saluto il Prefetto della Congregazione per le Chiese Orientali, il Signor Cardinale Ignace Moussa I Daoud, e lo ringrazio per essersi fatto interprete dei sentimenti di tutti i presenti. Saluto il Segretario e i Collaboratori del Dicastero, come pure il Nunzio Apostolico in Romania, il nuovo Custode di Terra Santa e i Responsabili delle Agenzie. A ciascuno il mio cordiale benvenuto.</p>\n<p>2. La vostra visita mi fa pensare alla situazione in cui si trovano le comunità cristiane delle Chiese d’Oriente, sottoposte in questo nostro tempo a dura prova a causa dei conflitti in atto, del terrorismo e di altre difficoltà. Ad esse voi non fate mancare il vostro sostegno, fedeli al compito che vi siete assunto seguendo gli orientamenti della Congregazione Orientale. All’azione generosa in favore delle popolazioni dell’Iraq, voi avete unito, in questa sessione, una particolare attenzione per la Chiesa Greco-cattolica di Romania. Grazie per queste vostre premure. Si tratta di un prezioso servizio di solidarietà verso coloro che sono nel bisogno. Per svolgerlo nel miglior modo possibile, è dall’Eucaristia che dovete attingere la forza necessaria. Scrivevo, in proposito, nella recente Lettera enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1798/_INDEX.HTM\">Ecclesia de Eucharistia</a></i> che “ai germi di disgregazione tra gli uomini, che l’esperienza quotidiana mostra tanto radicati nell’umanità a causa del peccato, si contrappone <i>la forza generatrice di unità </i>del corpo di Cristo. L’Eucaristia, costruendo la Chiesa, proprio per questo crea comunità fra gli uomini” (n. 24). </p>\n<p>3. Occasione significativa per esprimere questa comunione solidale, che unisce tutti i credenti in Cristo, è la Colletta per la Terra Santa, tradizionalmente raccolta il Venerdì Santo in ogni parte del mondo. I miei venerati Predecessori hanno sempre raccomandato a tutte le Comunità cristiane la cura per la Chiesa madre di Gerusalemme. Occorre perseverare, pregando intensamente per la pace dei Popoli che vivono nella Terra di Gesù. Ai cristiani tanto provati da perdurante violenza e da numerosi altri problemi che producono impoverimento economico, conflittualità sociale, avvilimento umano e culturale, non venga meno il sostegno dell’intera Chiesa cattolica. Grazie anche alla Colletta del Venerdì Santo, a cui sopra accennavo, è possibile prestare soccorso alle urgenti necessità ed alimentare lo spirito d’accoglienza e di rispetto reciproci, favorendo la maturazione di una comune volontà di riconciliazione. Tutto ciò non può non contribuire a costruire la pace tanto auspicata.</p>\n<p>4. Uno dei compiti più importanti della Congregazione per le Chiese Orientali nel sostenere la vita pastorale e l’opera evangelizzatrice delle Chiese cattoliche d’Oriente resta <i>la formazione dei formatori</i>. Il vostro contributo, al riguardo, dovrà considerare quanto grandi siano, spesso, i bisogni dei seminari e delle case di formazione, e come varino le priorità da una comunità ecclesiale all’altra. Codesto Dicastero compie un notevole sforzo anche economico per preparare sacerdoti,  seguire seminaristi, religiose e religiosi, laiche e laici in modo che le Chiese, superati i condizionamenti del passato, possano contare ora su pastori qualificati e laici responsabili e competenti.</p>\n<p>5. Il Signore Gesù e la sua celeste Madre, tanto amata e ovunque venerata dalle antiche Chiese d’Oriente, aiutino questi nostri fratelli e sorelle nella fede a rispondere con coraggio alle sfide della nuova evangelizzazione. San Giovanni Battista, di cui quest’oggi ricordiamo la nascita, li assista insieme a tutti i Santi con la sua intercessione. </p>\n<p>Assicuro anch’io la mia preghiera, mentre ben volentieri imparto a voi, ai vostri collaboratori, ai benefattori e alle persone care una speciale Benedizione Apostolica.  </p>\n<p>     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times\" size=\"4\"> <p align=\"center\"><b><i>DISCURSO DO PAPA JOÃO PAULO II <br>AOS PARTICIPANTES NA 71ª ASSEMBLEIA <br/>DA REUNIÃO DAS OBRAS EM AJUDA <br/>ÀS IGREJAS ORIENTAIS   </br></i> </b></p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">24 de Junho de 2004</font><br/>  </i></p> <p><i> <br/> Senhor Cardeal <br/> Venerados Irmãos <br/> no Episcopado e no Sacerdócio <br/> Caríssimos Irmãos e Irmãs! </i> </p> <p>1. Dirijo a cada um de vós uma saudação cordial, por ocasião da 71ª Assembleia da R.O.A.C.O. Reunião das Obras em Ajuda às Igrejas Orientais. </p> <p>Saúdo o Prefeito da Congregação para as Igrejas Orientais, o Senhor Cardeal Ignace Moussa I Daoud, e agradeço-lhe por se ter feito intérprete dos sentimentos de todos os presentes. Saúdo o Secretário e os colaboradores do Pontifício Conselho, assim como o Núncio Apostólico na Roménia, o novo Guardião da Terra Santa e os Responsáveis das Agências. Dou a cada um as minhas cordiais boas-vindas. </p> <p>2. A vossa visita faz-me pensar na situação em que se encontram as comunidades das Igrejas Orientais, submetidas neste nosso tempo a duras provas por causa dos conflitos em curso, do terrorismo e de outras dificuldades. A elas vós não deixais faltar o vosso apoio, fiéis à tarefa que assumistes seguindo as orientações da Congregação Oriental. À acção generosa em favor das populações do Iraque, vós unistes, nesta sessão, uma particular atenção à Igreja Greco-Católica da Roménia. Obrigado pela vossa solicitude. Trata-se de um precioso serviço de solidariedade para com aqueles que são necessitados. Para o desempenhar do melhor modo possível, deveis haurir da Eucaristia a força necessária. A este propósito escrevi na recente Carta Encíclica <i> <a href=\"http://www.vatican.va/edocs/POR0245/_INDEX.HTM\">Ecclesia de Eucharistia</a></i> que \"aos germes de desagregação tão enraizados na humanidade por causa do pecado, como demonstra a experiência quotidiana, contrapõe-se <i>a força geradora de unidade </i>do corpo de Cristo. A Eucaristia, construindo a Igreja, cria por isso mesmo comunidade entre os homens\" (n. 24). </p> <p>3. Uma ocasião significativa para expressar esta comunhão solidária, que une todos os crentes em Cristo, é a Colecta para a Terra Santa, tradicionalmente recolhida na Sexta-Feira Santa em todas as partes do mundo. Os meus venerados Predecessores recomendaram sempre a todas as Comunidades cristãs a solicitude pela Igreja-mãe de Jerusalém. É necessário perseverar, rezando intensamente pela paz dos Povos que vivem na Terra de Jesus. Aos cristãos tão provados pela violência persistente e por outros numerosos problemas que causam empobrecimento económico, conflitos sociais, aviltamento humano e cultural, nunca falte o apoio de toda a Igreja católica. Graças também à colecta da Sexta-Feira Santa, que acabei de mencionar, é possível socorrer as urgentes necessidades e alimentar o espírito de acolhimento e de respeito recíprocos, favorecendo a maturação de uma comum vontade de reconciliação. Tudo isto não pode deixar de contribuir para a construção da paz tão desejada. </p> <p>4. Uma das tarefas mais importantes da Congregação para as Igrejas Orientais no sustento da vida pastoral e da obra evangelizadora das Igrejas católicas do Oriente permanece <i>a formação dos formadores.</i> A este propósito, o vosso contributo deverá ter em consideração como são grandes, com frequência, as necessidades dos seminários e das casas de formação, e como variam as prioridades nas várias comunidades eclesiais. Esta Congregação realiza um esforço notável também económico para preparar sacerdotes, seguir seminaristas, religiosas e religiosos, leigos e leigas de maneira que as Igrejas, superando os condicionamentos do passado, possam agora contar com pastores qualificados e leigos responsáveis e competentes. </p> <p>5. O Senhor Jesus e a sua celeste Mãe, tão amada em toda a parte e venerada pelas antigas Igrejas do Oriente, ajudem estes nossos irmãos e irmãs na fé a responder com coragem aos desafios da nova evangelização. São João Baptista, do qual hoje recordamos o nascimento, os assista juntamente com todos os Santos com a sua intercessão. </p> <p>Também eu garanto a minha oração, ao conceder de bom grado a vós, aos vossos colaboradores, aos benfeitores e às pessoas queridas uma especial Bênção Apostólica. </p> <p> </p> <p> </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i> <font size=\"4\"> <b>DISCURSO DEL PAPA JUAN PABLO II <br>A LA 71ª ASAMBLEA DE LA ROACO</br></b></font><br/><br/> Jueves 24 de junio de 2004</i></font></p>\n<p> </p>\n<p><i>Señor cardenal; <br/>venerados hermanos en el episcopado y en el sacerdocio; <br/>amadísimos hermanos y hermanas:  </i></p>\n<p>1. Os dirijo a cada uno un cordial saludo con ocasión de la 71ª asamblea de la ROACO, Reunión de las Obras para la ayuda a las Iglesias orientales. </p>\n<p>Saludo al prefecto de la Congregación para las Iglesias orientales, señor cardenal Ignace Moussa I Daoud, y le doy las gracias por haberse hecho intérprete de los sentimientos de todos los presentes. Saludo al secretario y a los colaboradores del dicasterio, así como al nuncio apostólico en Rumanía, al nuevo custodio de Tierra Santa y a los responsables de las agencias. A cada uno doy mi cordial bienvenida.</p>\n<p>2. Vuestra visita me hace pensar en la situación en que se encuentran las comunidades cristianas de las Iglesias de Oriente, sometidas en nuestro tiempo a dura prueba a causa de los conflictos actuales, del terrorismo y de otras dificultades. Seguís prestándoles vuestro apoyo, fieles a la labor que habéis asumido de acuerdo con las orientaciones de la Congregación para las Iglesias orientales. Además de la acción generosa en favor de las poblaciones de Irak, en esta sesión habéis prestado particular atención a la Iglesia greco-católica de Rumanía. Gracias por vuestra solicitud. Se trata de un valioso servicio de solidaridad hacia las personas necesitadas. Para cumplirlo del mejor modo posible, debéis sacar de la Eucaristía la fuerza necesaria. A este propósito, en la reciente carta encíclica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">Ecclesia de Eucharistia</a></i> escribí que \"a los gérmenes de disgregación entre los hombres, que la experiencia cotidiana muestra tan arraigados en la humanidad a causa del pecado, se contrapone la <i>fuerza generadora de unidad </i>del cuerpo de Cristo. La Eucaristía, construyendo la Iglesia, crea precisamente por ello comunidad entre los hombres\" (n. 24). </p>\n<p>3. La colecta para Tierra Santa, recogida tradicionalmente el Viernes santo en todas las partes del mundo, constituye una ocasión significativa para expresar esta comunión solidaria, que une a todos los creyentes en Cristo. Mis venerados predecesores siempre han recomendado a todas las comunidades cristianas que tengan solicitud por la Iglesia madre de Jerusalén. Es preciso perseverar, orando intensamente por la paz de los pueblos que viven en la tierra de Jesús. A los cristianos, tan probados por la continua violencia y por otros numerosos problemas que producen pobreza económica, conflictividad social y envilecimiento humano y cultural, no debería faltarles el apoyo de toda la Iglesia católica. También gracias a la colecta del Viernes santo, a la que me referí antes, es posible salir al paso de las necesidades urgentes y fomentar el espíritu de acogida y de respeto recíprocos, favoreciendo la maduración de una voluntad común de reconciliación. Todo esto no puede por menos de contribuir a la construcción de la paz tan deseada. </p>\n<p>4. Una de las tareas más importantes de la Congregación para las Iglesias orientales al sostener la vida pastoral y la obra evangelizadora de las Iglesias católicas de Oriente sigue siendo <i>la formación de los formadores</i>. Al respecto, vuestra contribución deberá considerar cuán grandes son, a menudo, las necesidades de los seminarios y de las casas de formación, y cómo varían las prioridades de una comunidad eclesial a otra. Este dicasterio realiza un notable esfuerzo, también económico, para preparar a sacerdotes y acompañar a seminaristas, religiosas y religiosos, laicas y laicos, de modo que las Iglesias, una vez superados los condicionamientos del pasado, puedan contar ahora con pastores cualificados y laicos responsables y competentes. </p>\n<p>5. El Señor Jesús y su Madre celestial, tan amada y venerada en todas partes por las antiguas Iglesias de Oriente, ayuden a estos hermanos y hermanas nuestros en la fe a responder con valentía a los desafíos de la nueva evangelización. San Juan Bautista, cuyo nacimiento recordamos hoy, juntamente con todos los santos, los asista con su intercesión. </p>\n<p>También yo aseguro mi oración, mientras de buen grado os imparto a vosotros, a vuestros colaboradores, a los bienhechores y a vuestros seres queridos, una especial bendición apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}