{
    "id": "hf_jp-ii_aud_20001108",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "8 November 2000",
    "excerpt": {
        "en": "Eucharist is sacrament of the Church's unity",
        "fr": "Lecture:  1Co10, 16-171. \"O sacrement de la piété! O signe de l'unité! O lien de la charité!\". L'exclamation de saint Augustin dans son commentaire de l'Evangile de Jean (InJohannis Evangelium26, 13) reprend et synthétise les paroles que Paul a adressées aux Corinthiens et que nous venons d'entendre:  \"Puisqu'il y a un seul pain, la multitude que nous formons est un seul corps, car nous avons tous part à un seul pain\" (1Co10, 17). L'Eucharistie est le sacrement et la source de l'unité ecclésiale. Et cela a été répété depuis les origines de la tradition chrétienne, en se fondant précisément sur le signe du pain et du vin. Ainsi, dans la Didachè, un écrit rédigé à l'aube du christianisme, il est affirmé:  \"De même que ce pain rompu était auparavant dispersé sur les monts et, qu'une fois rassemblé, il est devenu une seule réalité, que ton Eglise se rassemble ainsi des extrémités de la terre dans ton royaume\" (9, 1)",
        "de": "Die Eucharistie als Sakrament der Einheit",
        "it": "1. “Sacramento di pietà, segno di unità, vincolo di carità!”. L’esclamazione di S. Agostino nel suo commento al Vangelo di Giovanni (In Johannis Evangelium26,13) raccoglie idealmente e sintetizza le parole che Paolo ha rivolto ai Corinzi e che abbiamo appena ascoltato: “Poiché c’è un solo pane, noi, pur essendo molti, siamo un corpo solo: tutti infatti, partecipiamo dell’unico pane” (1 Cor10,17). L’Eucaristia è il sacramento e la sorgente dell’unità ecclesiale. E ciò è stato ribadito fin dalle origini della tradizione cristiana, basandosi proprio sul segno del pane e del vino. Così, nellaDidachè, uno scritto composto ai primordi del cristianesimo, si afferma: “Come questo pane spezzato era prima disperso sui monti e, raccolto, è divenuto una sola realtà, così si raccolga la tua Chiesa dai confini della terra nel tuo regno” (9,1).",
        "pt": "A Eucaristia, sacramento de unidade",
        "es": "La Eucaristía, sacramento de unidad"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/audiences/2000/documents/hf_jp-ii_aud_20001108.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/audiences/2000/documents/hf_jp-ii_aud_20001108.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/audiences/2000/documents/hf_jp-ii_aud_20001108.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/2000/documents/hf_jp-ii_aud_20001108.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/2000/documents/hf_jp-ii_aud_20001108.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/2000/documents/hf_jp-ii_aud_20001108.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> JOHN PAUL II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">GENERAL AUDIENCE </font></b> <font size=\"3\"> <br> <br/> Wednesday 8 November 2000</br></font></i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><b><i>Eucharist is sacrament of the Church's unity</i></b></p>\n<p align=\"left\">1.<i> \"O sacrament of devotion! O sign of unity! O bond of charity!\"</i>. St Augustine's exclamation in his commentary on the Gospel of John (<i>In Joannis Evangelium, </i>26, 13) captures the theme and sums up the words that Paul addressed to the Corinthians and we have just heard:  \"Because there is one bread, we who are many are one body, for we all partake of the one bread\" (1 <i> Cor</i> 10: 17). The Eucharist is the sacrament and source of the Church's unity. This has been stressed since the beginnings of the Christian tradition and is based on the sign of the bread and wine. This is how it is stated in the <i>Didache, </i>a writing composed at the dawn of Christianity:  \"Just as this broken bread was first scattered on the mountains and, after being harvested, became one reality, so may your Church be gathered from the ends of the earth into your kingdom\" (9, 1). <br/> <br/>2. St Cyprian, Bishop of Carthage, echoed these words in the third century, saying:  \"The sacrifices of the Lord themselves highlight the unanimity of Christians strengthened by solid, indivisible charity. For when the Lord calls the bread formed of the union of many grains his body, and when he calls the wine pressed from many clusters of grapes and poured together his blood, in the same way he indicates our flock formed of a multitude united together\" (<i>Ep. ad Magnum, </i>6). This Eucharistic symbolism of the Church's unity returns frequently in the Fathers and Scholastic theologians. \"The Council of Trent summarized the doctrine, teaching that our Saviour left the Eucharist to his Church \"as a symbol of her unity and of the charity with which he wanted all Christians to be closely united with one another'; and for this reason it is \"a symbol of that one <i>body </i>of which he is the <i>head</i>'\" (Paul VI, <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_03091965_mysterium.html\"> Mysterium fidei</a>:  Ench. Vat., </i>2, 424; cf. Council of Trent, <i> Decr. de SS. Eucharistia, </i>introd. and ch. 2). The <i> <a href=\"http://www.vatican.va/archive/ENG0015/_INDEX.HTM\">Catechism of the Catholic Church</a> </i>sums it up very effectively:  \"Those who receive the Eucharist are united more closely to Christ. Through it Christ unites them to all the faithful in one body - the Church\" (<a href=\"http://www.vatican.va/archive/ENG0015/__P41.HTM\"><i>CCC, </i> 1396</a>).</p>\n<p align=\"left\">3. This traditional doctrine is deeply rooted in Scripture. Paul develops it in the passage already cited from the First Letter to the Corinthians, taking <i>koinonia</i> as the basic theme, that is, the communion which is established between the faithful and Christ in the Eucharist. \"The cup of blessing which we bless, is it not a participation (<i>koinonia</i>) in the blood of Christ? The bread which we break, is it not a participation (<i>koinonia</i>) in the body of Christ?\" (10: 16). This communion is more precisely described in John's Gospel as an extraordinary relationship of \"mutual interiority\":  \"he in me and I in him\". Jesus, in fact, says at the synagogue in Capernaum:  \"He who eats my flesh and drinks my blood abides in me, and I in him\" (<i>Jn</i> 6: 56).</p>\n<p align=\"left\">It is a theme that will also be underscored in the discourses at the Last Supper with the symbol of the vine:  the branch is verdant and fruitful only if it is grafted on to the vine stem, from which it receives sap and support (<i>Jn</i> 15: 1-7). Otherwise it is just a withered branch to be thrown into the fire:  <i>aut vitis aut ignis, </i> \"either the vine or the fire\", St Augustine succinctly comments (<i>In Johannis Evangelium, </i>81, 3). Here we see a unity, a communion, which is realized between the faithful and Christ present in the Eucharist, on the basis of the principle that Paul expresses this way:  \"Those who eat the sacrifices are partners in the altar\" (1 <i> Cor</i> 10: 18).</p>\n<p align=\"left\">4. Because this type of \"vertical\" communion-<i>koinonia </i> makes us one with the divine mystery, it produces at the same time a communion-<i>koinonia </i>we could call \"horizontal\", or ecclesial, fraternal, capable of uniting all who partake of the same table in a bond of love. \"We who are many are one body\", Paul reminds us, \"for we all partake of the one bread\" (1 <i> Cor</i> 10: 17). The discourse on the Eucharist anticipates the great ecclesial reflection which the Apostle will develop in chapter 12 of the same Letter, when he will speak of the body of Christ in its unity and multiplicity. The well-known description of the Jerusalem Church offered by Luke in the Acts of the Apostles also outlines this fraternal unity or <i> koinonia, </i>connecting it with the breaking of bread, that is, the Eucharistic celebration (cf. <i> Acts</i> 2: 42). This communion is realized in concrete historical reality:  \"They devoted themselves to the Apostles' teaching and fellowship (<i>koinonia</i>), to the breaking of bread and the prayers.... All who believed were together and had all things in common\" (<i>Acts</i> 2: 42-44). <br/> <br/>5. The profound meaning of the Eucharist is thus denied when it is celebrated without taking into acount the demands of charity and communion. Paul is severe with the Corinthians because when they meet together, \"it is not the Lord's supper that you eat\" (1 <i> Cor</i> 11: 20), as a result of their divisions, injustices and selfishness. In this case, the Eucharist is no longer <i>agape, </i>that is, the expression and source of love. And whoever partakes of it unworthily, without making it bear fruit in fraternal charity, \"eats and drinks judgement upon himself\" (1 <i> Cor</i> 11: 29). \"In fact Christian life is expressed in the fulfilling of the greatest commandment, that is to say in the love of God and neighbour, and this love finds its source in the Blessed Sacrament, which is commonly called the sacrament of love\" (<i><a href=\"/content/john-paul-ii/en/letters/documents/hf_jp-ii_let_24021980_dominicae-cenae.html\">Dominicae cenae</a>, </i>n. 5). The Eucharist recalls, makes present and brings about this charity.</p>\n<p align=\"left\">Let us then answer the appeal of the Bishop and martyr Ignatius, who exhorted the faithful of Philadelphia in Asia Minor to unity:  \"One is the flesh of our Lord Jesus Christ, one is the chalice in the unity of his blood, one is the altar, just as one is the Bishop\" (<i>Ep. ad Philadelphenses, </i>4). And let us pray with the liturgy to God the Father:  \"Grant that we, who are nourished by his body and blood, may be filled with his Holy Spirit, and become one body, one spirit in Christ\" (<i>Eucharistic Prayer III</i>).</p>\n<p align=\"CENTER\">* * * </p>\n<p align=\"left\">I warmly welcome the group from the Shrine of Our Lady of Walsingham in England, and the members of the International <i>Path to Rome</i> pilgrimage. I also greet the United States pilgrims from the Archdiocese of Hartford, led by Archbishop Cronin; and from the Dioceses of Youngstown, led by Bishop Tobin; Knoxville, led by Bishop Kurtz; and Joliet, led by Bishop Kaffer. Upon all the English-speaking pilgrims and visitors, especially those from England, Thailand, Japan, Malawi, Canada and the United States of America, I invoke the joy and peace of our Lord Jesus Christ.</p>\n<p align=\"left\"> </p>\n<p></p>\n<font size=\"3\"><p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p></font>\n<p> <font face=\"Times New Roman\" size=\"3\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> JEAN-PAUL II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">AUDIENCE GÉNÉRALE</font></b> <font face=\"Times New Roman\" size=\"3\"> <br> <br/> Mercredi 8 novembre 2000</br></font></i> </font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i></i> Lecture:  1 <i> Co</i> 10, 16-17<br/> <br/>1. \"O sacrement de la piété! O signe de l'unité! O lien de la charité!\". L'exclamation de saint Augustin dans son commentaire de l'Evangile de Jean (In <i> Johannis Evangelium</i> 26, 13) reprend et synthétise les paroles que Paul a adressées aux Corinthiens et que nous venons d'entendre:  \"Puisqu'il y a un seul pain, la multitude que nous formons est un seul corps, car nous avons tous part à un seul pain\" (1 <i> Co</i> 10, 17). L'Eucharistie est le sacrement et la source de l'unité ecclésiale. Et cela a été répété depuis les origines de la tradition chrétienne, en se fondant précisément sur le signe du pain et du vin. Ainsi, dans la Didachè, un écrit rédigé à l'aube du christianisme, il est affirmé:  \"De même que ce pain rompu était auparavant dispersé sur les monts et, qu'une fois rassemblé, il est devenu une seule réalité, que ton Eglise se rassemble ainsi des extrémités de la terre dans ton royaume\" (9, 1)</p>\n<p align=\"left\">2. Saint Cyprien, Evêque de Carthage, faisant écho à ces paroles au IIIème siècle, affirme:  \"Les sacrifices mêmes du Seigneur mettent en lumière l'unanimité des chrétiens cimentée par une solide et indivisible charité. Car, lorsque le Seigneur appelle son corps le pain composé par l'union de nombreux grains de blé, il indique notre peuple rassemblé, qu'il nourrit; et lorsqu'il appelle son sang le vin pressé des nombreuses grappes et grains de raisin et mêlés ensemble, il indique de la même façon notre troupeau composé d'une multitude unie ensemble\" (<i>Ep. ad Magnum</i> 6). Ce symbolisme eucharistique en relation avec l'unité de l'Eglise revient fréquemment chez les Pères et les théologiens scolastiques:  \"Le Concile de Trente en a résumé la Doctrine en enseignant que notre Sauveur a laissé l'Eucharistie à son Eglise \"comme symbole de son unité et de la charité avec laquelle il désira que tous les chrétiens soient intimement unis entre eux\"; c'est pourquoi elle est le \"symbole de cet unique corps, dont il est la tête\"\" (Paul VI, <i>Mysterium fidei</i>:  Ench. Vat., 2, 424; cf. Conc. Trid., Décret sur la Très Sainte Eucharistie, préambule et c. 2). Le Catéchisme de l'Eglise catholique résume cela de façon claire:  \"Ceux qui reçoivent l'Eucharistie sont unis plus étroitement au Christ. Par là même, le Christ les unit à tous les fidèles en un seul corps:  l'Eglise\" (<i>CEC</i>, n. 1396).</p>\n<p align=\"left\">3. Cette doctrine traditionnelle est profondément enracinée dans l'Ecriture. Paul, dans le passage déjà cité de la première Epître aux Corinthiens, la développe en partant d'un thème fondamental, celui de la koinonía, c'est-à-dire de la communion qui s'instaure entre le fidèle et le Christ dans l'Eucharistie. \"La coupe de bénédiction que nous bénissons, n'est-elle pas communion (koinonía) au sang du Christ? Le pain que nous rompons, n'est-il pas communion (koinonía) au corps du Christ?\" (10, 16). Cette communion est décrite plus précisément dans l'Evangile de Jean, comme une relation extraordinaire d'\"intériorité réciproque\":  \"lui en moi et moi en lui\". En effet, déclare Jésus dans la synagogue de Capharnaüm:  \"Qui mange ma chair et boit mon sang demeure en moi et moi en lui\"  (<i>Jn</i> 6, 56).<br/> <br/>C'est un thème qui sera également souligné dans les discours de la Dernière Cène grâce au symbole de la vigne:  le sarment n'est verdoyant et ne porte du fruit que s'il est greffé sur le pied de la vigne, dont il reçoit lymphe et soutien (<i>Jn</i> 15, 1-7). Autrement, il ne s'agit que d'une branche sèche et destinée au feu:  aut vitis aut ignis, \"ou la vigne ou le feu\", commente de façon lapidaire saint Augustin (In <i> Johannis Evangelium</i> 81, 3). On définit ici une unité, une communion, qui se réalise entre le fidèle et le Christ présent dans l'Eucharistie, sur la base de ce principe que Paul formule ainsi:  \"Ceux qui mangent les victimes ne sont-ils pas en communion avec l'autel\" (1 <i> Co</i> 10, 18).</p>\n<p align=\"left\">4. Cette communion-koinonía de type \"vertical\", car elle s'unit au mystère divin, engendre dans le même temps une communion-koinonía que nous pourrions dire \"horizontale\", c'est-à-dire ecclésiale, fraternelle, capable d'unir par un lien d'amour tous les participants à la même table. \"Parce qu'il n'y a qu'un pain - nous rappelle Paul - , à plusieurs nous ne sommes qu'un corps, car tous nous participons à ce corps unique\" (1 <i> Co</i> 10, 17). Le discours sur l'Eucharistie anticipe la profonde réflexion ecclésiale que l'Apôtre développera dans le chapitre 12 de cette même Lettre, lorsqu'il parlera du corps du Christ dans son unité et sa multiplicité. La célèbre description de l'Eglise de Jérusalem, offerte par Luc dans les Actes des Apôtres décrit elle aussi cette unité fraternelle ou koinonía, en la reliant à la fraction du pain, c'est-à-dire à la célébration eucharistique (cf. <i> Ac</i> 2, 42). Il s'agit d'une communion qui s'accomplit dans les événements concrets de l'histoire:  \"Ils se montraient assidus à l'enseignement des apôtres, fidèles à la communion fraternelle (koinonía), à la fraction du pain et aux prières [...] Tous les croyants ensemble mettaient tout en commun\" (<i>Ac</i> 2, 42-44).</p>\n<p align=\"left\">5. On renie donc la signification profonde de l'Eucharistie, lorsqu'on la célèbre sans tenir compte des exigences de la charité et de la communion. Paul est sévère avec les Corinthiens, car lors-qu'ils se rassemblent, \"ce n'est plus le Repas du Seigneur\" (1 <i> Co</i> 11, 20) qu'ils prennent, à cause des divisions, des injustices, des égoïsmes. Dans ce cas l'Eucharistie n'est plus agape, c'est-à-dire expression et source d'amour. Et celui qui y participe de façon indigne, sans qu'elle débouche sur la charité fraternelle, \"mange et boit sa propre condamnation\" (1 <i> Co</i> 11, 29). \"Si en effet la vie chrétienne s'exprime dans l'accomplissement du plus grand commandement, c'est-à-dire dans l'amour de Dieu et du prochain, cet amour trouve sa source précisément dans le saint sacrement, qui est appelé communément sacrement de l'amour\" (<i>Dominicae coenae</i>, n. 5). L'Eucharistie rappelle, rend présente et engendre cette charité.<br/> <br/>Reprenons alors l'appel de l'Evêque et martyr Ignace, qui exhortait à l'unité les fidèles de Philadelphie en Asie mineure:  \"La chair de notre Seigneur Jésus-Christ est une seule, le calice dans l'unité de son sang est un seul, l'autel est un seul, de même que l'Evêque est un seul\" (<i>Ep. ad Philadelphenses</i>, n. 4). Et, avec la liturgie, nous prions Dieu le Père:  \"Quand nous serons nourris de son corps et de son sang et remplis de l'Esprit Saint, accorde-nous d'être un seul corps et un seul esprit dans le Christ\" (Prière eucharistique III).<br/><br/>                                                                       * * * </p>\n<p align=\"left\">Parmi les pèlerins qui assistaient à l'Audience générale du 8 novembre 2000, se trouvaient les groupes suivants, auxquels le Saint-Père s'est adressé en français: <br/> <br/>De divers pays:  Groupe de l'Union internationale des Chemins de Fer.<br/> <br/>De France:  Groupe de pèlerins du diocèse de Vannes; paroisse Sainte Jeanne d'Arc, de Versailles; groupe Légions de Marie.</p>\n<p align=\"left\"><i>Chers Frères et Sœurs, </i></p>\n<p align=\"left\">L’Eucharistie est par excellence le sacrement et la source de l’unité de l’Eglise, comme cela est clairement rappelé dans l’Ecriture et dans toute la tradition. “Puisqu’il y a un seul pain, la multitude que nous formons est un seul corps, car nous avons tous part à un seul pain” (<i>1 Co</i> 10, 17). Dans l’Eucharistie, le Christ nous invite à nous enraciner dans la vie de communion avec Lui. Cette relation d’intériorité réciproque que saint Paul nomme la <i>koinonia</i> est en même temps communion au mystère divin et lien d’unité entre tous ceux qui prennent part à la table du Seigneur, les invitant à vivre dans l’amour.  </p>\n<p align=\"left\">“Ceux qui reçoivent le Corps du Christ sont unis plus étroitement au Christ. Par là même, le Christ réunit les fidèles en un seul corps: l’Eglise” (<i>Catéchisme de l’Eglise catholique,</i> n. 1396). Incorporés à l’Eglise par le Baptême et sans cesse renouvelés dans ce don par la réception du Corps du Christ, nous réalisons le sens profond de l’Eucharistie, union profonde avec le Sauveur, qui nous pousse à vivre les exigences de la charité, en particulier envers nos frères les plus pauvres.Ainsi, nous pouvons dire avec saint Augustin, “O sacrement de la piété ! O signe de l’unité ! O lien de la charité !”(<i>In Ioannis Evangelium</i> 26, 13). </p>\n<p align=\"left\">Je salue cordialement les pèlerins francophones présents à cette audience, en particulier les membres de l’Union internationale des Chemins de Fer. Que leur pèlerinage jubilaire soit une occasion de vivre davantage en communion avec le Christ et son Eglise ! A tous, je donne de grand cœur la Bénédiction apostolique. </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font size=\"3\"></font></p>\n<p align=\"center\"><font size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></font></p>\n<p></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> JOHANNES PAUL II. </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">GENERALAUDIENZ</font></b> <font face=\"Times New Roman\" size=\"3\">  <br> <br/> Mittwoch, 8. November 2000</br></font></i></font></p>\n<p>  </p>\n<p align=\"left\"><i><b>Die Eucharistie als Sakrament der Einheit</b></i></p>\n<p align=\"left\"><i>Liebe Schwestern und Brüder! </i></p>\n<p align=\"left\">1. »O Sakrament der Ehrfurcht! O Zeichen der Einheit! O Band der Liebe!« Der Ausruf des hl. Augustinus in seinem Kommentar zum Johannesevangelium (<i>In Johannis Evangelium</i>, 26,12; [<i>KKK</i>, 1398]) ist gleichsam eine ideelle Wiederaufnahme und Zusammenfassung der Worte, die Paulus an die Korinther richtete und die wir soeben gehört haben: »Ein Brot ist es. Darum sind wir viele ein Leib; denn wir alle haben teil an dem einen Brot« (1 <i>Kor </i> 10,17). Die Eucharistie ist das Sakrament und die Quelle der kirchlichen Einheit. Dies wurde von den Anfängen der christlichen Überlieferung an bestätigt, und zwar gerade aufgrund der Zeichen von Brot und Wein. In der <i> Didachè</i>, einem in den Anfangszeiten des Christentums entstandenen Text, lesen wir: »Wie dieses gebrochene Brot auf den Bergen zerstreut war und zusammengebracht eins wurde, so möge Deine Gemeinde von den Enden der Erde zusammengebracht werden in Deinem Reich« (9,4; in: Bibliothek der Kirchenväter, Bd. 35, Kempten/München 1918, S. 11). </p>\n<p align=\"left\">2. Der hl. Cyprian, Bischof von Karthago, knüpft im 3. Jahrhundert an diese Worte an, wenn er schreibt: »Die durch das feste und unzertrennliche Band der Liebe eng verknüpfte christliche Einmütigkeit wird ferner auch durch die Opfer des Herrn selbst bestätigt. Denn wenn der Herr seinen Leib als Brot bezeichnet, das aus der Vereinigung vieler Körner entstanden ist, so weist er damit auf unser geeinigtes Volk hin, das er trug, und wenn er sein Blut Wein nennt, wie man ihn aus einer Masse von Trauben und Weinbeeren preßt und gewinnt, so meint er ebenfalls unsere Herde, die sich aus der Mischung einer großen vereinigten Menge zusammensetzt« (<i>Brief an Magnus</i>, in: Bibliothek der Kirchenväter, Bd. 60, Kempten/München 1928, S. 311). Diese Symbolik der Eucharistie, die Bezug nimmt auf die Einheit der Kirche, findet sich bei den Vätern und scholastischen Theologen recht häufig. »Das Konzil von Trient hat ihre Lehre zusammenfassend erklärt, daß unser Heiland in seiner Kirche die Eucharistie hinterlassen habe ›als ein Symbol … ihrer Einheit und der Liebe, und er wollte, daß durch sie alle Christen unter sich verbunden seien, und als ein Symbol jenes einen <i>Leibes</i>, dessen Haupt er selbst ist‹« (Paul VI., <i> Mysterium fidei</i>; vgl. Konzil von Trient, <i>Decr. de SS. Eucharistia</i>, Prooem. und Kap. 2). Der <i><a href=\"http://www.vatican.va/archive/DEU0035/_INDEX.HTM\">Katechismus der Katholischen Kirche</a></i> faßt dies eindrucksvoll zusammen: »Wer die Eucharistie empfängt, wird enger mit Christus vereint. Dadurch vereint ihn Christus auch mit allen Gläubigen zu einem einzigen Leib: zur Kirche« (<a href=\"http://www.vatican.va/archive/DEU0035/_P48.HTM\"><i>KKK,</i> 1396</a>). </p>\n<p align=\"left\">3. Diese traditionelle Lehre ist tief in der Schrift verwurzelt. In dem schon zitierten Abschnitt aus dem Ersten Korintherbrief entwickelt Paulus sie weiter; er geht dabei von einem Hauptthema aus, nämlich der »<i>koinonía</i>«, d. h. der Gemeinschaft, die in der Eucharistie zwischen dem Gläubigen und Christus entsteht. »Ist der Kelch des Segens, über den wir den Segen sprechen, nicht Teilhabe (»<i>koinonia</i>«) am Blut Christi? Ist das Brot, das wir brechen, nicht Teilhabe (»<i>koinonia</i>«) am Leib Christi?« (10,16). Diese Gemeinschaft wird im Johannesevangelium noch deutlicher dargestellt, nämlich als einzigartiges Verhältnis »gegenseitiger Innerlichkeit«: »Er in mir und ich in ihm.« Jesus erklärt nämlich in der Synagoge von Kafarnaum: »Wer mein Fleisch ißt und mein Blut trinkt, der bleibt in mir, und ich bleibe in ihm« (<i>Joh</i> 6,56). </p>\n<p align=\"left\">Dasselbe Thema wird auch in den Reden des Letzten Abendmahls durch das Symbol des Weinstocks herausgestellt: Die Rebe kann nur dann grünen und Frucht bringen, wenn sie am Weinstock bleibt, von dem sie Lebenssaft und Kraft erhält (Joh 15,1–7). Sonst ist sie nur ein verdorrter Ast, der ins Feuer geworfen wird; »<i>aut vitis aut ignis</i>«, »entweder der Weinstock oder das Feuer«, kommentiert der hl. Augustinus hierzu lapidar (<i>In Johannis Evangelium</i>, 81,3; in: Bibliothek der Kirchenväter, Bd. 19, Kempten/München 1914, S. 123). Es zeichnet sich hier eine Einheit, eine »Communio« ab, die sich zwischen dem Gläubigen und dem in der Eucharistie gegenwärtigen Christus verwirklicht, und zwar auf der Grundlage des Grundsatzes, den Paulus folgendermaßen formuliert: »Haben die, welche von den Opfern essen, nicht teil am Altar?« (1 <i>Kor </i> 10,18). </p>\n<p align=\"left\">4. Diese Gemeinschaft-»<i>koinonia</i>« ist »vertikaler« Art, weil sie uns mit dem göttlichen Mysterium verbindet; gleichzeitig schafft sie eine Gemeinschaft- »<i>koinonia</i>«, die wir als »horizontal«, also kirchlich und brüderlich bezeichnen könnten, da sie alle Teilnehmer am selben Mahl in einem Liebesband zu vereinen vermag. »Darum sind wir viele ein Leib« – sagt uns Paulus – »denn wir alle haben teil an dem einen Brot« (1 <i>Kor</i> 10,17). Die Rede über die Eucharistie nimmt jene große Reflexion über die Kirche vorweg, die der Apostel im 12. Kapitel desselben Briefes entwickeln wird, wenn er vom Leib Christi in seiner Einheit und Vielfalt spricht. Auch die berühmte Beschreibung der Kirche von Jerusalem, die Lukas in der Apostelgeschichte vornimmt, zeigt diese brüderliche Einheit oder »<i>koinonia</i>« auf und bringt sie in Verbindung mit dem Brechen des Brotes, d. h. mit der Eucharistiefeier (vgl. <i> Apg</i> 2,42). Es ist eine Gemeinschaft, die sich unter den konkreten Bedingungen der Geschichte vollzieht: »Sie hielten an der Lehre der Apostel fest und an der Gemeinschaft (»<i>koinonia</i>«), am Brechen des Brotes und an den Gebeten […] Und alle, die gläubig geworden waren, bildeten eine Gemeinschaft und hatten alles gemeinsam« (<i>Apg</i> 2,42.44). </p>\n<p align=\"left\">5. Wenn man also die Eucharistie feiert, ohne die Anforderungen der Nächstenliebe und Gemeinschaft zu berücksichtigen, verleugnet man ihre tiefe Bedeutung. Mit strengen Worten äußert sich Paulus hierzu gegenüber den Korinthern, denn ihre Zusammenkünfte waren wegen der Spaltungen, Ungerechtigkeiten und Egoismen »keine Feier des Herrenmahls mehr« (1 <i>Kor</i> 11,20). In diesem Fall ist die Eucharistie nicht mehr »<i>agape</i>«, also Ausdruck und Quelle der Liebe, und wer unwürdig an ihr teilnimmt, ohne sie also in brüderliche Liebe umzusetzen, »der zieht sich das Gericht zu, indem er ißt und trinkt« (1 <i>Kor </i>11,29). »Wenn nämlich das Leben der Christen in der Erfüllung des größten Gebots besteht, in der Liebe zu Gott und dem Nächsten, so findet diese Liebe ihre Quelle gerade im allerheiligsten Altarsakrament, das ja auch oft Sakrament der Liebe genannt wird« (<i>Dominicae coenae</i>, 5). </p>\n<p align=\"left\">Die Eucharistie erinnert an diese Liebe, sie vergegenwärtigt und schafft sie. Folgen wir also dem Aufruf des Bischofs und Märtyrers Ignatius, der die Gläubigen von Philadelphia in Kleinasien zur Einheit ermahnte: »Es ist nur ein Fleisch unseres Herrn Jesu Christi und nur ein Kelch zur Einigung mit seinem Blute, nur ein Altar, wie nur ein Bischof ist« (<i>Ep. ad Philadelphenses</i>, 4; in: Bibliothek der Kirchenväter, Bd. 35, Kempten/München 1918, S. 143). Und mit den Worten der Liturgie beten wir zu Gott Vater: »Stärke uns durch den Leib und das Blut deines Sohnes und erfülle uns mit seinem Heiligen Geist, damit wir ein Leib und ein Geist werden in Christus« (<i>Drittes Hochgebet</i>).</p>\n<hr>\n<p align=\"left\">Die Eucharistie ist das Zeichen der Einheit der Gläubigen mit Jesus Christus und untereinander. Sie ist das Sakrament und die Quelle der kirchlichen Gemeinschaft. Die christliche Überlieferung hat dies von Anfang an durch die Zeichen von Brot und Wein zum Ausdruck gebracht: Das Brot besteht aus vielen Körnern. Der Wein wird aus den Beeren vieler Trauben gewonnen. </p>\n<p align=\"left\">Durch die Teilnahme am eucharistischen Mahl werden die Gläubigen mit Jesus Christus und miteinander verbunden. So wächst und ereignet sich Kommunion. Dabei zeigt sich eine vertikale Gemeinschaft, die uns auf wunderbare Weise mit Gott vereint, und eine horizontale, die uns in der Kirche zu Brüdern und Schwestern macht. Gottes Liebe versammelt seine Kinder um den einen Tisch. Die dort empfangene Liebe müssen die Gläubigen im Alltag leben und weitergeben. Daran erkennt man die wahren Jünger Jesu.   </p>\n<p align=\"center\">* * * </p>\n<p align=\"left\">Liebe deutschsprachige Pilger und Besucher, ich begrüße euch sehr herzlich. Euer Aufenthalt in Rom möge zu Tagen des Heiles werden. Der Gang durch die Heilige Pforte sei euch ein Ansporn, euren Lebensweg immer mehr auf Christus auszurichten. Dazu erteile ich euch und allen, die mit uns über Radio Vatikan oder das Fernsehen verbunden sind, den Apostolischen Segen. </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> </font>\n<p></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">UDIENZA GENERALE</font> </b> <font size=\"3\"> <br> <br/> Mercoledì, 8 novembre 2000</br></font></i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><b><i>L’Eucaristia sacramento di unità</i></b>  </p>\n<p align=\"left\">1. “Sacramento di pietà, segno di unità, vincolo di carità!”. L’esclamazione di S. Agostino nel suo commento al Vangelo di Giovanni (<i>In Johannis Evangelium </i>26,13) raccoglie idealmente e sintetizza le parole che Paolo ha rivolto ai Corinzi e che abbiamo appena ascoltato: “Poiché c’è un solo pane, noi, pur essendo molti, siamo un corpo solo: tutti infatti, partecipiamo dell’unico pane” (<i>1 Cor </i>10,17). L’Eucaristia è il sacramento e la sorgente dell’unità ecclesiale. E ciò è stato ribadito fin dalle origini della tradizione cristiana, basandosi proprio sul segno del pane e del vino. Così, nella <i>Didachè</i>, uno scritto composto ai primordi del cristianesimo, si afferma: “Come questo pane spezzato era prima disperso sui monti e, raccolto, è divenuto una sola realtà, così si raccolga la tua Chiesa dai confini della terra nel tuo regno” (9,1). </p>\n<p align=\"left\">2.<b> </b>San Cipriano, vescovo di Cartagine, facendo eco nel III secolo a queste parole, afferma: “Gli stessi sacrifici del Signore mettono in luce l’unanimità dei cristiani cementata con solida e indivisibile carità. Poiché quando il Signore chiama suo corpo il pane composto dall’unione di molti granelli, indica il nostro popolo adunato, che egli sostenta; e quando chiama suo sangue il vino spremuto dai molti grappoli e acini e fuso insieme, indica similmente il nostro gregge composto di una moltitudine unita insieme” (<i>Ep. ad Magnum</i> 6). Questo simbolismo eucaristico in rapporto all’unità della Chiesa torna frequentemente nei Padri e nei teologi scolastici. «Il Concilio di Trento ne ha compendiato la dottrina insegnando che il nostro Salvatore ha lasciato l’Eucaristia alla sua Chiesa “come simbolo della sua unità e della carità con la quale egli volle intimamente uniti tra loro tutti i cristiani”; e perciò essa è “simbolo di quell’unico <i> corpo</i>, di cui egli è il <i>capo</i>”» (Paolo VI, <i> <a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_03091965_mysterium.html\"> Mysterium fidei</a></i>; cfr Conc.Trid., <i>Decr. de SS. Eucharistia</i>, proemio e c. 2). Il <a href=\"http://www.vatican.va/archive/ITA0014/_INDEX.HTM\"> Catechismo della Chiesa Cattolica</a> sintetizza con efficacia: “Coloro che ricevono l’Eucaristia sono uniti più strettamente a Cristo. Per ciò stesso, Cristo li unisce a tutti i fedeli in un solo corpo: la Chiesa” (<a href=\"http://www.vatican.va/archive/ITA0014/__P41.HTM\"><i>CCC</i> 1395</a>). </p>\n<p align=\"left\">3. Questa dottrina tradizionale è fortemente radicata nella Scrittura. Paolo nel brano già citato della Prima Lettera ai Corinzi la sviluppa partendo da un tema fondamentale, quello della <i>koinonía</i>, cioè della comunione che si instaura tra il fedele e Cristo nell’Eucaristia. “Il calice della benedizione che noi benediciamo non è forse comunione (<i>koinonía) </i> con il sangue di Cristo? E il pane che noi spezziamo, non è forse comunione (<i>koinonía</i>) con il corpo di Cristo?” (10,16). Questa comunione è descritta più precisamente nel vangelo di Giovanni come una relazione straordinaria di “interiorità reciproca”: ‘lui in me e io in lui ’. Gesù, infatti, dichiara nella sinagoga di Cafarnao: “Chi mangia la mia carne e beve il mio sangue rimane in me e io in lui” (<i>Gv</i> 6,56). </p>\n<p align=\"left\">È un tema che sarà sottolineato anche nei discorsi dell’Ultima Cena mediante il simbolo della vite: il tralcio è verdeggiante e fruttifero solo se è innestato nel ceppo della vite da cui riceve linfa e sostegno (<i>Gv</i> 15,1-7). Altrimenti è solo un ramo secco e destinato al fuoco: <i>aut vitis aut ignis</i>, «o la vite o il fuoco», commenta in modo lapidario sant’Agostino (<i>In Johannis</i> - <i>Evangelium</i> 81,3). Si delinea qui un’unità, una comunione, che si attua tra il fedele e Cristo presente nell’Eucaristia, sulla base di quel principio che Paolo formula così: “Quelli che mangiano le vittime sacrificali sono in comunione con l’altare” (<i>1 Cor</i> 10,18). </p>\n<p align=\"left\">4. Questa comunione-<i>koinonía</i> di tipo ‘verticale’ perché ci unisce al mistero divino, genera nel contempo una comunione-<i>koinonía</i> che possiamo dire ‘orizzontale ’, ossia ecclesiale, fraterna, capace di unire in un legame d’amore tutti i partecipanti alla stessa mensa. “Pur essendo molti, siamo un corpo solo - ci ricorda Paolo -: tutti infatti partecipiamo all’unico pane” (<i>1Cor</i> 10,17). Il discorso sull’Eucaristia anticipa la grande riflessione ecclesiale che l’Apostolo svilupperà nel capitolo 12 della stessa Lettera, quando parlerà del corpo di Cristo nella sua unità e molteplicità. Anche la celebre descrizione della Chiesa di Gerusalemme offerta da Luca negli Atti degli Apostoli delinea questa unità fraterna o <i>koinonía</i> connettendola alla frazione del pane, cioè alla celebrazione eucaristica (<i>At</i> 2,42). È una comunione che si compie nella concretezza della storia: “Erano assidui nell’ascoltare l’insegnamento degli Apostoli e nella comunione fraterna (<i>koinonía</i>), nella frazione del pane e nella preghiera (…) Tutti coloro che erano divenuti credenti stavano insieme e tenevano ogni cosa in comune” (<i>At</i> 2,42-44). </p>\n<p align=\"left\">5. Si rinnega perciò il significato profondo dell’Eucaristia, quando la si celebra senza tener conto delle esigenze della carità e della comunione. Paolo è severo con i Corinzi perché il loro radunarsi insieme “non è più un mangiare la cena del Signore” (<i>1Cor</i> 11,20) a causa delle divisioni, delle ingiustizie, degli egoismi. In tal caso l’Eucaristia non è più <i>agape</i>, cioè espressione e fonte di amore. E chi partecipa indegnamente, senza farla sbocciare in carità fraterna, “mangia e beve la propria condanna” (<i>1Cor</i> 11,29). “Se la vita cristiana si esprime nell’adempimento del più grande comandamento, e cioè nell’amore di Dio e del prossimo, questo amore trova la sua sorgente proprio nel santissimo sacramento, che comunemente è chiamato: sacramento dell’amore” (<i><a href=\"/content/john-paul-ii/it/letters/documents/hf_jp-ii_let_24021980_dominicae-cenae.html\">Dominicae coenae</a></i> n. 5). L’Eucaristia ricorda, rende presente e genera questa carità.  </p>\n<p align=\"left\">Raccogliamo, allora, l’appello del vescovo e martire Ignazio che esortava all’unità i fedeli di Filadelfia in Asia Minore: “Una sola è la carne di nostro Signore Gesù Cristo, uno solo è il calice nell’unità del suo sangue, uno solo l’altare, come uno è il Vescovo” (<i>Ep. ad Philadelphenses</i> 4). E con la liturgia preghiamo Dio Padre: “A noi che ci nutriamo del corpo e del sangue del tuo Figlio, dona la pienezza dello Spirito Santo perché diventiamo in Cristo un solo corpo e un solo spirito” (<i>Preghiera eucaristica </i>III).  </p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr> </hr></font>\n<p align=\"left\"><b> <font size=\"3\"> Saluti</font></b><font size=\"3\">:</font></p>\n<p align=\"left\">I warmly welcome the group from the Shrine of Our Lady of Walsingham in England, and the members of the International <i>Path to Rome</i> pilgrimage. I also greet the United States pilgrims from the Archdiocese of Hartford, led by Archbishop Cronin; and from the Dioceses of Youngstown, led by Bishop Tobin; Knoxville, led by Bishop Kurtz; and Joliet, led by Bishop Kaffer. Upon all the English-speaking pilgrims and visitors, especially those from England, Thailand, Japan, Malawi, Canada and the United States of America, I invoke the joy and peace of our Lord Jesus Christ.</p>\n<p align=\"left\">Je salue cordialement les pèlerins francophones présents à cette audience, en particulier les membres de l’Union internationale des Chemins de Fer. Que leur pèlerinage jubilaire soit une occasion de vivre davantage en communion avec le Christ et son Église ! À tous, je donne de grand cœur la Bénédiction apostolique.</p>\n<p align=\"left\">Liebe deutschsprachige Pilger und Besucher, ich begrüße euch sehr herzlich. Euer Aufenthalt in Rom möge zu Tagen des Heiles werden. Der Gang durch die Heilige Pforte sei euch ein Ansporn, euren Lebensweg immer mehr auf Christus auszurichten. Dazu erteile ich euch und allen, die mit uns über Radio Vatikan oder das Fernsehen verbunden sind, den Apostolischen Segen.</p>\n<p align=\"left\">Saúdo os peregrinos e visitantes de língua portuguesa. Em particular, saúdo os dirigentes e jogadores do Futebol Clube Boavista de <i> Portugal</i>, e o grupo de <i>brasileiros</i> da Paróquia de Nossa Senhora das Dores, de Juazeiro do Norte; as Irmãs de Santa Catarina da Província de Novo Hamburgo e um Coral de Brasília. Sede bem-vindos! Peço a Deus por vossas famílias, e invoco a protecção de Maria Santíssima para que vos guie no caminho da unidade e da paz. E a todos vós concedo de coração a minha Bênção Apostólica.</p>\n<p align=\"left\">Doy una cordial bienvenida a los peregrinos de lengua española, en particular a los grupos procedentes de España, México, Puerto Rico, Guatemala, Argentina y otros países latinoamericanos. Os invito a todos a renovar la fe y recibir con gozo la misericordia de Dios en esta visita jubilar a Roma. Haced partícipes a vuestras familias y comunidades parroquiales de la experiencia jubilar, llevándoles también el afectuoso saludo y la bendición del Papa. </p>\n<p align=\"left\">Muchas gracias.</p>\n<p align=\"left\"><b>Saluto in lingua ungherese ai pellegrini ungheresi da Dunabogdány (Ardiciocesi di Esztergom-Budapest).</b></p>\n<p>Szeretettel köszöntöm a magyar híveket, különösen pedig a dunabogdányi csoportot. Isten hozott Benneteket!</p>\n<p>Örömmel adom apostoli áldásomat Rátok és családjaitokra.</p>\n<p>Dicsértessék a Jézus Krisztus!</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua ungherese: </i></p>\n<p align=\"left\">Saluto cordialmente i fedeli ungheresi, specialmente il gruppo di Dunabogdány.  </p>\n<p align=\"left\">Di cuore imparto a tutti voi ed alle vostre famiglie la Benedizione Apostolica.  </p>\n<p align=\"left\">Sia lodato Gesù Cristo!</p>\n<p align=\"left\"><b>Saluto ai pellegrini di lingua ceca </b> </p>\n<p>Z celého srdce vítám skupinu poutnik z Ceské republiky, zvlášte z diecézí Olomouc a Ostrava-Opava.</p>\n<p>Moji drazí, ké vaše jubilejní pou upevní vaši viru a rozhojní vaši lásku k Bohu i vašim spoluobcanm, zvlášte neveícím, aby v jejím svetle nacházeli Krista svvého jediného Spasitele.</p>\n<p>K tomu z celého srdce ehnám vám i vašim drahým ve vlasti.</p>\n<p>Chvála Kristu!</p>\n<p align=\"left\"><i>Traduzione italiana del saluto in lingua ceca:</i></p>\n<p align=\"left\">Rivolgo un cordiale benvenuto al gruppo di pellegrini provenienti dalla Repubblica Ceca, in particolare dalla Diocesi di Olomouc e Ostrava-Opava.</p>\n<p align=\"left\">Carissimi, auspico cordialmente che il pellegrinaggio giubilare fortifichi la vostra fede e faccia crescere il vostro amore verso Dio e verso i vostri concittadini, specialmente non-credenti, affinché nella luce dell'amore trovino Cristo, loro unico Salvatore.</p>\n<p align=\"left\">Benedico di cuore tutti voi e i vostri cari in Patria.</p>\n<p align=\"left\">Sia lodato Gesù Cristo!</p>\n<p align=\"left\"><b> <font size=\"3\"> Saluto in lingua slovacca:</font></b><font size=\"3\"> </font></p>\n<p>S láskou vitam slovenských pútnikov: z Bratislavy, Prešova, ubice pri Kemarku, Banskej Bystrice, Košíc, Trnavy a Michaloviec.</p>\n<p>Bratia a sestry, dejiny Cirkvi sú dejinami svätosti. Svätí sú nielen tí, co boli vyhlásení za svätých, ale aj mnohí iní neznámi mui a eny. Ich ivot je dôkazom toho, e dokonalos je mnoná pre kadého. K vašej vlastnej snahe o dokonalos vám rád ehnám.</p>\n<p>Pochválený bud Jeiš Kristus!</p>\n<p align=\"left\"><i> <font size=\"3\"> Traduzione italiana del saluto in lingua slovacca:</font></i></p>\n<p align=\"left\">Con affetto do il benvenuto ai pellegrini slovacchi provenienti da Bratislava, Prešov, ´ubica pri Keñmarku, Banská Bystrica, Košíce, Trnava a Michalovce.</p>\n<p align=\"left\">Fratelli e Sorelle, la storia della Chiesa è storia di santità. E non sono santi soltanto quanti sono stati canonizzati, ma anche molti uomini e donne rimasti sconosciuti. La loro vita attesta che la perfezione è possibile per tutti. Volentieri benedico il vostro sforzo per raggiungere tale perfezione.</p>\n<p align=\"left\">Sia lodato Gesù Cristo!</p>\n<p align=\"left\"><b> <font size=\"3\"> Saluto ai pellegrini croati:</font></b></p>\n<p>Draga braco i sestre, kršcani po svojoj naravi moraju u svijetu navješcivati nadu i svjedociti za nju. Rijec je, naime, o kreposti što svoje korjene ima u samome Bogu, koji neizmjerno ljubi covjeka i enu koje je stvorio i koje nikada ne ostavlja napuštene.</p>\n<p>Srdacno pozdravljam sve nazocne hrvatske hodocasnike medu kojima je i skupina prezbiterâ Zagrebacke Crkve s biskupom monsinjorom Josipom Mrzljakom. Svima rado udjeljujem apostolski blagoslov.</p>\n<p>Hvaljen Isus i Marija!</p>\n<p align=\"left\"><i><font size=\"3\">Versione italiana del testo croato</font></i><font size=\"3\">:</font></p>\n<p align=\"left\">Cari Fratelli e Sorelle, i cristiani per loro natura devono annunciare la speranza nel mondo e renderne testimonianza. Si tratta, infatti, di una virtù che ha le sue radici in Dio stesso, il quale ama infinitamente l'uomo e la donna da Lui creati e li salva, non abbandonandoli mai.</p>\n<p align=\"left\">Saluto cordialmente i pellegrini croati qui presenti, tra i quali il gruppo di Presbiteri della Chiesa di Zagabria con il Vescovo, Mons. Josip Mrzljak. Volentieri imparto a tutti la Benedizione Apostolica.</p>\n<p align=\"left\">Siano lodati Gesù e Maria!</p>\n<p align=\"left\"><b>Saluto in lingua neerlandese:</b></p>\n<p>Ik groet nu alle Belgische en Nederlandse pelgrims!</p>\n<p>Ik wens u toe dat u altijd de vreugde en de vrede van de aanwezigheid van de Heer in uw midden mag ervaren.</p>\n<p>Van harte verleen ik u de Apostolische Zegen.</p>\n<p>Geloofd zij Jezus Christus!</p>\n<p align=\"left\"><i>Versione italiana del saluto in lingua neerlandese:</i></p>\n<p align=\"left\">Adesso saluto tutti i pellegrini belgi e neerlandesi. Auguro che sperimentiate sempre la gioia e la serenità della presenza del Signore in mezzo a voi.</p>\n<p align=\"left\">Di cuore imparto la Benedizione Apostolica.</p>\n<p align=\"left\">Sia lodato Gesù Cristo !</p>\n<p align=\"left\"><b>Discorso in lingua polacca: </b></p>\n<p align=\"left\">Pozdrawiam serdecznie pielgrzymów z Polski obecnych na audiencji. Witam pielgrzymów z Ziemi Sadeckiej, jak równiez inne grupy pielgrzym-kowe, które juz zostaly wyliczone. Dziekuje Wam za te obecnosc i za dar Waszej modlitwy. Bóg zaplac!</p>\n<p align=\"left\">Na dzisiejszej audiencji sa takze obecni harcerze i harcerki. Pozdrawiam Was z calego serca. Witam ksiezy kapelanów i przedstawicieli wladz harcerskich. Przyniesliscie ze soba rzebiona kapliczke, tak zwany «harcerski tryptyk», który w peregrynacji przeszedl przez srodowiska harcerskie rozproszone po calym swiecie. Dzisiaj powrócil znowu na plac swietego Piotra, skad wyszedl w te szczególna wedrówke wiary dwa lata temu.</p>\n<p align=\"left\">Drodzy harcerze i harcerki, jest dla mnie wielka radoscia, ze moge znowu spotkac sie z Wami. Wasza obecnosc przypomina mi moje spotkania z harcerzami przy ognisku i przy róznych innych okazjach. Spiewalismy wówczas piesni harcerskie, które zachowalem w pamieci do dzisiaj.</p>\n<p align=\"left\">Zycze Wam tu obecnym i wszystkim harcerzom w Polsce i poza jej granicami, abyscie byli zawsze wierni wielkiemu dziedzictwu harcerstwa. Dzielcie sie swoja radoscia i entuzjazmem z Waszymi rówiesnikami. Badcie swiadkami pozytywnego stosunku do zycia, który bierze sie z umilowania przyrody i dziel stworzenia, a zwlaszcza z wewnetrznej czystosci i szlachetnosci intencji. Wasze swiadectwo potrzebne jest dzisiejszemu swiatu. Niech Wielki Jubielusz Roku 2000, który teraz przezywamy, stanie sie dla Was okazja do osobistego uswiecenia i do wewnetrznej odnowy przez wzmozona modlitwe i praktykowanie cnót chrzescijanskich. Niech harcerskie zawolanie: «Czuwaj!» przypomina Wam o nieustannym czuwaniu nad soba, zacheca do ciaglej pracy nad ksztaltowaniem wlasnej osobowosci i otwiera Wasze serca na potrzeby blinich. Prosze, abyscie - drodzy druhowie i druhny - te slowa przekazali polskim harcerzom. Niech Bóg wam blogoslawi!</p>\n<p align=\"left\"><i>Versione italiana del discorso in lingua polacca:</i></p>\n<p align=\"left\">Saluto cordialmente i pellegrini dalla Polonia presenti a questa udienza. Do il mio benvenuto a coloro che vengono dalla terra di Sacz, come pure agli altri gruppi di pellegrini, che sono già stati elencati. Vi ringrazio per la vostra presenza, per il dono della vostra preghiera. Dio ve lo ripaghi!</p>\n<p align=\"left\">All’udienza di oggi sono presenti i ragazzi e le ragazze scouts. Vi saluto di tutto cuore. Saluto anche i vostri cappellani e i rappresentanti delle autorità dello scoutismo polacco. Avete portato con voi la scultura di una cappellina, il cosiddetto \"trittico degli scouts\", che ha peregrinato attraverso gli ambienti degli scouts polacchi, diffusi in tutto il mondo. Oggi è tornato nuovamente in Piazza San Pietro, da dove era partito in questo particolare pellegrinaggio di fede, due anni fa.</p>\n<p align=\"left\">Cari ragazzi e ragazze scouts, è per me una grande gioia poter incontrarvi nuovamente. La vostra presenza mi riporta alla mente i miei incontri con gli scouts presso il fuoco di bivacco e in varie altre circostanze. Cantavamo allora i canti degli scouts che ho conservato nella mia memoria fino ad oggi.</p>\n<p align=\"left\">A voi qui presenti e a tutti gli scouts, della Polonia e fuori dei suoi confini, auguro di essere sempre fedeli al grande patrimonio dello scoutismo. Condividete con i vostri coetanei la vostra gioia e il vostro entusiasmo. Siate testimoni di un atteggiamento positivo nei riguardi della vita, che prende origine dall’amore per la natura e per le opere della creazione, e specialmente dalla purezza interiore e dalla nobiltà delle intenzioni. Il mondo di oggi ha bisogno della vostra testimonianza. Che il Grande Giubileo dell’Anno 2000 che stiamo vivendo, diventi per voi un’occasione di santificazione personale e di rinnovamento interiore mediante una più intensa preghiera e la pratica delle virtù cristiane. Che la vostra parola d’ordine: \"Czuwaj!\" (\"Vigila!\") vi ricordi di vigilare costantemente su voi stessi, vi incoraggi ad un costante lavoro sulla formazione della vostra personalità e apra i vostri cuori ai bisogni del prossimo. Vi prego - cari ragazzi e ragazze scouts - di trasmettere queste parole agli scouts polacchi. Dio vi benedica!</p>\n<p align=\"center\"> <font size=\"3\">* * * * </font> </p>\n<p align=\"left\">Saluto con affetto i pellegrinaggi diocesani, provenienti da Asti ed Otranto, accompagnati dai rispettivi Pastori, Mons. Francesco Ravinale e Mons. Donato Negro.</p>\n<p align=\"left\">Cari Fratelli e Sorelle, benvenuti e grazie per la vostra visita! Auspico di cuore che la celebrazione giubilare ed il contatto con le sacre memorie degli apostoli Pietro e Paolo vi rafforzino nell'adesione a Cristo. Auspico, altresì, che questo vostro pellegrinaggio porti copiosi frutti spirituali e pastorali a beneficio delle vostre famiglie e delle Comunità diocesane, alle quali ben volentieri invio un benedicente ed affettuoso pensiero.</p>\n<p align=\"left\">Saluto ora tutti i pellegrini di lingua italiana. In particolare, rivolgo un cordiale pensiero ai missionari di diverse Congregazioni e Diocesi che partecipano al corso promosso dalla Pontificia Università Salesiana, come pure ai partecipanti all'incontro dei parroci francescani. Per ciascuno invoco la continua assistenza del Signore, affinché le iniziative che state seguendo vi ravvivino nel generoso impegno di fedeltà al Vangelo.</p>\n<p align=\"left\">Saluto, altresì, le numerose parrocchie presenti e, in modo speciale, quella dei Santi Angeli Custodi in Riccione, Santissima Annunziata in Arzano, San Pancrazio, in Giardini Naxos. Saluto gli organizzatori ed i partecipanti al Concorso \"Il Volontario in erba\", promosso dal Centro Studi Meridionali di Giovinazzo, gli amministratori comunali ed i cittadini di San Martino Valle Caudina, la Federazione Italiana Agenti Immobiliari Professionali, gli alunni dell'Istituto Tecnico Commerciale \"Michele Amari\" di Ciampino e \"Spataro\" di Gissi, come pure l'Associazione Trapiantati d'Organo delle Marche e della Lombardia. Su tutti voi, cari Fratelli e Sorelle, e sulle vostre rispettive famiglie invoco di cuore la costante protezione del Signore.</p>\n<p align=\"left\">Rivolgo, infine, il mio saluto ai giovani, ai malati ed agli sposi novelli.</p>\n<p align=\"left\">Il mese di novembre, dedicato alla memoria e alla preghiera per i defunti, ci offre l'opportunità di considerare più in profondità il significato dell'esistenza terrena e il valore della vita eterna.</p>\n<p align=\"left\">Questi giorni siano per voi, cari giovani, uno stimolo a comprendere che la vita ha valore se spesa pere amare Dio ed il prossimo; sono per voi, cari malati, un invito ad unire in maniera sempre più profonda le vostre pene al mistero della morte e risurrezione del Signore; e costituiscono per voi, cari sposi novelli, un'occasione propizia per raccogliere da chi ci ha preceduti la preziosa eredità della fede cristiana.</p>\n<p align=\"left\"> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> JOÃO PAULO II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">AUDIÊNCIA GERAL</font></b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <i><font face=\"Times New Roman\" size=\"3\"> Quarta-feira, 8 de Novembro de 2000</font></i> </font> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><b>A Eucaristia, sacramento de unidade</b></i></p>\n<p align=\"left\"> <i>Caríssimos Irmãos e Irmãs:</i><b> </b></p>\n<p align=\"left\">1. \"Sacramento de piedade, sinal de unidade, vínculo de caridade!\". A exclamação de Santo Agostinho no seu comentário ao Evangelho de João (<i>In Johannis Evangelium </i>26, 13) reúne idealmente e sintetiza as palavras que Paulo dirigiu aos Coríntios e que há pouco escutámos:  \"E como há um único pão, nós, embora muitos, somos um só corpo, pois, participamos todos desse único pão\" (<i>1 Cor</i> 10, 17). A Eucaristia é o sacramento e a fonte da unidade eclesial. E isto foi reafirmado desde as origens da tradição cristã, baseando-se precisamente no sinal do pão e do vinho. Assim, na <i>Didaqué, </i>um escrito composto nos primórdios do cristianismo, afirma-se:  \"Da mesma forma que este pão partido se tinha dispersado pelos montes e, recolhido, se tornou uma só realidade, de igual modo se congregue no teu reino a tua Igreja, desde os confins da terra\" (9, 1).</p>\n<p align=\"left\">2. São Cipriano, Bispo de Cartago, fazendo eco no século III a estas palavras, afirma:  \"Os próprios sacrifícios do Senhor põem em evidência a unanimidade dos cristãos, confirmada com sólida e indivisível caridade. Pois, quando o Senhor chama ao seu corpo o pão composto pela união de muitos grãos, indica o nosso povo reunido, que Ele sustenta; e quando chama ao seu sangue o vinho espremido de muitos cachos e bagos e depois fundido, indica de modo semelhante o nosso rebanho composto de uma multidão unida num só conjunto\" (<i>Ep. ad Magnum </i>6). Este simbolismo eucarístico em relação à unidade da Igreja volta com frequência nos Padres e nos teólogos da escolástica. \"O Concílio de Trento resumiu esta doutrina, ensinando que o nosso Salvador deixou a Eucaristia à sua Igreja \"como símbolo da unidade desta e da caridade que Ele quis que unisse intimamente todos os cristãos uns aos outros\", \"mais ainda, como símbolo daquele único corpo, de que Ele é a Cabeça\"\" (Paulo VI, <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_03091965_mysterium.html\">Mysterium fidei</a>:  Ench. Vat., </i>2, 424; cf. Conc. Trid., <i>Decr. de SS. Eucharistia, </i>proémio e c. 2). O Catecismo da Igreja Católica sintetiza com eficácia:  \"Os que recebem a Eucaristia são mais intimamente unidos a Cristo. Por ela, Cristo une todos os fiéis num único Corpo:  a Igreja\" (n. 1396).</p>\n<p align=\"left\">3. Esta doutrina tradicional está fortemente arraigada na Escritura. Paulo, no trecho já citado da Primeira Carta aos Coríntios, desenvolveu-a partindo de um tema fundamental, o da <i>koinonia</i>, isto é, da comunhão que se instaura entre o fiel e Cristo na Eucaristia. \"O cálice da bênção que abençoamos não é comunhão (<i>koinonia</i>) com o sangue de Cristo? O pão que partimos não é comunhão (<i>koinonia</i>) com o corpo de Cristo?\" (10, 16). Esta comunhão é descrita com mais clareza, no evangelho de João, como uma relação extraordinária de \"interioridade recíproca\":  \"Ele em mim e eu n'Ele\". De facto, Jesus declara na sinagoga de Cafarnaum:  \"Quem come a Minha carne e bebe o Meu sangue vive em Mim e Eu nele\" (<i>Jo</i> 6, 56).</p>\n<p align=\"left\">É um tema que será sublinhado também nos discursos da Última Ceia mediante o símbolo da videira:  o ramo só é verdejante e frutífero se estiver enxertado no tronco da videira, da qual recebe linfa e sustento (cf. <i>Jo</i> 15, 1-7). Doutra forma, é só um ramo seco e destinado ao fogo:  <i>aut vitis aut ignis, </i>\"ou a videira ou o fogo\", comenta de modo lapidar Santo Agostinho (<i>In Johannis Evangelium</i> 81, 3). Delineia-se aqui uma unidade, uma comunhão, que se realiza entre o fiel e Cristo presente na Eucaristia, tendo como base o princípio que Paulo formula desta maneira:  \"Os que comem as vítimas sacrificadas, não estão em comunhão com o altar?\" (<i>1 Cor</i> 10, 18).</p>\n<p align=\"left\">4. Esta comunhão-<i>koinonia</i> de tipo \"vertical\", porque nos une ao mistério divino, gera ao mesmo tempo uma comunhão-<i>koinonia</i> que podemos definir \"horizontal\", ou seja, eclesial, fraterna, capaz de unir num vínculo de amor todos os participantes da mesma mesa. \"Embora muitos, somos um só corpo recorda-nos Paulo pois participamos todos desse único pão\" (<i>1 Cor</i> 10, 17). O discurso sobre a Eucaristia antecipa a grande reflexão eclesial que o Apóstolo desenvolverá no capítulo 12 da mesma Carta,  quando  falará  do  Corpo  de Cristo na sua unidade e multiplicidade. Também a célebre descrição da Igreja de Jerusalém, oferecida por Lucas nos Actos dos Apóstolos, delineia esta unidade fraterna ou <i>koinonia</i>, pondo-a em conexão com a fracção do pão, isto é, com a celebração eucarística (cf. <i> Act </i>2, 42). É uma comunhão que se realiza a nível concreto da história:  \"Eram perseverantes em ouvir o ensinamento dos Apóstolos, na comunhão fraterna, no partir do pão e nas orações (...) Todos os que abraçaram a fé eram unidos e colocavam em comum todas as coisas\" (<i>Act</i> 2, 42-44).</p>\n<p align=\"left\">5. Renega-se por isso o significado profundo da Eucaristia, quando ela é celebrada sem ter em consideração as exigências da caridade e da comunhão. Paulo é severo com os Coríntios porque, quando se reúnem, \"o que fazem não é comer a Ceia do Senhor\" (<i>1 Cor</i> 11, 20), por causa das divisões, das injustiças, dos egoísmos. Nesse caso, a Eucaristia já não é <i>ágape</i>, ou seja, expressão e fonte de amor. E quem participa de modo indigno, sem fazer com que ela se transforme em caridade fraterna, \"come e bebe a própria condenação\" (<i>Ibid., </i>v. 29). \"Se é verdade que a vida cristã se exprime no cumprimento do maior mandamento, ou seja, no amor de Deus e do próximo, este amor tem a sua fonte exactamente no Santíssimo Sacramento, que comummente é chamado Sacramento do Amor\" (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/pt/letters/1980/documents/hf_jp-ii_let_19800224_dominicae-cenae.html\">Dominicae coenae</a></i>, 5). A Eucaristia recorda, torna presente e gera esta caridade.</p>\n<p align=\"left\">Acolhamos, então, o apelo do Bispo e mártir Inácio que exortava à unidade os fiéis de Filadélfia, na Ásia Menor:  \"Uma só é a carne de nosso Senhor Jesus Cristo, um só é o cálice na unidade do seu sangue, um só é o altar, assim como um só é o Bispo\" (<i>Ep. ad Philadelphenses</i> 4). E com a liturgia oremos a Deus Pai:  \"Concedei-nos, com o Corpo e o Sangue do vosso Filho, ser repletos do Espírito Santo e tornar-nos em Cristo um só corpo e um só espírito\" (<i>Oração Eucarística </i>III).</p>\n<font face=\"Times New Roman\" size=\"3\">\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"> </hr></font>\n<p align=\"left\"><b>Saudações</b> </p>\n<p align=\"left\"><i>Caríssimos Irmãos e Irmãs</i></p>\n<p align=\"left\">Saúdo os peregrinos e visitantes de língua portuguesa. Em particular, saúdo os dirigentes e jogadores do Boavista Futebol Clube, <i>de Portugal,</i> e o grupo de<i> brasileiros </i>da Paróquia de Nossa Senhora das Dores, de Juazeiro do Norte; as Irmãs de Santa Catarina da Província de Novo Hamburgo e um Coral de Brasília. Sede bem-vindos! Peço a Deus por vossas famílias e invoco a protecção de Maria Santíssima para que vos guie no caminho da unidade e da paz. E a todos vós concedo de coração a minha Bênção Apostólica.</p>\n<p align=\"left\">Saúdo calorosamente o grupo do Santuário de Nossa Senhora de Walsingham, na Inglaterra, e os membros da peregrinação internacional <i>Caminho para Roma. </i>Saúdo também os peregrinos dos Estados Unidos, da Diocese de Hartford, guiados pelo Arcebispo D. Cronin; os das Dioceses de Youngstown, com o seu Bispo D. Tobin; de Knoxville e o seu Bispo D. Kurtz; de Joliet e o seu Bispo D. Kaffer. Sobre todos os peregrinos e visitantes de língua inglesa, especialmente da Inglaterra, Tailândia, Japão, Malavi, Canadá e Estados Unidos da América, invoco a alegria e a paz de nosso Senhor Jesus Cristo.</p>\n<p align=\"left\"> Dou as cordiais boas-vindas aos peregrinos de língua espanhola, em particular aos grupos procedentes de Espanha, México, Porto Rico, Guatemala, Argentina e outros países latino-americanos. Convido-vos a renovar a fé e a receber com alegria a misericórdia de Deus nesta visita jubilar a Roma. Tornai as vossas famílias e comunidades paroquiais participantes da experiência jubilar, levando-lhes também a afectuosa saudação e a bênção do Papa. Obrigado.</p>\n<p align=\"left\"> Saúdo afectuosamente as peregrinações diocesanas provenientes de Asti e Otranto, acompanhadas dos respectivos Pastores, D. Francisco Ravinale e D. Donato Negro. Caríssimos Irmãos e Irmãs, sede bem-vindos e obrigado pela vossa visita! Desejo de todo o coração que a celebração jubilar e o contacto com a sagrada memória dos Apóstolos Pedro e Paulo vos reforcem na adesão a Cristo. Desejo, além disso, que a vossa peregrinação traga abundantes frutos espirituais e pastorais em benefício das vossas famílias e da Comunidade diocesana, às quais de boa vontade dirijo um pensamento de afecto e de bênção.</p>\n<p align=\"left\"> Saúdo agora os demais peregrinos de língua italiana. Em particular, dirijo um pensamento cordial aos missionários das diversas Congregações e Dioceses que participam no curso promovido pela Pontifícia Universidade Salesiana. Saúdo ainda os participantes no encontro dos párocos franciscanos. Para cada um invoco a contínua assistência do Senhor, a fim de que as iniciativas que estais a seguir vos reavivem no empenho generoso de fidelidade ao Evangelho.</p>\n<p align=\"left\"> Saúdo, além disso, as numerosas paróquias presentes e, de modo especial, as dos Santos Anjos da Guarda, em Riccione, Santíssima Anunciada, de Arzano, São Pancrácio, nos Jardins Naxos. Saúdo os organizadores e participantes no Concurso \"O Voluntário na relva\", promovido pelo Centro de Estudos meridionais de Giovinazzo, os administradores municipais e os habitantes de São Martinho Valle Caudina, a Federação Italiana de Agentes Imobiliários Profissionais, os alunos do Instituto Técnico Comercial \"Michele Amari\" de Ciampino e \"Spataro\" de Gissi, como também a Associação das pessoas que receberam transplantes de Órgãos, provenientes das Marcas e da Lombardia. Sobre todos vós, caríssimos Irmãos e Irmãs, e as vossas famílias, invoco de todo o coração a constante protecção do Senhor.</p>\n<p align=\"left\"> Enfim, dirijo a minha saudação aos <i>jovens,</i> aos <i>doentes </i>e aos <i> novos casais</i>.</p>\n<p align=\"left\"> O mês de Novembro, dedicado à memória e à oração pelos defuntos, oferece-nos a oportunidade de considerar mais em profundidade o significado da existência  terrena  e  o  valor  da  vida eterna.</p>\n<p align=\"left\"> Caros <i>jovens</i>, estes dias sejam para vós um estímulo para compreender que a vida tem valor se for despendida para amar a Deus e ao próximo; sejam para vós, queridos <i>doentes, </i>um convite a unir de modo cada vez mais profundo as vossas dores ao mistério pascal do Senhor; e constituam para vós, amados <i>novos casais,</i> uma ocasião propícia para receber daqueles que vos precederam a preciosa herança da fé cristã.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> JUAN PABLO II </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <font size=\"4\"><i><b> AUDIENCIA GENERAL</b></i></font><i> <br> <br/> Miércoles 8 de noviembre de 2000</br></i></font></p>\n<p> </p>\n<p><b><i>La Eucaristía, sacramento de unidad</i></b></p>\n<p>1. \"¡Sacramento de piedad, signo de unidad y vínculo de caridad!\". Esta exclamación de san Agustín en su comentario al evangelio de san Juan (<i>In Johannis Evangelium</i> 26, 13) de alguna manera recoge y sintetiza las palabras que san Pablo dirigió a los Corintios y que acabamos de escuchar:  \"Porque el pan es uno, somos un solo cuerpo, aun siendo muchos, pues todos participamos de ese único pan\" (<i>1 Co</i> 10, 17). La Eucaristía es el sacramento y la fuente de la unidad eclesial. Es lo que ha afirmado desde el inicio la tradición cristiana, basándose precisamente en el signo del pan y del vino. Así, la <i>Didaché, </i>una obra escrita en los albores del cristianismo, afirma:  \"Como este fragmento estaba disperso por los montes y, reunido, se hizo uno, así sea reunida tu Iglesia de los confines de la tierra en tu reino\" (9, 4).</p>\n<p>2. San Cipriano, obispo de Cartago, en el siglo III haciéndose eco de estas palabras, dice:  \"Los mismos sacrificios del Señor ponen de relieve la unidad de los cristianos fundada en la sólida e indivisible caridad. Dado que el Señor, cuando llama cuerpo suyo al pan compuesto por la unión de muchos granos de trigo, indica a nuestro pueblo reunido, que él sustenta; y cuando llama sangre suya al vino exprimido de muchos racimos y granos de uva reunidos, indica del mismo modo a nuestra comunidad compuesta por una multitud unida\" (<i>Ep. ad Magnum</i> 6). Este simbolismo eucarístico aplicado a la unidad de la Iglesia aparece frecuentemente en los santos Padres y en los teólogos escolásticos. \"El concilio de Trento, al resumir su doctrina, enseña que nuestro Salvador dejó en su Iglesia la Eucaristía \"como un símbolo (...) de su unidad y de la caridad con la que quiso estuvieran íntimamente unidos entre sí todos los cristianos\" y, por lo tanto, \"símbolo de  aquel  único<i> cuerpo</i>  del cual él es la cabeza\"\" (<a href=\"http://w2.vatican.va/content/paul-vi/es.html\">Pablo VI</a>, <i> <a href=\"http://w2.vatican.va/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_03091965_mysterium.html\">Mysterium fidei</a>, </i>n. 23:  <i>Ench. Vat.,</i> 2, 424; cf. concilio de Trento, <i>Decr. de SS. Eucharistia</i>, proemio y c. 2). El <i> <a href=\"http://www.vatican.va/archive/catechism_sp/p2s2c1a3_sp.html#VI El banquete pascual\">Catecismo de la Iglesia católica</a> </i>sintetiza con eficacia:  \"Los que reciben la Eucaristía se unen más íntimamente a Cristo. Por ello mismo, Cristo los une  a  todos  los fieles en un solo cuerpo: la Iglesia\" (n. 1396).</p>\n<p>3. Esta doctrina tradicional se halla sólidamente arraigada en la Escritura. San Pablo, en el pasaje ya citado de la primera carta a los Corintios, la desarrolla partiendo de un tema fundamental:  el de la koinon|a, es decir, de la comunión que se instaura entre el fiel y Cristo en la Eucaristía. \"El cáliz de bendición que bendecimos, ¿no es la comunión (koinon|a) con la sangre de Cristo? Y el pan que partimos, ¿no es la comunión (koinon|a) con el cuerpo de Cristo?\" (<i>1 Co</i> 10, 16). El evangelio de san Juan describe más precisamente esta comunión como una relación extraordinaria de \"interioridad recíproca\":  \"él en mí y yo en él\". En efecto, Jesús declara en la sinagoga de Cafarnaúm:  \"El que come mi carne y bebe mi sangre, permanece en mí y yo en él\" (<i>Jn</i> 6, 56)</p>\n<p>Es un tema que Jesús subraya también en los discursos de la última Cena mediante el símbolo de la vid:  el sarmiento sólo tiene vida y da fruto si está injertado en el tronco de la vid, de la que recibe la savia y la vitalidad (cf. <i>Jn</i> 15, 1-7). De lo contrario, solamente es una rama seca, destinada al fuego:  <i>aut vitis aut ignis</i>, \"o la vid o el fuego\", comenta de modo lapidario san Agustín (<i>In Johannis Evangelium</i> 81, 3). Aquí se describe una unidad, una comunión, que se realiza entre el fiel y Cristo presente en la Eucaristía, sobre la base de aquel principio que san Pablo formula así:  \"Los  que comen de las víctimas participan del altar\" (<i>1 Co</i> 10, 18).</p>\n<p>4. Esta comunión-koinon|a, de tipo \"vertical\" porque se une al misterio divino engendra, al mismo tiempo, una comunión-koinon|a, que podríamos llamar \"horizontal\", o sea, eclesial, fraterna, capaz de unir con un vínculo de amor a todos los que participan en la misma mesa. \"Porque el pan es uno -nos recuerda san Pablo-, somos un solo cuerpo, aun siendo muchos, pues todos participamos de ese único pan\" (<i>1 Co</i> 10, 17). El discurso de la Eucaristía anticipa la gran reflexión eclesial que el Apóstol desarrollará en el capítulo 12 de  esa misma carta, cuando hablará del cuerpo de Cristo en su unidad y multiplicidad. También la célebre descripción de la Iglesia de Jerusalén que hace san Lucas en los Hechos de los Apóstoles delinea esta unidad fraterna o koinon|a, relacionándola con la fracción del pan, es decir, con la celebración eucarística (cf. <i>Hch</i> 2, 42). Es una comunión  que  se  realiza  de  forma concreta  en  la  historia:   \"Perseveraban  en  oír  la  enseñanza  de  los Apóstoles y en la comunión fraterna (koinon|a), en la fracción del pan y en la oración (...). Todos los que creían vivían  unidos,  teniendo  todos  sus  bienes en común\" (<i>Hch</i> 2, 42-44).</p>\n<p>5. Por eso, reniegan del significado profundo de la Eucaristía quienes la celebran sin tener en cuenta las exigencias de la caridad y de la comunión. San Pablo es severo con los Corintios porque su asamblea \"no es comer la cena del Señor\" (<i>1 Co</i> 11, 20) a causa de las divisiones, las injusticias y los egoísmos. En ese caso, la Eucaristía ya no es <i>ágape</i>, es decir, expresión y fuente de amor. Y quien participa indignamente, sin hacer que desemboque en la caridad fraterna, \"come y bebe su propia condenación\" (<i>1 Co</i> 11, 29). \"Si la vida cristiana se manifiesta en el cumplimiento del principal mandamiento, es decir, en el amor a Dios y al prójimo, este amor encuentra su fuente precisamente en el santísimo Sacramento, llamado generalmente sacramento del amor\" (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/es/letters/1980/documents/hf_jp-ii_let_19800224_dominicae-cenae.html\">Dominicae coenae</a>,</i> 5). La Eucaristía recuerda, hace presente y engendra esta caridad.</p>\n<p>Así pues, acojamos la invitación del obispo y mártir san Ignacio, que exhortaba a los fieles de Filadelfia, en Asia menor, a la unidad:  \"Una sola es la carne de nuestro Señor Jesucristo y un solo cáliz para unirnos con su sangre; un solo altar, así como no hay más que un solo obispo\" (<i>Ep. ad Philadelphenses,</i> 4). Y con la liturgia, oremos a Dios Padre:  \"Que, fortalecidos con el cuerpo y la sangre de tu Hijo, y llenos de su Espíritu Santo, formemos en Cristo un solo cuerpo y un solo espíritu\" (<i>Plegaria eucarística</i> III).</p>\n<div align=\"center\">\n<hr align=\"center\" size=\"2\" width=\"100%\">\n</hr></div>\n<p><b>Saludos</b></p>\n<p>Doy una cordial bienvenida a los peregrinos de lengua española, en particular a los grupos procedentes de España, México, Puerto Rico, Guatemala, Argentina y otros países latinoamericanos. Os invito a todos a renovar la fe y recibir con gozo la misericordia de Dios en esta visita jubilar a Roma. Haced partícipes a vuestras familias y comunidades parroquiales de la experiencia jubilar, llevándoles también el afectuoso saludo y la bendición del Papa. Muchas gracias.</p>\n<p><i>(A los peregrinos de la República Checa)</i><br/>Espero cordialmente que la peregrinación jubilar fortifique vuestra fe y aumente en vosotros el amor a Dios y a vuestros conciudadanos, en especial a los no creyentes, para que, a la luz del amor, encuentren a Cristo, su único Salvador.</p>\n<p><i>(En eslovaco)</i><br/>Y no solamente son santos los que han sido canonizados, sino también muchos hombres y mujeres que han permanecido desconocidos. Su vida atestigua que la perfección es posible para todos. De buen grado bendigo vuestro empeño por alcanzar esa perfección.</p>\n<p><i>(A los fieles croatas)</i><br/>Se trata [la esperanza] de una virtud que hunde sus raíces en Dios mismo, el cual ama infinitamente al hombre y a la mujer creados por él y los salva, sin abandonarlos jamás.</p>\n<p><i>(En italiano)</i> <br/> Por último, saludo a los jóvenes, a los enfermos y a los recién casados.</p>\n<p>El mes de noviembre, dedicado a la memoria y a la oración por los difuntos, nos brinda la oportunidad de ahondar más en el significado de la existencia terrena y en el valor de la vida eterna.</p>\n<p>Que estos días sean para vosotros, queridos <i>jóvenes, </i>un estímulo a comprender que la vida tiene valor si se dedica a amar a Dios y al prójimo; que para vosotros, queridos <i>enfermos, </i>sean una invitación a unir de manera cada vez más profunda vuestras penas al misterio pascual del Señor; y que para vosotros, queridos <i>recién casados, </i>constituyan una ocasión propicia para recoger de quienes os han precedido la valiosa herencia de la fe cristiana.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}