{
    "id": "hf_jp-ii_spe_19920225_musulmani-guinea",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1992-02-25",
    "title": "To the Muslim religious leaders in Conakry",
    "excerpt": {
        "fr": "1. Je voudrais vous dire combien je suis heureux de vous rencontrer, vous tous dignitaires et membres de la communauté musulmane en Guinée. À travers vous, je salue tous ceux qui auraient souhaité être ici aujourd’hui, mais que la distance ou la maladie ont empêché de venir. Je vous demande de leur transmettre mes salutations fraternelles."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1992/february/documents/hf_jp-ii_spe_19920225_musulmani-guinea.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> VOYAGE APOSTOLIQUE AU SÉNÉGAL, EN GAMBIE ET EN GUINÉE</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU SAINT-PÈRE JEAN-PAUL II<br> AUX CHEFS RELIGIEUX MUSULMANS<br/> AU PALAIS DU PEUPLE</br></i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Conakry (Guinée)<br/> Mardi, 25 février 1992</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> 1. Je voudrais vous dire combien je suis heureux de vous rencontrer, vous tous dignitaires et membres de la communauté musulmane en Guinée. À travers vous, je salue tous ceux qui auraient souhaité être ici aujourd’hui, mais que la distance ou la maladie ont empêché de venir. Je vous demande de leur transmettre mes salutations fraternelles.</p>\n<p align=\"left\"> Chrétiens et Musulmans, nous sommes tous éclairés par le soleil de Dieu, présent et agissant dans l’histoire des hommes et des peuples. Chrétiens et Musulmans, nous croyons en Dieu, Créateur de l’homme et de l’univers tout entier, <i>nous l’adorons</i> et nous nous efforçons de nous soumettre à sa volonté.</p>\n<p align=\"left\"> De cette foi découlent bien des points communs entre le Christianisme et l’Islam: la place importante donnée à la prière, l’estime pour la morale, le sens de la dignité humaine qui se trouve à la base des droits fondamentaux de tout homme.</p>\n<p align=\"left\"> 2. Ici, en Guinée, il faut tenir compte d’un autre lien, celui du sang. Au sein de la même famille peuvent se retrouver des Chrétiens, des Musulmans, et des croyants de la religion traditionnelle. C’est le lieu de saluer avec satisfaction le <i>climat exceptionnel de convivialité </i>qui caractérise les relations entre personnes de différentes religions. Ne perdez jamais cet héritage. Que ce sens de la solidarité se fortifie, dans le respect mutuel des convictions de chacun manifesté quotidiennement, afin que vous puissiez travailler la main dans la main pour le développement intégral de l’homme dans la nation guinéenne!</p>\n<p align=\"left\"> 3. Comme dit un proverbe africain: «Une seule main ne peut ficeler un paquet». Aussi me permettrez-vous de souligner <i>l’importance de la collaboration</i> dans la reconstruction de ce pays qui a vu beaucoup de mutations au cours de son histoire. Bien des champs s’ouvrent à cette collaboration: de l’entraide au niveau des villages pour la construction de maisons, d’écoles ou d’autres bâtiments d’utilité publique, jusqu’à la coopération dans le domaine des services sociaux: santé, éducation, promotion féminine.</p>\n<p align=\"left\"> Ce <i>développement</i>, auquel Chrétiens et Musulmans doivent être encouragés à participer, devrait profiter à la population tout entière. Il faudrait veiller aussi à ce qu’il profite en particulier aux pauvres. Pour cela, il faut lutter avec courage et constance contre toute forme de corruption et contre toute entrave à la promotion de la justice et de l’unité du pays.</p>\n<p align=\"left\"> 4. Cette reconstruction doit commencer par la base, par <i>la famille</i>. En disant cela, je suis certain que vous êtes conscients de l’importance des valeurs familiales, souvent menacées aujourd’hui, et que vous souhaitez collaborer avec les Chrétiens pour essayer de sauvegarder et renforcer ces valeurs. Dans ce domaine, <i>l’éducation des jeunes</i> est une préoccupation prioritaire. Car la jeunesse est comme une nouvelle houe pour continuer à travailler la terre que vous a léguée le Créateur, que vos ancêtres ont cultivée, que vous cultivez vous-mêmes, et que vous transmettez à la génération suivante afin qu’elle la cultive à son tour. Comme je l’ai dit dans mon <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1985/august/documents/hf_jp-ii_spe_19850819_giovani-stadio-casablanca_fr.html\">discours aux jeunes Musulmans, à Casablanca, en 1985</a>: «C’est en travaillant ensemble que l’on peut être efficace. Le travail bien compris est un service des autres. Il crée des liens de solidarité»[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. Il faut que les adultes fassent confiance aux jeunes et les aident à assumer pleinement leurs responsabilités, mais, en même temps, il faut que les jeunes soient prêts à collaborer avec les adultes[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. Préparez donc les jeunes à comprendre leur époque, à dialoguer avec leurs aînés et avec les autres jeunes pour l’édification de ce pays et de son unité. Car tout ce qui est semé en profondeur au cœur de la jeunesse porte à long terme des fruits durables et récompense largement les sacrifices consentis.</p>\n<p align=\"left\"> Je souhaite que se développe le respect de la<i> liberté de conscience </i>et de culte pour tout être humain. Dans la tâche capitale de la formation de la conscience, la famille joue un rôle de premier plan.</p>\n<p align=\"left\"> Les parents ont le grave devoir d’aider leurs enfants, dès le plus jeune âge, à chercher la vérité et à vivre selon la vérité, à chercher le bien et à le promouvoir.</p>\n<p align=\"left\"> 5. Permettez-moi de souligner encore un autre domaine où Chrétiens et Musulmans peuvent collaborer, à savoir<i> la recherche de la paix</i>. À ce thème, «Croyants unis pour construire la paix», j’ai consacré cette année mon <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_08121991_xxv-world-day-for-peace_fr.html\">message pour la Journée mondiale de la paix</a>. J’y ai souligné la nécessité de la prière: «Une prière intense et humble, confiante et persévérante, si l’on veut que le monde devienne finalement une demeure de paix: la prière est la force nécessaire pour l’implorer et pour l’obtenir». Car la prière «encourage et soutient celui qui aime et veut promouvoir ce bien selon ses possibilités dans les divers lieux où il lui est donné de vivre. Tandis qu’elle ouvre à la rencontre avec le Très-Haut, elle prépare aussi à la rencontre avec le prochain, aidant à établir avec tous, sans aucune discrimination, des relations de respect, de compréhension, d’estime et d’amour»[<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>]. Dans ce même message, j’ai rappelé ce jour mémorable du 27 octobre 1986, à Assise, où des représentants de toutes les religions se sont rassemblés autour de moi afin de prier pour la paix. Il faut «maintenir vivant “l’esprit d’Assise” non seulement par devoir de cohérence et de fidélité, mais encore pour offrir aux générations futures une raison d’espérer»[<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">4</a>]. Je vous invite donc à prier pour la paix, dans le continent africain et dans le monde entier.</p>\n<p align=\"left\"> 6. Je voudrais terminer en rendant grâce à Dieu, encore une fois, pour la grande cordialité des relations entre Chrétiens et Musulmans dans ce pays. Il me plaît de rappeler la forte relation d’amitié qui existait entre le Grand Chérif Cheick Fanta Mady, Chérif de Kankan, et Monseigneur Raymond Lerouge, le Vicaire apostolique. Cette relation s’est concrétisée dans la construction de l’église de Kankan. Il faut rendre hommage au Cheick Fanta Mady. Il fut un homme de foi, de fraternité, d’ouverture, de paix. Il reste dans l’histoire religieuse de la Guinée un point de référence sur le chemin du dialogue islamo-chrétien.</p>\n<p align=\"left\"> Je vous invite tous à continuer dans ce chemin, et je prie le Seigneur de vous accorder ses plus abondantes bénédictions.</p>\n<p align=\"left\">  </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p align=\"left\">[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Ioannis Pauli PP. II <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1985/august/documents/hf_jp-ii_spe_19850819_giovani-stadio-casablanca_fr.html\"> <i>Albae domi, in Marochio, allocutio ad iuvenes muslimos</i>, 6, die 19 aug. 1985</a>: <i>Insegnamenti di Giovanni Paolo II</i>, VIII, 2 (1985) 502.</p>\n<p align=\"left\">[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] Cfr. <i>ibid</i>. 7: <i>l</i>.<i> c</i>., p. 503 s.</p>\n<p align=\"left\">[<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] Ioannis Pauli PP. II <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_08121991_xxv-world-day-for-peace_fr.html\"> <i> Nuntius ob diem ad pacem fovendam dictatum pro a. D. 1992</i>, 4, die 8 dec. 1991</a>: <i>Insegnamenti di Giovanni Paolo II</i>, XIV, 2 (1991) 1334.</p>\n<p align=\"left\">[<a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">4</a>] <i>Ibid</i>. 4.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}