{
    "id": "hf_jp-ii_spe_19961123_pellegrinaggio-cremona",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1996-11-23",
    "title": "To pilgrims from Cremona at the conclusion of their diocesan Synod",
    "excerpt": {
        "it": "1. Sono lieto di porgervi il mio cordiale benvenuto nel corso di questo pellegrinaggio alle Tombe degli Apostoli, con il quale avete voluto concludere l’intenso lavoro del Sinodo della vostra Diocesi."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1996/november/documents/hf_jp-ii_spe_19961123_pellegrinaggio-cremona.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AL PELLEGRINAGGIO DI CREMONA A <br/>CONCLUSIONE DEL SINODO DIOCESANO</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Aula Paolo VI - Sabato, 23 novembre 1996</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Carissimi Fratelli e Sorelle! </i> </p>\n<p align=\"left\"> 1. Sono lieto di porgervi il mio cordiale benvenuto nel corso di questo pellegrinaggio alle Tombe degli Apostoli, con il quale avete voluto concludere l’intenso lavoro del Sinodo della vostra Diocesi. </p>\n<p align=\"left\"> Rivolgo un fraterno saluto al vostro Pastore, Mons. Giulio Nicolini, e lo ringrazio per le amabili parole indirizzatemi a nome di tutti, come pure per il dono della venerata immagine della Madonna di Caravaggio. Saluto, altresì, i sacerdoti, i consacrati e le consacrate, i seminaristi, come pure i fedeli laici, particolarmente impegnati nella vita ecclesiale al servizio della nuova evangelizzazione. Un deferente pensiero rivolgo pure alle Autorità che vi hanno accompagnato per questa visita: al Presidente della Provincia, al Sindaco della vostra Città ed a quanti, a vario titolo, sono preposti al bene pubblico. </p>\n<p align=\"left\"> 2. Carissimi Fratelli e Sorelle! Durante la Visita pastorale che ebbi occasione di compiere alla vostra Città nel giugno del 1992, invitai la vostra Comunità diocesana ad una riflessione sui compiti del vostro Sinodo. Notai, allora, che “voi, discepoli di questa Chiesa, siete convocati non tanto per rinnovare le strutture organizzative ai fini di una maggiore efficienza, ma per edificare un tempio spirituale di persone distaccate, libere, accoglienti, fedeli a Dio e amiche dell’uomo, impegnate a far conoscere i prodigi di Colui che dalle tenebre ci ha chiamati alla sua mirabile luce” (<i>Insegnamenti, </i>XV, 1 [1992] 1923). </p>\n<p align=\"left\"> Nei sette anni di Sinodo, voi avete “camminato insieme”: presbiteri, consacrati, laici in unità con il vostro Pastore. Le decisioni appena promulgate, delle quali con atto gentile mi avete portato copia, vogliono rendere operanti gli obiettivi scaturiti dall’assise sinodale. In particolare, vi sentite impegnati a crescere nella comunione ecclesiale, grazie alla quale la Comunità diventa luogo di autentica accoglienza fraterna, dove i diversi doni e carismi d’ognuno sono condivisi e ridondano a beneficio di tutti. </p>\n<p align=\"left\"> 3. Questa comunione, che si alimenta alle fonti stesse della grazia nell’ascolto della parola di Dio e nella celebrazione dei divini misteri, è necessaria per poter affrontare l’altro impegno che vi siete prefissi: quello di dare all’<i>evangelizzazione</i> ed alla <i>missione</i> un effettivo primato nella vita diocesana. Sull’esempio dei primi cristiani, che interiormente irrobustiti dalla preghiera e mossi dallo Spirito, “annunziavano la parola di Dio con franchezza” a tutti (<i>At</i> 4, 31) e vivevano la medesima fede con “un cuore solo e un’anima sola” (<i>At</i> 4, 32), anche la vostra Comunità vuole prepararsi ad affrontare la grande sfida della nuova evangelizzazione e di un rinnovato impegno missionario. </p>\n<p align=\"left\"> Il vostro Sinodo si è svolto all’insegna dell’icona evangelica di Emmaus. I due discepoli, in cammino da Gerusalemme verso quel piccolo villaggio della Giudea, furono istruiti dal Maestro in ciò che nelle Scritture si riferiva a lui (cf. <i>Lc</i> 24, 27) e, quando Egli spezzò il pane, “si aprirono i loro occhi e lo riconobbero” (<i>Lc</i> 24, 31). Anche oggi è necessario un costante ascolto di Cristo, la cui voce risuona nelle Scritture. Ecco perché voi ritenete fondamentale l’impegno della <i>formazione permanente</i>. La comprensione della fede, infatti, esige un assiduo discepolato che attinga ai tesori di verità e di vita custoditi nel cuore del Maestro divino. Illuminati dai suoi insegnamenti e corroborati dalla sua grazia, potrete affrontare senza paura i numerosi problemi del nostro tempo e contribuire efficacemente alla loro soluzione. </p>\n<p align=\"left\"> 4. Questo è il vostro impegno, carissimi Fratelli e Sorelle, nella nuova stagione post-sinodale che si apre dinanzi a voi. Sostenuti dal soffio dello Spirito che ha visitato la vostra Chiesa, proseguite con fiducia il vostro cammino, risalendo costantemente alle sorgenti della vostra fede. Sorgenti sono, innanzitutto,<i> la persona di Gesù Cristo</i>, poi la parola di Dio nella <i>Bibbia</i> e i <i>sacramenti</i> amministrati dalla Chiesa, tra i quali fondamentale è il <i>Battesimo</i>: su questi temi la Chiesa intera è invitata a riflettere lungo tutto il 1997, primo anno del triennio di preparazione al Grande Giubileo del Duemila (cf. Giovanni Paolo II, <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente_it.html\">Tertio Millennio adveniente</a></i>, nn. 40-41). </p>\n<p align=\"left\"> Ho appreso, altresì, con piacere che la vostra Diocesi intende appuntare il suo sforzo pastorale sulla comunicazione sia interpersonale che dei mass-media. In tale prospettiva avete appena inaugurato la “Casa della comunicazione”, luogo di raccordo tra le varie iniziative in questo ambito. Pure importante è la fondazione “Gregorio decimo quarto per l’educazione e la cultura” che, operante ormai da due anni, si propone di sostenere le attività della <i>scuola cattolica</i>, affinché, pur tra molteplici difficoltà, continui ad offrire alle giovani generazioni i contenuti e i valori propri del grande patrimonio cristiano. </p>\n<p align=\"left\"> Tutto ciò sarà vostra cura realizzare con uno sguardo di attenzione singolare rivolto ai <i>giovani</i>. Da loro dipende il futuro della Comunità sia ecclesiale che civile. È urgente aiutarli a discernere, attraverso le fasi della crescita, la chiamata che Dio rivolge a ciascuno e sostenerli poi nella risposta. È assecondando con generosità il progetto di Dio che il giovane realizza se stesso e scopre la gioia. Da voi, giovani, la Chiesa del Duemila attende il contributo di una coraggiosa testimonianza cristiana! </p>\n<p align=\"left\"> 5. Carissimi Fratelli e Sorelle, nel cammino post-sinodale della vostra Chiesa avete posto anche la celebrazione, a partire dal novembre del 1997, dell’“anno omoboniano”, per ricordare <i>l’ottavo centenario della morte del vostro Patrono</i>, sant’Omobono. Sia anche questa un’occasione provvidenziale che stimoli tutti ad un’adeguata preparazione al Grande Giubileo del Duemila. </p>\n<p align=\"left\"> Affido questi auspici alla Santa Vergine di Caravaggio, da voi venerata con particolare devozione. Ella vi guidi nel vostro itinerario di fede e di vita comunitaria e vi sostenga perché possiate essere “sale della terra e luce del mondo” (<i>Mt</i> 5, 13.14). </p>\n<p align=\"left\"> Con tali sentimenti, imparto cordialmente la mia Benedizione a voi qui presenti ed all’intera vostra Comunità diocesana. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1996 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}