{
    "id": "hf_jp-ii_spe_19910528_caritas-internationalis",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-05-28",
    "title": "To the participants in the 14th General Assembly of Caritas Internationalis",
    "excerpt": {
        "fr": "Monsieur le Cardinal,Chers Frères dans l’épiscopat,Chers amis,",
        "it": "Signor Cardinale,Cari fratelli nell’episcopato,Cari amici,"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1991/may/documents/hf_jp-ii_spe_19910528_caritas-internationalis.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/may/documents/hf_jp-ii_spe_19910528_caritas-internationalis.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE JEAN-PAUL II <br>AUX PARTICIPANTS <font face=\"Times New Roman\">À </font>LA XIVe ASSEMBL<font face=\"Times New Roman\">ÉE</font> <br/>G<font face=\"Times New Roman\">ÉNÉ</font>RALE DE LA <font face=\"Times New Roman\"> «CARITAS INTERNATIONALIS»</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Mardi, 28 mai 1991</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Monsieur le Cardinal, <br/>Chers Frères dans l’épiscopat, <br/>Chers amis</i>, </p>\n<p align=\"left\"> 1. La quatorzième assemblée générale de <i>Caritas internationalis</i> a lieu au cours de l’Année de la doctrine sociale de l’Église, dans les jours où nous commémorons l’encyclique <i> <a href=\"http://www.vatican.va/holy_father/leo_xiii/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum_fr.html\">Rerum Novarum</a></i>. Je remercie votre Président pour les paroles aimables qu’il vient de m’adresser et je suis heureux de vous accueillir en ce moment, car le thème choisi pour inspirer vos travaux, «Charité chrétienne, solidarité humaine», met en valeur un aspect fondamental de l’attitude chrétienne dans la vie sociale. </p>\n<p align=\"left\"> Le symbole graphique que vous avez adopté pour vos assises superpose à la carte du monde un réseau serré de relations; c’est une image suggestive des liens multiples de la solidarité et de la charité qui franchissent librement les frontières. Cette image évoque l’interdépendance entre les peuples de la terre; au-delà du fait lui-même, il nous revient de lui donner son sens de compréhension mutuelle, en dépouillant le nom d’«étranger» de ce que son emploi peut comporter de distance ou d’indifférence; il nous revient de traduire l’interdépendance dans des termes fraternels; il nous revient de créer entre les personnes, les groupes ou les nations les liens d’une entraide désintéressée, respectueuse de la dignité des personnes, ouverte à une véritable communion. </p>\n<p align=\"left\"> 2. La solidarité, que l’on peut comprendre comme une valeur ou une vertu, exprime à un niveau humain fondamental les liens qui doivent unir les personnes et les peuples, non pas à la manière du constat d’une réalité imposée, mais comme un principe dynamique d’action pour la construction de la société humaine. Dans la vie sociale, elle représente une force, un facteur de progression pour la mise en œuvre de la justice et l’édification de la paix, selon ce que j’ai appelé «le principe de \"tous avec tous\", \"tous pour tous\"». Du point de vue moral, la solidarité représente une vertu nécessaire, une obligation qui découle de la nature même de l’homme bien inséré dans la communauté humaine. Le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a> demandait aussi «que tous prennent très à cœur de compter les solidarités sociales parmi les principaux devoirs de l’homme d’aujourd’hui, et de les respecter»[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. </p>\n<p align=\"left\"> Dans la formulation de votre thème, vous avez lié la charité et la solidarité. A ce propos, je rappellerai les termes employés par le Pape <a href=\"http://www.vatican.va/holy_father/pius_xii/index_fr.htm\">Pie XII</a> lorsque, devant un monde déchiré, il dénonçait «l’oubli de cette loi de solidarité humaine et de charité, dictée et imposée aussi bien par la communauté d’origine et par l’égalité de la nature raisonnable chez tous les hommes, à quelque peuple qu’ils appartiennent, que par le sacrifice de rédemption offert par Jésus-Christ sur l’autel de la Croix à son Père céleste en faveur de l’humanité pécheresse»[<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>]. Il exprimait bien ainsi la connexion étroite qui existe entre la nature humaine créée par Dieu dans une solidarité fondamentale et la puissance de l’amour rédempteur qui surmonte les ruptures du péché. Dans l’enseignement social de l’Église, vous le savez, la solidarité ne se sépare pas de la charité; il serait même excessif de les placer dans des ordres différents. </p>\n<p align=\"left\"> De fait, l’option fondamentale de <i>Caritas</i> les associe, puisqu’il s’agit, pour ses nombreuses branches locales, d’animer des communautés chrétiennes «de justice, de charité et de paix». Comment pourrait-on isoler la solidarité de la justice, de la paix fraternelle, de l’amour «répandu dans nos cœurs par le Saint-Esprit»[<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">4</a>]? Nous avons à méditer sans cesse les appels de l’Apôtre Paul: «Par la charité, mettez-vous au service les uns des autres.  [...] Puisque l’Esprit est notre vie, que l’Esprit nous fasse aussi agir. [...] Portez les fardeaux les uns des autres et accomplissez ainsi la Loi du Christ»[<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">5</a>]. A quelques jours de la Pentecôte, ces paroles sont éloquentes: l’Esprit de Dieu nous pousse à être solidaires par amour! </p>\n<p align=\"left\"> 3. Selon cette orientation essentielle, votre première mission est d’être des vivants porte-parole des appels de la charité, de montrer à tous les fidèles les voies qu’il est urgent de suivre pour réaliser une réelle communion d’amour entre frères et sœurs en humanité, sans oublier aucun des plus démunis. Il importe, pour que cela prenne une forme concrète et efficace, que, dans les diverses communautés, des organismes assurent la coordination des initiatives nécessaires, en liaison directe avec les Pasteurs des diocèses et avec les conférences épiscopales. Notre Conseil pontifical <i>Cor Unum,</i> dont <i>Caritas Internationalis</i> est membre, remplit cette mission d’harmonisation et de réflexion pour l’Église universelle. </p>\n<p align=\"left\"> A juste titre, une de vos préoccupations est d’arriver à une prise en charge moderne, techniquement bien conçue, du partage des biens matériels et spirituels qui s’impose aux fidèles pour donner tout son sens concret à la communion ecclésiale. Vous employez volontiers le mot de «diaconie» pour désigner cette action structurée: le terme évoque bien la dimension de service des pauvres présente dans l’Église dès les temps apostoliques. Aujourd’hui, le recours aux moyens modernes invite à élargir les champs de la solidarité; veillez à renforcer d’autant les implications personnelles de ceux qui agissent. C’est là votre contribution spécifique à la pastorale sociale de l’Église. </p>\n<p align=\"left\"> 4. En parcourant le programme de vos travaux, j’apprécie l’ampleur des tâches que vous vous proposez. Je m’en tiendrai à certains aspects. Vous avez le souci de donner aux agents qui se consacrent à l’action des <i>Caritas</i> une formation non seulement technique ou professionnelle, mais aussi spirituelle et théologique. Je vous encourage vivement à ne jamais perdre de vue cet équilibre: en effet, on ne peut se contenter, dans les domaines de la solidarité et de la charité, d’une efficacité pratique. On ne peut franchir les obstacles considérables qui freinent l’entraide entre personnes différentes et entre nations sans être poussé par la force de l’amour qui vient de Dieu, guidé par l’intelligence de la foi qui éclaire sur le sens de la vie donnée par Dieu à tous, animé par l’espérance qui ouvre dans le monde les voies du Royaume en passant par la Personne du Christ. Permanents et volontaires bénévoles des <i>Caritas</i> seront d’autant mieux les animateurs de l’entraide qu’ils seront plus conscients de leur condition de disciples du Sauveur et plus ouverts à sa grâce. </p>\n<p align=\"left\"> Parmi vos préoccupations spécifiques, je voudrais en évoquer trois qui me tiennent particulièrement à cœur. Je pense d’abord à l’aide que nous devons apporter aux réfugiés, si nombreux actuellement, notamment en Afrique. D’autre part, il y a tous les problèmes liés à la santé, aux épidémies inquiétantes qui sévissent en ce moment; certaines pourraient être enrayées si les moyens de prévention et de soins étaient mieux répartis; pour d’autres, et c’est le cas du sida, on ne dispose pas encore des moyens de guérir; tout cela nous invite à redoubler de générosité pour prévenir l’extension des fléaux et soigner les victimes. Enfin, je mentionnerai l’aide que méritent tant de familles qui ont du mal à vivre, à accueillir et à éduquer leurs enfants et à assurer une vieillesse digne aux anciens: leur condition constitue un souci premier pour l’Église, car la vie de famille touche aux sources vives de chaque personne, de ses chances de s’épanouir et d’être fidèle à sa vocation. Vous pouvez grandement contribuer à ce que l’on ne reste pas indifférent ou inactif devant leurs difficultés. </p>\n<p align=\"left\"> Les actions que vous conduisez au niveau local, national ou international vous amènent naturellement à diverses collaborations qui peuvent être très utiles. L’action caritative invite heureusement à unir les efforts des catholiques avec ceux des chrétiens d’autres communautés ecclésiales; elle constitue un terrain de dialogue œcuménique qu’il convient d’encourager comme une des avancées possibles sur les chemins de l’unité. Dans certaines régions, une collaboration analogue avec des croyants d’autres religions peut favoriser positivement le dialogue interreligieux. Pour cela, on restera en liaison constante avec les Pasteurs des diocèse et avec les instances responsables. Au cours de mes voyages, j’ai eu l’occasion de constater que les efforts menés en commun de cette manière portent leurs fruits. </p>\n<p align=\"left\"> D’un mot, j’ajouterai que les relations des organisations caritatives de l’Eglise avec les<i> </i>Organisations<i> </i>internationales, gouvernementales ou non, paraissent positives, non seulement en raison des compléments de ressources ainsi obtenues, mais également pour échanger les expériences de part et d’autre, et pour rendre largement présente une réflexion inspirée par l’esprit évangélique sur l’action sociale. </p>\n<p align=\"left\"> 5. Au terme de notre entretien, je voudrais vous redire ma confiance et mes encouragements. Votre mission se situe au cœur de la pastorale sociale qui est un témoignage évangélique. Continuez, avec l’ardeur de l’amour qui vient de Dieu, à vivre la charité dans l’Église, et à la manifester dans la société tout entière. </p>\n<p align=\"left\"> Que la Vierge Marie, qui se hâtait à travers la montagne pour aller visiter Elisabeth, guide vos pas! Que le Seigneur, venu pour manifester l’amour du Père en se mettant au service de ses frères, vous soutienne chaque jour! </p>\n<p align=\"left\"> Que Dieu vous bénisse!</p>\n<hr>\n<p align=\"left\">[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Gdansk, 11 juin 1987.</p>\n<p align=\"left\">[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\"> Gaudium et spes</a></i>, 30.</p>\n<p align=\"left\">[<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] Encycl. <i> <a href=\"http://www.vatican.va/holy_father/pius_xii/encyclicals/documents/hf_p-xii_enc_20101939_summi-pontificatus_fr.html\"> Summi pontificatus</a></i>, III.</p>\n<p align=\"left\">[<a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">4</a>] <i>Rm</i> 5, 5.</p>\n<p align=\"left\">[<a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">5</a>] <i>Ga</i> 5, 22. 25; 6, 2.</p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALLA XIV ASSEMBLEA <br/>GENERALE DELLA <font face=\"Times New Roman\"> «CARITAS INTERNATIONALIS»</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Martedì, 28 maggio 1991</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Signor Cardinale, <br/>Cari fratelli nell’episcopato, <br/>Cari amici</i>, </p>\n<p align=\"left\"> 1. La quattordicesima assemblea generale della <i>Caritas internationalis</i> ha luogo durante l’Anno della dottrina sociale della Chiesa, nei giorni in cui ricordiamo l’enciclica <i> <a href=\"http://www.vatican.va/holy_father/leo_xiii/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum_it.html\">Rerum Novarum</a></i>. Ringrazio il vostro nuovo Presidente per le parole gentili che mi ha rivolto e sono felice di accogliervi in questo momento, perché il tema scelto per ispirare i vostri lavori, <i>Carità cristiana, solidarietà umana</i>, mette in rilievo un aspetto fondamentale dell’atteggiamento cristiano nella vita sociale. </p>\n<p align=\"left\"> Il simbolo grafico che avete adottato per le vostre riunioni sovrappone alla carta del mondo una fitta rete di relazioni; è una immagine suggestiva dei molteplici legami della solidarietà e della carità che valicano liberamente le frontiere. Quest’immagine evoca l’interdipendenza tra i popoli della terra; al di là del fatto stesso, a noi tocca attribuirle il significato di comprensione reciproca, liberando il nome di “straniero” da tutto ciò che il suo uso può comportare di distanza o di indifferenza; tocca a noi tradurre l’interdipendenza in termini fraterni; tocca a noi creare tra le persone, i gruppi o le nazioni legami di collaborazione disinteressata, rispettosa della dignità delle persone, aperta ad una vera comunione. </p>\n<p align=\"left\"> 2. La <i>solidarietà</i>, che si può considerare come un valore o una virtù, esprime a un livello umano fondamentale i legami che devono unire le persone e i popoli, non come la constatazione di una realtà imposta, ma come un principio dinamico di azione per la costruzione della società umana. Nella vita sociale, essa rappresenta una forza, un fattore di crescita per la realizzazione della giustizia e l’edificazione della pace, secondo ciò che ho chiamato “il principio di “tutti con tutti”, “tutti per tutti”” (Ioannis Pauli PP. II, <i> <a href=\"/content/john-paul-ii/it/homilies/1987/documents/hf_jp-ii_hom_19870611_gente-mare.html\"> Celebrazione della Parola con la gente del mare a Gdynia</a></i>, 11 giu. 1987: <i>Insegnamenti di Giovanni Paolo II</i>, X, 2 (1987) 2140 ss.). Dal punto di vista morale, la solidarietà rappresenta una virtù necessaria, un dovere che deriva dalla natura stessa dell’uomo ben inserito nella comunità umana. Il Concilio Vaticano II chiedeva anche che “sacro sia per tutti porre tra i doveri principali dell’uomo moderno, ed osservare, gli obblighi sociali” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 30). </p>\n<p align=\"left\"> Nella formulazione del vostro tema, avete legato <i>la carità e la solidarietà</i>. A questo proposito, ricorderei i termini usati da Papa Pio XII quando, davanti ad un mondo lacerato, denunciava “la dimenticanza di questa legge di solidarietà umana e di carità, dettata ed imposta tanto dalla comunità d’origine e dall’uguaglianza della natura ragionevole in tutti gli uomini, a qualunque popolo essi appartengano, per il sacrificio di redenzione offerto da Gesù Cristo sull’altare della Croce al Padre celeste in favore dell’umanità peccatrice” (Pii XII, <i> <a href=\"http://www.vatican.va/holy_father/pius_xii/encyclicals/documents/hf_p-xii_enc_20101939_summi-pontificatus_it.html\">Summi Pontificatus</a></i>, III). Esprimeva bene anche la connessione stretta che esiste tra la natura umana creata da Dio in una solidarietà fondamentale e la potenza dell’amore redentore che supera le rotture del peccato. Nell’insegnamento sociale della Chiesa, lo sapete, la solidarietà non si separa dalla carità; sarebbe anche eccessivo situarle in ordini differenti. </p>\n<p align=\"left\"> Di fatto, l’opzione fondamentale di <i>Caritas</i> le associa, poiché si tratta, per le sue numerose ramificazioni locali, di animare comunità cristiane “di giustizia, di carità e di pace”. Come si potrebbe isolare la solidarietà dalla giustizia, dalla pace fraterna, dall’amore “riposto nei nostri cuori per mezzo dello Spirito Santo” (<i>Rm</i> 5, 5)? Dobbiamo meditare senza sosta gli appelli dell’Apostolo Paolo: “Per mezzo della carità, mettetevi al servizio gli uni degli altri . . . Poiché lo Spirito è nostra vita, che lo Spirito ci faccia anche agire . . . Portate i pesi gli uni degli altri, così adempirete la Legge di Cristo” (<i>Gal</i> 5, 22.25; 6, 2). A pochi giorni dalla Pentecoste, queste parole sono eloquenti: lo Spirito di Dio ci spinga ad essere solidali per amore! </p>\n<p align=\"left\"> 3. Secondo questo orientamento essenziale, la vostra prima missione è di essere dei portavoce vivi degli appelli della carità, di mostrare a tutti i fedeli le vie da seguire per realizzare una reale comunione d’amore tra i fratelli e sorelle nell’umanità senza dimenticare nessuno dei più poveri. È importante, affinché ciò prenda una forma concreta ed efficace, che, nelle diverse comunità, degli organismi assicurino il coordinamento delle iniziative necessarie, in legame diretto con i Pastori delle diocesi e con le conferenze episcopali. Il nostro Pontificio Consiglio <i>Cor Unum</i>, di cui <i>Caritas internationalis</i> è membro, riempie questa missione d’armonia e di riflessione per la Chiesa universale. </p>\n<p align=\"left\"> A buon diritto, una delle vostre preoccupazioni è di arrivare ad una responsabilità moderna, tecnicamente ben concepita, della condivisione dei beni materiali e spirituali che s’impone ai fedeli per dare alla comunione tutto il suo concreto significato ecclesiale. Voi usate spesso la parola “diaconia” per indicare questa azione strutturata: il termine evoca la dimensione di servizio ai poveri, presenti nella Chiesa fin dai tempi apostolici. Oggi, il ricorso ai mezzi moderni invita ad ampliare i campi della solidarietà; mirate a rinsaldare in modo adeguato il coinvolgimento personale di coloro che vi operano. È questo il vostro contributo specifico alla pastorale sociale della Chiesa. </p>\n<p align=\"left\"> 4. Osservando il programma dei vostri lavori, apprezzo l’ampiezza dei compiti che vi proponete. Mi limiterò ad alcuni aspetti. Avete la preoccupazione di dare agli operatori che si consacrano all’azione nelle <i>Caritas</i> una <i>formazione non soltanto tecnica o professionale, ma anche spirituale e teologica</i>. Vi incoraggio vivamente a non perdere mai di vista questo equilibrio: infatti, non ci si può accontentare, nei campi della solidarietà e della carità, di una efficacia pratica. Non si possono superare gli ostacoli considerevoli che frenano la collaborazione tra persone diverse e tra nazioni senza essere spinti dalla forza dell’amore di Dio, guidati dall’intelligenza della fede che illumina sul senso della vita donata da Dio a tutti, animati dalla speranza che apre nel mondo le vie del Regno, passando attraverso la Persona di Cristo. Permanenti e volontari benevoli delle Caritas saranno tanto meglio gli animatori della collaborazione quanto più saranno coscienti della loro condizione di discepoli del Salvatore ed aperti alla sua grazia. </p>\n<p align=\"left\"> Tra le vostre preoccupazioni specifiche, vorrei ricordarne tre che mi stanno particolarmente a cuore. Penso anzitutto all’aiuto che dobbiamo offrire ai <i> rifugiati</i>, così numerosi attualmente, soprattutto in Africa. D’altra parte, ci sono tutti i problemi legati alla salute, alle <i>epidemie</i> inquietanti che imperversano in questo momento; alcune potrebbero essere bloccate se i mezzi di prevenzione e di cura fossero meglio ripartiti; per altri, ed è il caso dell’Aids, non si dispone ancora dei mezzi per guarire; tutto ciò ci invita a raddoppiare la generosità per prevenire l’estensione delle calamità e curare le vittime. Infine, menzionerei l’aiuto che meritano tante <i>famiglie</i> che hanno vita difficile ad accogliere e ad educare i loro figli ed a assicurare una vecchiaia degna agli anziani: la loro condizione costituisce una preoccupazione primaria per la Chiesa, perché la vita della famiglia tocca le radici vive di ogni persona, delle sue possibilità di esprimersi e di essere fedele alla sua vocazione. Voi potete dare un grande contributo per far sì che non si resti indifferenti o inattivi davanti alle loro difficoltà. </p>\n<p align=\"left\"> Le azioni che intraprendete a livello locale, nazionale o internazionale vi portano naturalmente a <i>diverse collaborazioni</i> che possono essere molto utili. L’azione caritativa invita fortunatamente ad unire gli sforzi dei cattolici con quelli dei cristiani di altre comunità ecclesiali; costituisce un terreno di <i>dialogo ecumenico</i> che conviene incoraggiare come una delle tappe possibili sulle vie verso l’unità. In alcune regioni, una collaborazione analoga con credenti di altre religioni può favorire il <i>dialogo interreligioso</i>. Per questo, è necessario rimanere in contatto permanente con i Pastori delle diocesi e con i responsabili. Nel corso dei miei viaggi, ho avuto l’occasione di constatare che gli sforzi fatti in comune in questa maniera portano i loro frutti. </p>\n<p align=\"left\"> In una parola, aggiungerei che le relazioni delle organizzazioni caritative della Chiesa <i>con le Organizzazioni internazionali</i>, governative o no, sembrano positive, non soltanto in ragione dei quantitativi di risorse così ottenute, ma ugualmente per scambiare le esperienze da una parte e dall’altra, e per rendere ampiamente presente una riflessione ispirata dallo spirito evangelico sull’azione sociale. </p>\n<p align=\"left\"> 5. Al termine del nostro incontro, vorrei ridirvi la mia fiducia e i miei incoraggiamenti. La vostra missione si situa nel cuore della pastorale sociale che è una testimonianza evangelica. Continuate, con l’ardore dell’amore che viene da Dio, a vivere la carità nella Chiesa ed a manifestarla in tutta la società. </p>\n<p align=\"left\"> Che la Vergine Maria, che si affrettava attraverso la montagna per andare a visitare Elisabetta, guidi i vostri passi! Che il Signore, venuto per manifestare l’amore del Padre mettendosi al servizio dei fratelli, vi sostenga ogni giorno! </p>\n<p align=\"left\"> Che Dio vi benedica! </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}