{
    "id": "hf_jp-ii_spe_19790819_missio-regalita-cristo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1979-08-19",
    "title": "To Missionaries of the Kingship of Our Lord Christ",
    "excerpt": {
        "fr": "A l'occasion du cinquantième anniversaire de la fondation de l'Institut séculier des Missionnaires de la Royauté du Christ, voulu par l'inoubliable Père Agostino Gemelli OJPM., votre regretté Président, le Professeur Giancarlo Brasca avait sollicité dePaul VIune audience privée. La Providence a voulu que vous soyez reçus maintenant par le Pape ; et moi, je vous accueille bien volontiers en cette audience pour vous adresser un salut des plus cordiaux et sincères et vous manifester mon estime et ma bienveillance.",
        "it": "In occasione del cinquantenario di fondazione dell’Istituto Secolare dei Missionari della Regalità di Cristo, voluto dall’indimenticabile Padre Agostino Gemelli OFM, il vostro compianto presidente, il Professor Giancarlo Brasca, aveva chiesto a Paolo VI un’udienza privata. La Provvidenza ha voluto che voi v’incontraste ora col Papa; ed io, ben volentieri, vi accolgo in questa udienza, per darvi il mio saluto più cordiale e sentito e per manifestarvi la mia stima e la mia benevolenza.",
        "pt": "Por ocasião do cinquentenário da fundação do Instituto Secular dos Missionários da Realeza de Cristo, iniciativa do inolvidável Padre Agostino Gemelli O. F. M., o vosso saudoso Presidente, Professor Giancarlo Brasca, pediu a Paulo VI uma audiência particular. A Providência quis que vos encontrásseis agora com o Papa; e eu da melhor das vontades vos recebo nesta Audiência, para dar-vos a minha saudação mais cordial e sentida, e manifestar-vos a minha estima e benevolência.",
        "es": "Vuestro llorado Presidente, el profesor Giancarlo Brasca, había solicitado de Pablo VI una audiencia privada, con ocasión del cincuentenario de la fundación del Instituto Secular de los Misioneros de la Realeza de Cristo, querido por el inolvidable p. Agostino Gemelli, o.f.m. La Providencia ha querido que os encontréis ahora con el Papa; y yo, con mucho gusto, os recibo en esta audiencia, para presentamos mi saludo más cordial y sentido y para manifestaros mi estima y benevolencia."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1979/august/documents/hf_jp-ii_spe_19790819_missio-regalita-cristo.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1979/august/documents/hf_jp-ii_spe_19790819_missio-regalita-cristo.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1979/august/documents/hf_jp-ii_spe_19790819_missio-regalita-cristo.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1979/august/documents/hf_jp-ii_spe_19790819_missio-regalita-cristo.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times\" size=\"4\"><i><b>DISCOURS DU PAPE JEAN-PAUL II<br>AUX MISSIONNAIRES DE LA ROYAUTÉ DU CHRIST</br></b></i></font></p>\n<p align=\"center\"><font face=\"Times\" size=\"3\"><font color=\"#663300\"><i>Castel Gandolfo, </i></font><i><font color=\"#663300\">19 août 1979</font></i></font></p>\n<p> </p>\n<p><font><em>Très chers frères !</em></font></p>\n<p><font>A l'occasion du cinquantième anniversaire de la fondation de l'Institut séculier des Missionnaires de la Royauté du Christ, voulu par l'inoubliable Père Agostino Gemelli OJPM., votre regretté Président, le Professeur Giancarlo Brasca avait sollicité de <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a> une audience privée. La Providence a voulu que vous soyez reçus maintenant par le Pape ; et moi, je vous accueille bien volontiers en cette audience pour vous adresser un salut des plus cordiaux et sincères et vous manifester mon estime et ma bienveillance.</font></p>\n<p><font>Vous vous dites : \"Missionnaires de la Royauté du Christ\". Rien de plus sublime et de plus nécessaire ! Porter le Christ dans le monde ; vivre l'Evangile du Christ, l'annoncer à 1'humanité, toujours assoiffée de vérité, et en témoigner la force et la nouveauté dans le monde de la culture et des études supérieures ; voilà votre idéal, et le programme de votre vie ! Soyez heureux d'être les Missionnaires du Roi de l'Amour et de la paix, de la justice et de la sainteté !</font></p>\n<p><font>Vous connaissez bien l'état clinique de la société de cette fin du XX<sup>e</sup> siècle ; vous savez faire le diagnostic de notre époque.</font></p>\n<p><font>Au milieu des extraordinaires conquêtes de la science et de la technique dont nous bénéficions tous il existe cependant un état de malaise et d'insécurité qui alarme et épouvante. Une grande confusion idéologique règne dans les esprits, en raison de quoi la transcendance se voit niée ou confinée dans un vague mysticisme de nature émotive. Par conséquent, il est logique de parler de crise radicale de toutes les valeurs et il s'instaure, malheureusement, une dramatique situation d'inquiétude sociale, d'insécurité pédagogique, d'incertitude, d'intolérance, de peur, de violence, de névrose.</font></p>\n<p><font>Au milieu d'une telle situation. Jésus vous dit, à vous comme il l'a dit à ses apôtres : \"N'ayez pas peur des hommes\" (<em>Mt</em> 10, 26 ; <em>Lc</em> 12, 4) ; \"Je suis avec vous jusqu'à la fin du monde\" (<em>Mt</em> 28, 20).</font></p>\n<p><font>Dans un monde affligé, tourmenté par tant de doutes et tant d'angoisses, soyez, vous les missionnaires de la certitude :</font></p>\n<p><font>— certitude au sujet des valeurs transcendantes auxquelles mène, sur les traces du Docteur Angélique Saint-Thomas, la bonne et saine philosophie qui fut dite, avec raison, \"éternelle\", complétée toutefois par les apports de la pensée moderne ;</font></p>\n<p><font>— certitude au sujet de la personne du Christ, vrai homme et vrai Dieu, manifestation historique et définitive de Dieu</font><font> à</font><font> l'humanité, pour son illumination intérieure et pour sa rédemption ;</font></p>\n<p><font>— certitude au sujet de la réalité historique et de la mission divine de l'Eglise, voulue expressement par le Christ pour la transmission de la doctrine révélée et des moyens de sanctification et de salut.</font></p>\n<p><font>Comme elle est exaltante la tâche qui vous attend dans votre travail, dans vos professions, dans vos contacts quotidiens avec les hommes, nos frères ! Que le Christ règne dans vos c<span class=\"style1\">œ</span>urs, dans vos pensées, dans vos recherches, dans vos préoccupations, dans vos sentiments, afin que tous ceux qui vous rencontrent puissent comprendre comme il est beau, grand, honorable, joyeux d'être chrétien ! Et que la Très Sainte Vierge Marie, Reine de la Sagesse, vous assiste et vous inspire, afin que, vous aussi, vous puissiez toujours glorifier le Seigneur qui vous a choisis pour être missionnaires de la Vérité et de l'Amour !</font></p>\n<p><font>C'est ce que je vous souhaite de tout c<span class=\"style1\">œ</span>ur, tout en vous donnant ma Bénédiction.</font></p>\n<p> </p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1979 - Libreria Editrice Vaticana</font></p> </font>\n<p>    <font face=\"Times\" size=\"3\">   </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>DISCORSO DEL SANTO PADRE GIOVANNI PAOLO II <br>AI MISSIONARI DELLA REGALITÀ DI CRISTO</br></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Castel Gandolfo<br/>Domenica, agosto 1979</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Carissimi Fratelli!</i></p>\n<p align=\"left\">In occasione del cinquantenario di fondazione dell’Istituto Secolare dei Missionari della Regalità di Cristo, voluto dall’indimenticabile Padre Agostino Gemelli OFM, il vostro compianto presidente, il Professor Giancarlo Brasca, aveva chiesto a Paolo VI un’udienza privata. La Provvidenza ha voluto che voi v’incontraste ora col Papa; ed io, ben volentieri, vi accolgo in questa udienza, per darvi il mio saluto più cordiale e sentito e per manifestarvi la mia stima e la mia benevolenza.</p>\n<p align=\"left\">Voi vi dite: “Missionari della Regalità di Cristo”. Nulla di più sublime e nulla di più necessario! Portare Cristo nel mondo; vivere il Vangelo di Cristo, annunciarlo all’umanità, sempre assetata di verità e testimoniarne la forza e la novità nel mondo della cultura e degli studi superiori; ecco il vostro ideale e il vostro programma di vita! Siate felici di essere i Missionari del Re dell’Amore e della pace, della giustizia e della santità!</p>\n<p align=\"left\">Voi conoscete bene il quadro clinico della società di questa fine del secolo XX; voi sapete fare la diagnosi dei nostri tempi.</p>\n<p align=\"left\">In mezzo alle formidabili conquiste della scienza e della tecnica, di cui tutti usufruiamo, c’è però una situazione di disagio e di insicurezza che allarma e spaventa. Una grande confusione ideologica avvolge le menti, per cui la trascendenza viene negata, o confinata in un vago misticismo di natura emotiva. Di conseguenza, si parla logicamente di una crisi radicale di tutti i valori, e una drammatica situazione di inquietudine sociale, di insicurezza pedagogica, di incertezza, di insofferenza, di paura, di violenza, di nevrosi si instaura purtroppo.</p>\n<p align=\"left\">In mezzo a tale situazione, anche a voi Gesù dice, come agli Apostoli: “Non abbiate paura degli uomini” (<i>Mt</i> 10,26; <i>Lc</i> 12,4); “Io sono con voi fino alla fine del mondo” (<i>Mt</i> 28,20).</p>\n<p align=\"left\">In un mondo afflitto, tormentato da tanti dubbi e da tante angosce, siate voi i missionari della certezza; certezza circa i valori trascendenti, raggiunti mediante la buona e sana filosofia, che fu detta giustamente “perenne”, sulle orme del Dottore Angelico San Tommaso, pur integrandola con gli apporti del pensiero moderno; certezza circa la persona di Cristo, vero uomo e vero Dio, manifestazione storica e definitiva Dio all’umanità, per la sua illuminazione interiore e per la sua redenzione; certezza circa la realtà storica e la missione divina della Chiesa, voluta espressamente da Cristo per la trasmissione della dottrina rivelata e dei mezzi di santificazione e di salvezza.</p>\n<p align=\"left\">Quale esaltante compito vi attende nel vostro lavoro, nelle vostre professioni, nel contatto quotidiano con gli uomini, nostri fratelli! Cristo regni nei vostri cuori, nei vostri pensieri, nelle vostre ricerche, nelle vostre preoccupazioni, nei vostri sentimenti, affinché chiunque incontrandovi possa comprendere quanto è bello, grande, dignitoso, gioioso essere cristiani! E Maria Santissima, Regina della Sapienza, vi assista e vi ispiri, affinché anche voi possiate magnificare sempre il Signore, che vi ha scelti per essere missionari della Verità e dell’Amore!</p>\n<p align=\"left\">È l’augurio che di tutto cuore vi faccio, mentre vi imparto la mia benedizione. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> AOS MISSIONÁRIOS DA REALEZA DE CRISTO</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Domingo, 19 de Agosto de 1979</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Caríssimos Irmãos</i></p>\n<p align=\"left\">Por ocasião do cinquentenário da fundação do Instituto Secular dos Missionários da Realeza de Cristo, iniciativa do inolvidável Padre Agostino Gemelli O. F. M., o vosso saudoso Presidente, Professor Giancarlo Brasca, pediu a Paulo VI uma audiência particular. A Providência quis que vos encontrásseis agora com o Papa; e eu da melhor das vontades vos recebo nesta Audiência, para dar-vos a minha saudação mais cordial e sentida, e manifestar-vos a minha estima e benevolência.</p>\n<p align=\"left\">Chamais-vos \"Missionários da Realeza de Cristo\". Nada mais sublime e nada mais necessário. Levar Cristo ao mundo; viver o Evangelho de Cristo, anunciá-lo à humanidade, sempre sedenta de verdade, e testemunhar a sua força e a novidade no mundo da cultura e dos estudos superiores: eis o vosso ideal e o vosso programa de vida. Senti a felicidade de serdes os Missionários do Rei do Amor e da paz, da justiça e da santidade.</p>\n<p align=\"left\">Vós conheceis perfeitamente o boletim clínico da sociedade deste fim do século XX; sabeis fazer a diagnose dos nossos tempos.</p>\n<p align=\"left\">No meio das formidáveis conquistas da ciência e da técnica, de que todos usufruímos, há uma situação de mal-estar e de insegurança, que alarma e atemoriza. Grande confusão ideológica envolve os espíritos, que leva a negarem a transcendência ou a limitá-la a um vago misticismo de natureza emotiva. Fala-se logicamente, por conseguinte, duma crise radical de todos os valores e estabelece-se infelizmente um dramático estado de inquietação social, de insegurança pedagógica, de incerteza, de impaciência, de temor, de violência e de nevrose.</p>\n<p align=\"left\">No meio de tal situação, também a vós diz Jesus como aos Apóstolos: \"<i>Não tenhais medo dos homens</i>\" (<i>Mt</i> 10,26; <i>Lc</i> 12.4); \"Estou convosco até ao fim do mundo\" (<i>Mt</i> 28, 20).</p>\n<p align=\"left\">Num mundo aflito, atormentado por tantas dúvidas e tantas angústias, sede vós os missionários da certeza;</p>\n<p align=\"left\">— certeza acerca dos valores transcendentais, conseguidos mediante a boa e sã filosofia, que foi chamada com razão \"perene\", no seguimento do Doutor Angélico São Tomás, embora integrando-a com as prestações do pensamento moderno;</p>\n<p align=\"left\">— certeza acerca da pessoa de Cristo, verdadeiro Deus e verdadeiro homem, manifestação histórica e definitiva de Deus à humanidade. Dela sua iluminação interior e pela sua redenção;</p>\n<p align=\"left\">— certeza acerca da realidade histórica e da missão divina da Igreja, querida expressamente por Cristo para a transmissão da doutrina revelada e dos meios de santificação e de salvação.</p>\n<p align=\"left\">Que animadora missão vos espera no vosso trabalho, nas vossas profissões e no contacto quotidiano com os homens, nossos irmãos! Reine Cristo nos vossos corações, nos vossos pensamentos, nas vossas investigações, nas vossas preocupações, nos vossos sentimentos, para, quem quer que vos encontre, poder compreender quanto é belo, grande, digno e alegre ser cristão! E Maria Santíssima, Rainha da Sabedoria, vos acompanhe e inspire, para também vós poderdes exaltar sempre o Senhor, que vos escolheu para serdes missionários da Verdade e do Amor.</p>\n<p align=\"left\">São os votos que vos formula de todo o coração ao mesmo tempo que vos concedo a minha bênção.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright 1979 © Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> AL INSTITUTO SECULAR <br/> DE LOS MISIONEROS DE LA REALEZA DE CRISTO</br></font></b><br/> <br/> Sala de los Suizos, Castelgandolfo<br/> Domingo 19 de agosto de 1979</font></i></p>\n<p> </p>\n<p><i>Queridísimos hermanos:</i></p>\n<p>Vuestro llorado Presidente, el profesor Giancarlo Brasca, había solicitado de Pablo VI una audiencia privada, con ocasión del cincuentenario de la fundación del Instituto Secular de los Misioneros de la Realeza de Cristo, querido por el inolvidable p. Agostino Gemelli, o.f.m. La Providencia ha querido que os encontréis ahora con el Papa; y yo, con mucho gusto, os recibo en esta audiencia, para presentamos mi saludo más cordial y sentido y para manifestaros mi estima y benevolencia.</p>\n<p>Vosotros os llamáis \"Misioneros de la Realeza de Cristo\". ¡Nada más sublime y necesario! Llevar a Cristo al mundo; vivir el Evangelio de Cristo, anunciarlo a la humanidad, siempre sedienta de verdad, y dar testimonio de su fuerza y de su novedad en el mundo de la cultura y de los estudios superiores: he aquí vuestro ideal y vuestro programa de vida. ¡Sentíos felices de ser misioneros del Rey del amor y de la paz, de la justicia y de la santidad!</p>\n<p>Vosotros conocéis bien el cuadro clínico de la sociedad de este final del siglo XX; vosotros sabéis hacer el diagnóstico de nuestros tiempos.</p>\n<p>En medio de las formidables conquistas de la ciencia y de la técnica, de las que todos disfrutamos, existe, sin embargo, una situación de malestar y de inseguridad que alarma y espanta. Envuelve a las mentes una gran confusión ideológica, que niega la trascendencia, o se confina a un vago escepticismo de naturaleza emotiva. En consecuencia, se habla lógicamente de una crisis radical de todos los valores y desgraciadamente se instaura una situación dramática de inquietud social, de inseguridad pedagógica, de incertidumbre, de intolerancia, de miedo, de violencia, de neurosis.</p>\n<p>En medio de esta situación, también a vosotros como a los Apóstoles, os dice Jesús: \"No los temáis\" (<i>Mc</i> 10, 26; <i>Lc</i> 12, 4) ; \"Yo estaré con vosotros siempre hasta la consumación del mundo\" (<i>Mt</i> 28, 20),</p>\n<p>En un mundo afligido, atormentado por tantas dudas y tontas angustias, ¡sed vosotros los misioneros de la certeza!</p>\n<p>— certeza acerca de los valores trascendentes, alcanzados mediante la buena y sana filosofía, que fue llamada justamente \"perenne\", siguiendo las huellas del Doctor Angélico Santo Tomás, bien que integrándola con las aportaciones del pensamiento moderno;</p>\n<p>— certeza acerca de la persona de Cristo, verdadero hombre y verdadero Dios, manifestación histórica y definitiva de Dios a la humanidad, para su iluminación interior y para su redención;</p>\n<p>— certeza acerca de la realidad histórica y de la misión divina de la Iglesia, querida expresamente por Cristo para la transmisión de la doctrina revelada y de los medios de santificación y salvación.</p>\n<p>¡Esta exaltante tarea os espera en vuestro trabajo, en vuestra profesión, en el contacto cotidiano con los hombres, nuestros hermanos! ¡Reine Cristo en vuestros corazones, en vuestros pensamientos, en vuestras investigaciones, en vuestras preocupaciones, en vuestros sentimientos, para que cualquiera, al encontraros, pueda comprender lo bello, grande, noble, gozoso que es ser cristianos! ¡Y María Santísima, Reina de la Sabiduría, os asista e inspire, para que también vosotros podáis engrandecer siempre al Señor, que os ha elegido para ser misioneros de la Verdad y del Amor!</p>\n<p>Os lo deseo de todo corazón, mientras os imparto mi bendición.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}