{
    "id": "hf_jp-ii_hom_19991109_tbilisi",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "1999-11-09",
    "title": "Apostolic Journey to Georgia: Homily, Tbilisi Stadium",
    "excerpt": {
        "en": "Tbilisi Stadium, 9 November 1999",
        "fr": "1. \"Dieu a tant aimé le monde qu'il a donné son Fils unique\" (Jn3, 16).Très chers frères et soeurs de la Géorgie, je viens à vous avec cette annonce d'espérance:  Dieu vous aime! Le Père qui est aux Cieux a donné son Fils unique également pour vous, bien-aimés Fils de cette terre riche d'histoire. En cette dernière année du siècle et du millénaire, année consacrée à Dieu le Père, toute l'Eglise s'est, pour ainsi dire, plongée dans le mystère de l'amour de Dieu, pour arriver renouvelés par la Miséricorde divine et franchir la Porte Sainte du grand Jubilé.Sans Dieu, l'homme ne peut se trouver pleinement lui-même, ni peut trouver le bonheur véritable. Sans Dieu, l'homme finit par aller contre lui-même, ne pouvant édifier un ordre social qui porte un respect adéquat aux droits fondamentaux de la personne et de la coexistence civile.Eglise de Dieu qui habites sur cette terre des Kartveli, je viens à toi comme pèlerin du Siège de Rome, honoré par le sang des martyrs Pierre et Paul, et je te répète les paroles de l'Apôtre des nations:  \"Vous êtes le champ de Dieu, l'édifice de Dieu [...] Le temple de Dieu est sacré, et ce temple, c'est vous\" (1Co3, 9. 17).",
        "de": "Stadion von Tiflis, 9. November 1999",
        "it": "1.\"Dio ha tanto amato il mondo da dare il suo Figlio unigenito\"(Gv3, 16).",
        "pt": "1.\"Deus amou de tal forma o mundo que entregou o seu Filho único\"(Jo3, 16).",
        "es": "1.«Tanto amó Dios al mundo que le dio a su Hijo unigénito»(Jn3, 16)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/homilies/1999/documents/hf_jp-ii_hom_19991109_tbilisi.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/homilies/1999/documents/hf_jp-ii_hom_19991109_tbilisi.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/homilies/1999/documents/hf_jp-ii_hom_19991109_tbilisi.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1999/documents/hf_jp-ii_hom_19991109_tbilisi.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1999/documents/hf_jp-ii_hom_19991109_tbilisi.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/1999/documents/hf_jp-ii_hom_19991109_tbilisi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\"><b>JOHN PAUL II</b></font>\n<p><i> <font color=\"#663300\" size=\"+1\"><b>HOMILY</b></font></i></p>\n<p> <font color=\"#663300\"><i>Tbilisi Stadium, 9 November 1999</i></font></p>\n<p><i>  </i></p>\n</center>\n<p>1. «<i>God so loved the world that he gave his only Son</i>» (<i>Jn</i> 3:16).</p>\n<p>Dear Brothers and Sisters of Georgia, I am coming to you with this message of hope: God loves you! Our Father in heaven has given his only-begotten Son also for you, beloved children of this land rich in history. In this final year of the century and of the millennium, the year dedicated to God the Father, the whole Church is, so to speak, plunged into the mystery of God’s love, so that renewed by the divine mercy, it will be able to cross the Holy Door of the Great Jubilee.</p>\n<p>Without God, man cannot fully find himself, nor can he find his true happiness. Without God, man ends up, in fact, going against himself, because he is unable to build a social order sufficiently respectful of the fundamental rights of the person and of civic coexistence.</p>\n<p>Church of God in this land of Kartveli, I come to you as a pilgrim from the See of Rome, honoured by the blood of Saints Peter and Paul, and I repeat to you the words of the Apostle of the nations: «<i>You are God’s field, God’s building ... God’s temple is holy, and that temple you are</i>» (<i>1 Cor</i> 3:9, 17).</p>\n<p>2. I am greatly moved and deep is the joy I feel as I visit you, Brothers and Sisters of the noble Georgian People. In the first place, I greet the President of Georgia, Mr Shevardnadze, and I thank him for having wished to honour this gathering with his presence.</p>\n<p>With sincere affection, I embrace the entire Catholic community of the Latin rite living in this country, and its Apostolic Administrator, Monsignor Giuseppe Pasotto, the community of the Armenian Catholic rite, whose Ordinary, Archbishop Nerses Der Nersessian, is recovering in hospital: to him I wish to send my affection and best wishes. I also embrace the Assyro-Chaldean community, with its parish priest. In a special way, I greet all the priests and consecrated men and women.</p>\n<p>I think also of those who are with us in spirit, in particular the sick and elderly, as well as those who have come from other countries. Georgia has always been in my heart in the difficult and sad years of persecution and now I am happy to be here to pray with you and give thanks to God for the regained freedom.</p>\n<p>3. «<i>God so loved the world that he gave his only Son, that whoever believes in him should not perish but should have eternal life</i>» (<i>Jn</i> 3:16). This is the «good news» in which the source of hope for every man and woman is to be found! This is the Gospel seed which Christ, after his resurrection, entrusted to the Church, so that she might sow it in the soil of history: «<i>God is love</i>» (<i>1 Jn</i> 4:8, 16) and his providence stretches to all creatures. The supreme sign of this love is the sacrifice of his only-begotten Son and the gift of the Holy Spirit who renews the human heart and the face of the earth.</p>\n<p>The Church is about to celebrate in the <i>Great Jubilee</i> the two-thousandth anniversary of the birth of Christ, which coincides with the third millennium of the Georgian nation. I come among you, dear brothers and sisters in Christ, on the eve of the great Jubilee event, and I invite you to welcome in its fullness the great gift of this «year of the Lord’s favour» (<i>Lk</i> 4:19).</p>\n<p>I address this message not only to you, Brothers and Sisters of Georgia, but from this beloved land I proclaim it also to the Christian world of Europe, of which you have been an outpost. With its culture, history and faith, Georgia has always looked towards the West and has made its own contribution to Christian Europe. To the heart of every man and woman, I wish to repeat that God «has given his only Son» for each individual and for everyone. By his Incarnation, the Son of God has united himself in some way with every individual (cf. <i>Gaudium et Spes</i>, 22).</p>\n<p>4. «<i>God is for us a refuge and strength</i>» (<i>Ps</i> 45:2). In this invocation, echoed in the Responsorial Psalm, I hear your voice, Brothers and Sisters of Georgia! I hear the voice of your ancestors, who have defended the Christian faith down the centuries with their love and sacrifices, sometimes facing hard and weighty persecutions. Together with other Christian brothers and sisters, the Catholics have contributed to the culture and civilization of Georgia. Even beyond the boundaries of Georgia and often in very difficult times, they have made known and appreciated the values and the illustrious people of their country.</p>\n<p>Continue to live in the love of Christ, who calls his disciples to be merciful and understanding towards each other. This love requires Christians to commit themselves to make progress along the path to the full unity for which Christ prayed to his Father shortly before his Passion: «... may they all be one» (<i>Jn</i> 17:21).</p>\n<p>Georgia has also been a land of special hospitality and welcome, serving as <i>a model of respect and tolerance</i> towards the followers of other religions. An eloquent sign of this deeply rooted capacity of yours to live and work together with all people of good will is the fact that not far from here the chief places of worship for Christians, Jews and Moslems stand close together.</p>\n<p>5. Formed from early times in Christian values, the Georgian people have a keen sense of the sacredness of the family. May you always guard this great heritage: defend and promote the family in the social and political arena, but above all in your own lives be witnesses to fidelity in marriage and to responsibility in educating children.</p>\n<p>Let Christian spouses and their families take the lead in announcing to the whole of society the Gospel of love by their example of a life which is simple, hard-working, hospitable, attentive to the poor, like the Holy Family of Nazareth. Today with great affection I bless your families, your children, your young people and your older people. Take the Pope’s greeting into your homes!</p>\n<p>6. Brothers and sisters, commit yourselves so that <i>the whole of society may become one great family, </i>open to true solidarity and peace. I know that this is not easy, partly because of the long period when atheism held sway here, a period in which all believers paid dearly. Through those many years, the Catholic community saw its presence reduced to a bare minimum. Brave priests, true examples of what the shepherd is called to be, made extraordinary efforts to nourish the faith, in so far as this was possible.</p>\n<p>Today you find yourselves in a very fragmented situation, afflicted on the one hand by poverty, and tempted on the other hand by secular consumerism. Do not lose heart! Let the light and strength of the Gospel sustain you on your journey!</p>\n<p>Always be generous towards those among you who are in need, as you are already doing in your support of <i>Caritas</i> and other praiseworthy forms of sharing. I know how much the Georgian people appreciate the tireless work of these ministries of charity which are offered in service of all, without distinction, looking only to the real need. With the help of Christian social doctrine, form honest and competent people who are willing to commit themselves in the social and political field in service of the common good.</p>\n<p>7. Church of God in Georgia, let the living water of the Holy Spirit flow far and wide in your midst! Help your children to reject the mentality of this world and always to have an ear open to the Spirit of Christ the Redeemer, that they may discern what is good and perfect in the eyes of God (cf. <i>Rom</i> 12:2). Then you will be like a city set on a hilltop, whose light is not hidden, but which is for everyone a witness to truth and freedom, to love and peace.</p>\n<p>May Mary most holy, living icon of God’s love, protect you and accompany you always. As you enter the third Christian millennium, I entrust you to her maternal care and to the intercession of your patron saints. </p>\n<p>People of God journeying in this beloved land of Georgia, go forth in confidence: <i>God has loved you so much!</i> May his love be your strength today and for ever! Amen.<br> </br></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> VOYAGE DU PAPE JEAN PAUL II EN INDE ET EN GÉORGIE </font> </p>\n<p align=\"center\"><i><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">HOMÉLIE DU SAINT-PÈRE</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"><i> Palais des Sports <br>Tbilissi, Mardi 9 novembre 1999 </br></i></font></p>\n<p>  </p>\n<p> <font face=\"Times New Roman\">1. \"Dieu a tant aimé le monde qu'il a donné son Fils unique\" (<i>Jn</i> 3, 16).<br/> <br/>Très chers frères et soeurs de la Géorgie, je viens à vous avec cette annonce d'espérance:  Dieu vous aime! Le Père qui est aux Cieux a donné son Fils unique également pour vous, bien-aimés Fils de cette terre riche d'histoire. En cette dernière année du siècle et du millénaire, année consacrée à Dieu le Père, toute l'Eglise s'est, pour ainsi dire, plongée dans le mystère de l'amour de Dieu, pour arriver renouvelés par la Miséricorde divine et franchir la Porte Sainte du grand Jubilé.<br/> <br/>Sans Dieu, l'homme ne peut se trouver pleinement lui-même, ni peut trouver le bonheur véritable. Sans Dieu, l'homme finit par aller contre lui-même, ne pouvant édifier un ordre social qui porte un respect adéquat aux droits fondamentaux de la personne et de la coexistence civile.<br/> <br/>Eglise de Dieu qui habites sur cette terre des Kartveli, je viens à toi comme pèlerin du Siège de Rome, honoré par le sang des martyrs Pierre et Paul, et je te répète les paroles de l'Apôtre des nations:  \"Vous êtes le champ de Dieu, l'édifice de Dieu [...] Le temple de Dieu est sacré, et ce temple, c'est vous\" (1 <i> Co</i> 3, 9. 17).</font></p>\n<p> <font face=\"Times New Roman\"> <br/>2. Grande est mon émotion et profonde est la joie que j'éprouve en vous rendant visite, frères et soeurs du noble peuple géorgien. Je salue avant tout le Président de Géorgie, M. Shevardnadze, et je le remercie d'avoir voulu honorer cette rencontre de sa présence. J'embrasse avec une sincère affection toute la communauté catholique de rite latin qui vit dans ce pays, ainsi que son Administrateur apostolique, Mgr Giuseppe Pasotto; celle de rite arménien-catholique, dont l'Ordinaire, S.Exc. Mgr Nerses Der Nersessian, est actuellement hospitalisé:  je lui adresse une pensée et des voeux affectueux; j'embrasse également la Communauté assyro-chaldéenne, ainsi que son curé. Je salue de façon particulière tous les prêtres et toutes les personnes consacrées.<br/> <br/>Ma pensée s'étend à ceux qui s'unissent à nous en esprit, en particulier aux malades et aux personnes plus âgées, ainsi qu'à ceux qui sont venus d'autres pays. La Géorgie a toujours été dans mon coeur au cours des difficiles et tristes années de la persécution et je suis heureux maintenant d'être ici pour prier avec vous et rendre grâce à Dieu pour la liberté recouvrée.</font></p>\n<p> <font face=\"Times New Roman\"> <br/>3. \"Dieu a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne se perde pas, mais ait la vie éternelle\" (<i>Jn</i> 3, 16). Voilà la \"Bonne Nouvelle\", dans laquelle se trouve la source de l'espérance pour tout homme! Il s'agit de la semence évangélique que le Christ, après la résurrection, a confiée à son Eglise, afin qu'elle la sème dans les sillons de l'histoire:  \"Dieu est amour\" (1 <i> Jn</i> 4, 8.16) et entoure chaque créature de sa providence. Le signe suprême de cet amour est le sacrifice du Fils unique et le don de l'Esprit Saint, qui renouvelle le coeur des hommes et la face de la terre.<br/> <br/>L'Eglise se prépare à célébrer, à travers le grand Jubilé, le bimillénaire de la naissance du Christ, qui coïncidera avec le troisième millénaire de la Nation géorgienne. Je viens parmi vous, très chers fidèles, précisément à la veille du grand événement jubilaire, et je vous invite à accueillir dans sa plénitude le grand don de cette \"année de grâce du Seigneur\" (<i>Lc</i> 4, 19).<br/> <br/>Cette annonce n'est pas seulement adressée à vous, frères et soeurs de la Géorgie, mais de cette terre qui m'est chère, je la proclame également au monde chrétien européen, dont vous avez été un avant-poste. La Géorgie, tendue depuis toujours à travers sa culture, son histoire et sa foi vers l'Occident, a apporté sa propre contribution à l'Europe chrétienne. Au coeur de tout homme et de toute femme, je voudrais répéter que Dieu \"a donné son Fils unique\" pour chacun et pour tous. A travers son Incarnation, le Fils de Dieu s'est uni de façon certaine à chaque homme (cf. Concile oecuménique Vatican II, <i>Gaudium et spes</i>, n. 22).</font></p>\n<p> <font face=\"Times New Roman\"> <br/>4. \"Dieu est pour nous refuge et force\" (<i>Ps</i> 46 [45], 2). Dans cette invocation, qui résonne dans le Psaume responsorial, j'entends votre voix, frères et soeurs de la Géorgie! J'entends résonner la voix de vos pères qui, tout au long des siècles, ont défendu avec amour et sacrifice la foi chrétienne, en affrontant parfois de dures et lourdes persécutions. Auprès de leurs autres frères chrétiens, les catholiques ont apporté leur contribution à la culture et à la civilisation de la Géorgie. Ils ont fait connaître et apprécier, au-delà même des frontières du pays, et souvent dans des conditions très difficiles, les valeurs et les hommes illustres de leur patrie.<br/> <br/>Continuez à vivre dans l'amour du Christ, qui appelle ses disciples à être miséricordieux et compréhensifs les uns envers les autres. Cet amour exige des chrétiens de marcher avec engagement vers la pleine unité, pour laquelle le Christ a adressé une prière au Père peu avant sa passion:  \"...pour que tous soient un!\" (<i>Jn</i> 17, 21).<br/> <br/>En outre, la Géorgie a toujours été une terre d'hospitalité et d'accueil particuliers, se présentant comme un modèle de respect et de tolérance également à l'égard des autres religions. Un signe éloquent de votre capacité consolidée de coexistence et de collaboration entre toutes les personnes de bonne volonté est constitué par le fait que, non loin d'ici, se trouvent, proches les uns des autres, les principaux lieux de culte des chrétiens, des juifs et des musulmans.</font></p>\n<p> <font face=\"Times New Roman\"> <br/>5. Le peuple géorgien, formé depuis l'antiquité aux valeurs chrétiennes, possède un sens profond du caractère sacré de la famille. Soyez toujours les gardiens de ce grand patrimoine:  défendez et promouvez la famille dans le milieu social et politique, mais avant tout, soyez vous-mêmes des témoins de fidélité conjugale et de responsabilité dans l'éducation des enfants.<br/> <br/>Les conjoints chrétiens et leurs familles sont protagonistes de l'annonce à toute la société de l'Evangile de l'amour à travers l'exemple d'une vie simple, laborieuse, accueillante, attentive aux pauvres, sur le modèle de la Sainte Famille de Nazareth. Je bénis aujourd'hui avec une grande affection toutes vos familles, vos enfants, les jeunes et les personnes âgées. Apportez dans vos foyers le salut du Pape!</font></p>\n<p> <font face=\"Times New Roman\"> <br/>6. Frères et soeurs, engagez-vous afin que toute la société devienne une grande famille, marquée par une solidarité et une paix authentiques. Je sais que cela n'est pas facile, notamment suite  à  la  longue  période  de  domination athée, une période que tous les croyants ont payée chèrement. Au cours de ces longues années, la communauté catholique a vu sa présence réduite au strict minimum. Des prêtres intrépides, véritables exemples de pasteurs, ont réalisé des efforts souvent inhumains pour alimenter la foi, dans la mesure du possible.<br/> <br/>Vous vous trouvez aujourd'hui dans une situation fortement fragmentée, frappée, d'une part, par la pauvreté et déjà tentée, d'autre part, par le sécularisme et la consommation. Ne perdez pas courage! Que la lumière et la force de l'Evangile soutiennent vos pas!<br/> <br/>Soyez toujours généreux avec ceux d'entre vous qui sont dans le besoin, comme vous le faites déjà en tirant profit des initiatives de la Caritas et d'autres formes louables de partage. Je sais combien le peuple géorgien apprécie l'oeuvre inlassable de ces ministres de la charité, qui ont oeuvré au service de tous, sans distinction, mais en regardant seulement le besoin réel. Avec l'aide  de  la  doctrine  sociale  chrétienne, soyez des personnes honnêtes et compétentes, disposées à s'engager dans le domaine social et politique, au service du bien commun.</font></p>\n<p> <font face=\"Times New Roman\"> <br/>7. Eglise de Dieu qui es en Géorgie, laisse-toi irriguer pleinement par l'eau vive de l'Esprit Saint! Aide tes fils à ne pas se conformer à la mentalité de ce monde, mais à rester toujours à l'écoute de l'Esprit du Christ Rédempteur, pour discerner ce qui est bon et parfait aux yeux de Dieu (cf. <i> Rm</i> 2, 2). Alors, tu seras comme une ville placée sur le mont, dont la lumière n'est pas cachée, mais qui est pour tous un témoignage de vérité et de liberté, d'amour et de paix.<br/> <br/>Que la Très Sainte Vierge Marie, icône vivante de l'amour de Dieu, te protège et t'accompagne. Je te confie, ainsi que ton entrée dans le troisième millénaire, à son assistance maternelle et à celle de tes Saints Patrons.<br/> <br/>Peuple de Dieu en chemin sur cette bien-aimée terre de Géorgie, avance avec confiance:  Dieu t'a tant aimé! Que son amour soit ta force aujourd'hui et à jamais! <br/>Amen.</font></p> <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> PASTORALREISE NACH GEORGIEN</font>\n<p> <font color=\"#663300\" face=\"Times New Roman\" size=\"+1\"><i><b>PREDIGT VON JOHANNES PAUL II.</b></i></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p><font color=\"#663300\"><i>Stadion von Tiflis, 9. November 1999</i></font></p> <p><i> </i></p></font>\n</center>\n<p><font face=\"Times New Roman\">1. »<i>Denn Gott hat die Welt so sehr geliebt, daß er seinen einzigen Sohn hingab</i>« (<i>Joh</i> 3,16). </font></p>\n<p><font face=\"Times New Roman\">Liebe Brüder und Schwestern von Georgien! Ich komme zu euch mit dieser Botschaft der Hoffnung: Gott liebt euch! Unser Vater im Himmel hat seinen eingeborenen Sohn auch für euch, geliebte Söhne und Töchter dieses geschichtsreichen Landes, hingegeben. In diesem letzten Jahr des Jahrhunderts und Jahrtausends, das Gottvater gewidmet ist, ist die ganze Kirche sozusagen in das Geheimnis der Liebe Gottes eingetaucht, damit sie, von der göttlichen Barmherzigkeit erneuert, durch die Heilige Pforte ins Große Jubeljahr eintreten kann. </font></p>\n<p><font face=\"Times New Roman\">Ohne Gott kann der Mensch weder sich selbst in seiner Ganzheit noch sein wahres Glück finden. Ohne Gott wendet sich der Mensch schließlich sogar gegen sich selbst, denn er ist unfähig, eine Sozialordnung aufzubauen, die die grundlegenden Rechte der Person und des bürgerlichen Zusammenlebens genügend achtet. </font></p>\n<p><font face=\"Times New Roman\">Kirche Gottes in diesem Land von Kharthweli: Ich komme zu dir als Pilger vom Hl. Stuhl in Rom, geehrt vom Blut der hll. Petrus und Paulus, und ich wiederhole vor euch die Worte des Apostels der Nationen: »<i>Ihr seid Gottes Ackerfeld, Gottes Bau </i>[…]<i> Gottes Tempel ist heilig, und der seid ihr</i>« (1 <i>Kor</i> 3,9.17). </font></p>\n<p><font face=\"Times New Roman\">2. Dieser Besuch bei euch, Brüder und Schwestern des edlen georgischen Volkes, bewegt mich sehr, und meine Freude darüber ist groß. Als ersten grüße ich den Präsidenten von Georgien Schewardnadse, und ich danke ihm für seine Bereitschaft, diese Versammlung mit seiner Anwesenheit zu beehren. Mit aufrichtiger Zuneigung schließe ich die ganze, in diesem Land ansässige katholische Gemeinschaft des lateinischen Ritus und ihren Apostolischen Administrator Msgr. Giuseppe Pasotto in die Arme sowie die Gemeinschaft des armenisch- katholischen Ritus, deren Ordinarius, Erzbischof Nerses Der Nersassian, zur Zeit im Krankenhaus liegt: An ihn möchte ich meinen herzlichen Gruß und meine besten Wünsche richten. Außerdem schließe ich die syrischchaldäische Gemeinschaft mit ihrem Pfarrer ein. Ganz besonders begrüße ich alle Priester und gottgeweihten Männer und Frauen.  </font> </p>\n<p><font face=\"Times New Roman\">Ich denke auch an die Menschen, die im Geiste mit uns verbunden sind, insbesondere an die Kranken und alten Leute, oder die aus anderen Ländern hierhergekommen sind. Während der schweren und traurigen Jahre der Verfolgung war Georgien immer in meinem Herzen, und jetzt freue ich mich, hier zu sein, mit euch zu beten und Gott für die wiedergewonnene Freiheit zu danken.  </font> </p>\n<p><font face=\"Times New Roman\">3. »<i>Denn Gott hat die Welt so sehr geliebt, daß er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht zugrunde geht, sondern das ewige Leben hat</i>« (<i>Joh</i> 3,16). Das ist die »frohe Botschaft«, worin sich die Quelle der Hoffnung für jeden Mann und jede Frau findet! Das ist der Samen des Evangeliums, den Christus nach seiner Auferstehung der Kirche anvertraut hat, damit sie ihn in den Boden der Geschichte aussäe. »<i>Gott ist die Liebe</i>« (1 <i>Joh</i> 4,8.16), und seine Vorsehung erstreckt sich auf alle Geschöpfe. Das äußerste Zeichen dieser Liebe ist das Opfer seines eingeborenen Sohnes und die Gabe des Heiligen Geistes, der das Menschenherz und das Antlitz der Erde erneuert. </font></p>\n<p><font face=\"Times New Roman\">Bald wird die Kirche mit dem Großen Jubeljahr den 2000. Jahrestag der Geburt Christi begehen; dieses Ereignis entspricht dem 3000. Jubiläum der georgischen Nation. Ich komme zu euch, liebe Brüder und Schwestern in Christus, sozusagen am Vorabend des Heiligen Jahres, und ich lade euch ein, das große Geschenk dieses »Gnadenjahres des Herrn« (vgl. Lk 4,19) in seiner ganzen Fülle aufzunehmen. </font></p>\n<p><font face=\"Times New Roman\">Diese Botschaft richte ich nicht nur an euch, Brüder und Schwestern in Georgien, sondern von diesem geliebten Land aus verkünde ich sie auch der ganzen christlichen Welt Europas, deren Vorposten ihr gewesen seid. Mit seinem Glauben, seiner Geschichte und Kultur hat Georgien immer nach Westen geschaut und seinen besonderen Beitrag zum christlichen Europa geleistet. So möchte ich erneut zum Herzen jedes Mannes und jeder Frau sprechen, um zu sagen, daß Gott seinen einzigen Sohn für jeden einzelnen und für alle hingegeben hat. Er, der Sohn Gottes, hat sich in seiner Menschwerdung gewissermaßen mit jedem Menschen vereinigt (vgl. <i>Gaudium et spes</i>, 22). </font></p>\n<p><font face=\"Times New Roman\">4. »<i>Gott ist uns Zuflucht und Stärke</i>« (<i>Ps </i>46,2). In dieser Anrufung, die wir vorher im Antwortpsalm wiederholt haben, höre ich eure Stimme, Brüder und Schwestern von Georgien! Ich höre die Stimme eurer Vorfahren, die den christlichen Glauben im Laufe der Jahrhunderte mit Liebe und Opfergeist verteidigten und dafür manchmal harte und repressive Verfolgungen erlitten haben. Zusammen mit den anderen Brüdern und Schwestern im Christentum haben die Katholiken zur Kultur und Zivilisation Georgiens beigetragen. Über die Grenzen Georgiens hinaus und oft in sehr schweren Zeiten haben sie den Werten und den berühmten Persönlichkeiten ihres Landes Anerkennung und Achtung verschafftt. </font></p>\n<p><font face=\"Times New Roman\">Lebt weiter in der Liebe Christi, der seine Jünger zur Barmherzigkeit und zum gegenseitigen Verständnis aufruft. <i>Diese Liebe fordert von den Christen, sich entschlossen auf den Weg zur vollen Einheit zu machen</i>, um die Christus den Vater kurz vor der Passion gebeten hatte: »Alle sollen eins sein« (<i>Joh</i> 17,21). </font></p>\n<p><font face=\"Times New Roman\">Georgien war auch ein Land besonderer Gastfreundschaft und Aufnahmebereitschaft, <i>ein Vorbild der Achtung und Toleranz</i> gegenüber den Anhängern anderer Religionen. Ein beredtes Zeichen eurer fest verankerten Fähigkeit zum Zusammenleben und Zusammenarbeiten mit allen Menschen guten Willens ist die Tatsache, daß nicht weit von hier die wichtigsten Kultstätten für Christen, Juden und Muslime in der Nähe voneinander gebaut wurden. </font></p>\n<p><font face=\"Times New Roman\">5. Das georgische Volk, das schon seit frühester Zeit zu christlichen Werten erzogen wurde, besitzt einen geschärften Sinn für die Heiligkeit der Familie. Bewahrt dieses bedeutende Erbe allezeit: Verteidigt und unterstützt die Familie im sozialen und politischen Bereich, seid aber vor allem in eurem eigenen Leben Zeugen ehelicher Treue und zeigt Verantwortung in der Erziehung eurer Kinder.  </font> </p>\n<p><font face=\"Times New Roman\">Die christlichen Eheleute und ihre Familien sollen mit gutem Beispiel vorangehen und der ganzen Gesellschaft das Evangelium der Liebe verkünden durch das Vorbild eines einfachen, arbeitsamen, aufnahmebereiten und für die Armen aufgeschlossenen Lebens, so wie die Hl. Familie von Nazaret. Heute segne ich von ganzem Herzen eure Familien, eure Kinder, eure Jugendlichen und eure alten Leute. Tragt den Gruß des Papstes in euer Zuhause!  </font> </p>\n<p><font face=\"Times New Roman\">6. Brüder und Schwestern! Bemüht euch darum, <i>daß die gesamte Gesellschaft zu einer großen Familie werde</i>, die für wahre Solidarität und Frieden offensteht. Ich weiß, daß das nicht einfach ist, zum Teil auch wegen der langen Zeit, in der dieses Land von Atheismus beherrscht wurde, einer Zeit, in der alle Gläubigen einen hohen Preis bezahlten. Im Laufe jener vielen Jahre wurde die katholische Gemeinschaft auf ein Minimum reduziert. Mutige Priester, wahre Vorbilder von Hirten, unternahmen größte Anstrengungen, um den Glauben zu pflegen, so gut sie konnten. </font></p>\n<p><font face=\"Times New Roman\">Heute befindet ihr euch in einer recht gespaltenen Situation: einerseits von Armut belastet und andererseits vom weltlichen Konsumismus in Versuchung gebracht. Verliert nicht den Mut! Laßt euch auf eurem Weg vom Licht und von der Kraft des Evangeliums unterstützen! </font></p>\n<p><font face=\"Times New Roman\">Erweist euch gegenüber den Bedürftigen in eurer Mitte immer großzügig, so wie ihr es in eurer Unterstützung der <i>Caritas</i> und anderer lobenswerter Formen des Teilens schon tut. Ich weiß, wie sehr das georgische Volk die unermüdliche Arbeit dieser »Boten der Nächstenliebe« schätzt; sie stehen im Dienst aller, ohne jeden Unterschied, und schauen nur auf die tatsächlichen Bedürfnisse. Mit Hilfe der christlichen Soziallehre sollt ihr aufrichtige und fachkundige Leute heranbilden, die bereit sind, sich dem Dienst am Gemeinwohl im sozialen und politischen Bereich zu verpflichten. </font></p>\n<p><font face=\"Times New Roman\">7. Kirche Gottes in Georgien, laß das lebendige Wasser des Heiligen Geistes reichlich durch dich hindurchfließen! Hilf deinen Kindern, die Mentalität dieser Welt abzulehnen und immer ein offenes Ohr für den Geist Christi, des Erlösers, zu haben, damit sie das erkennen können, was in den Augen Gottes gut und vollkommen ist (vgl. <i>Röm</i> 12,2). Dann werdet ihr sein wie eine Stadt auf dem Hügel, deren Licht nicht verborgen ist, sondern die für alle ein Zeugnis für Wahrheit und Freiheit, Liebe und Frieden ist. </font></p>\n<p><font face=\"Times New Roman\">Möge die selige Jungfrau Maria als lebendiges Abbild der Liebe Gottes euch immer beschützen und begleiten. Auf der Schwelle zum dritten christlichen Jahrtausend empfehle ich euch ihrer mütterlichen Fürsorge und der Fürsprache eurer Schutzpatrone. </font></p>\n<p><font face=\"Times New Roman\">Volk Gottes, das in diesem geliebten Land Georgien pilgert, geh vertrauensvoll deinen Weg: <i>Gott hat dich so sehr geliebt</i>! Möge seine Liebe eure Stärke sein heute und allezeit! </font></p>\n<p><font face=\"Times New Roman\">Amen.</font></p>\n<p><font face=\"Times New Roman\"><i>(Auf polnisch sagte der Papst</i>:) Herzlich grüße ich meine Landsleute, die hier in Georgien wohnen. Viele von euch sind von weither nach Tiflis gekommen, um an diesem eucharistischen Opfer teilzunehmen. Ich freue mich sehr über eure Anwesenheit und danke euch von ganzem Herzen. Ich möchte euch sagen, daß ich jeden Tag für euch und alle Polen bete, die hier in Georgien leben. Ich wünsche euch, daß ihr der Kirche immer treu bleibt und auch die Beziehung zum Heimatland – nämlich die Beziehung des Glaubens, der Kultur und der Muttersprache – immer lebendig erhaltet. Gott segne euch. </font> </p>\n<p><font face=\"Times New Roman\">(<i>In italienischer Sprache fügte der Papst hinzu</i>:) In dieser Stunde des Glaubens und der Freude kündige ich gerne an, daß ich Msgr. Giuseppe Pasotto, euren Apostolischen Administrator, zum Bischof erhoben habe. Ich hoffe, daß ich ihn persönlich am kommenden 6. Januar in der Petersbasilika im Vatikan zum Bischof weihen kann. Danke für diese schöne Konzelebration, die ich sehr geschätzt habe. </font> </p>\n<p><font face=\"Times New Roman\">Danke für die Aufnahme! Danke für euer abgelegtes Zeugnis. Tragt den Segen, den ich euch jetzt von Herzen gebe, in eure Häuser und zu allen euren Lieben. </font> </p>\n<p><font face=\"Times New Roman\"> </font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<center>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> VIAGGIO APOSTOLICO A NEW DELHI E IN GEORGIA (5-9 NOVEMBRE 1999)  </font></p>\n<p align=\"center\"> <b><font color=\"#663300\" face=\"Times New Roman\">CONCELEBRAZIONE EUCARISTICA </font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">OMELIA</font></i></b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i> DI GIOVANNI PAOLO II </i></b></font> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <i>Palazzo dello Sport</i></font></p>\n<font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\"><i> (Tbilisi) - Martedì, 9 novembre 1999</i></font></font>\n</center>\n<p> </p>\n<p><font face=\"Times New Roman\">1.<i> \"Dio ha tanto amato il mondo da dare il suo Figlio unigenito\"</i> (<i>Gv</i> 3, 16).</font></p>\n<p><font face=\"Times New Roman\">Carissimi Fratelli e Sorelle della Georgia, vengo a voi con questo annuncio di speranza: Dio vi ama! Il Padre che è nei cieli ha dato il suo Figlio unigenito anche per voi, figli amati di questa terra ricca di storia. In quest'ultimo anno del secolo e del millennio, anno dedicato a Dio Padre, tutta la Chiesa si è, per così dire, immersa nel mistero dell'amore di Dio, per giungere rinnovata dalla divina misericordia a varcare la Porta Santa del Grande Giubileo.</font></p>\n<p><font face=\"Times New Roman\">Senza Dio l'uomo non può trovare pienamente se stesso e la vera felicità. Senza Dio l'uomo finisce, anzi, per andare contro se stesso, non potendo edificare un ordinamento sociale adeguatamente rispettoso dei diritti fondamentali della persona e della civile convivenza.</font></p>\n<p><font face=\"Times New Roman\">Chiesa di Dio che abiti in questa terra dei Kartveli, vengo a te pellegrino dalla sede di Roma, onorata dal sangue dei santi Pietro e Paolo, e ti ripeto le parole dell'Apostolo delle genti: <i>\"Voi siete il campo di Dio, l'edificio di Dio . . . Santo è il tempio di Dio, che siete voi\"</i> (<i>1 Cor</i> 3, 9.17).</font></p>\n<p><font face=\"Times New Roman\">2. Grande è la mia commozione e profonda la gioia che provo nel rendervi visita, Fratelli e Sorelle del nobile Popolo georgiano. Saluto innanzitutto il Presidente della Georgia, il Signor Shevardnadze, e lo ringrazio per aver voluto onorare con la sua presenza questo incontro. Abbraccio con sincero affetto l'intera Comunità cattolica di rito latino, che vive in questo Paese, ed il suo Amministratore Apostolico, Mons. Giuseppe Pasotto; quella di rito armeno-cattolico, il cui Ordinario, l'Arcivescovo Nerses Der Nersessian, è ricoverato in ospedale: a lui va un affettuoso pensiero augurale; abbraccio pure la Comunità assiro-caldea, con il proprio parroco. Saluto in special modo tutti i sacerdoti e le persone consacrate. </font> </p>\n<p><font face=\"Times New Roman\">Estendo il mio pensiero a quanti si uniscono a noi spiritualmente, in particolare ai malati ed ai più anziani, come pure a quanti sono venuti da altri Paesi. La Georgia è sempre stata nel mio cuore negli anni difficili e tristi della persecuzione e ora sono lieto di essere qui a pregare con voi e a ringraziare Dio per la ricuperata libertà.</font></p>\n<p><font face=\"Times New Roman\">3.<i> \"Dio ha tanto amato il mondo da dare il suo Figlio unigenito, perché chiunque crede in lui non muoia, ma abbia la vita eterna\"</i> (<i>Gv</i> 3, 16). Ecco la \"buona novella\", nella quale sta la sorgente della speranza per ogni uomo! Questo è il seme evangelico che Cristo, dopo la risurrezione, ha affidato alla sua Chiesa, perché lo seminasse nei solchi della storia: <i>\"Dio è amore\"</i> (<i>1 Gv</i> 4, 8.16) e abbraccia con la sua provvidenza ogni creatura. Segno supremo di questo amore è il sacrificio del Figlio unigenito e il dono dello Spirito Santo, che rinnova i cuori degli uomini e la faccia della terra.</font></p>\n<p><font face=\"Times New Roman\">La Chiesa si accinge a celebrare con il <i>Grande Giubileo</i>, il bimillenario della nascita di Cristo, che coinciderà con il terzo millenario della Nazione georgiana. Vengo in mezzo a voi, carissimi fedeli, proprio alla vigilia del grande evento giubilare, e vi invito ad accogliere in pienezza il grande dono di questo \"anno di grazia del Signore\" (<i>Lc</i> 4, 19).</font></p>\n<p><font face=\"Times New Roman\">Questo annuncio non lo rivolgo soltanto a voi, Fratelli e Sorelle della Georgia, ma da questa Terra a me cara lo proclamo anche al mondo cristiano europeo, del quale voi siete stati un avamposto. La Georgia, protesa da sempre con la sua cultura, la sua storia e la sua fede verso l’Occidente, ha dato un proprio contributo all’Europa cristiana. Al cuore di ogni uomo e di ogni donna vorrei ripetere che Dio \"ha dato il suo Figlio unigenito\" per ciascuno e per tutti. Con la sua Incarnazione, il Figlio di Dio si è unito in certo modo ad ogni uomo (cfr <i> <a href=\"http://www.vatican.va/holy_father/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 22).</font></p>\n<p><font face=\"Times New Roman\">4.<i> \"Dio è per noi rifugio e forza\"</i> (<i>Sal</i> 45, 2). In questa invocazione, riecheggiata nel Salmo responsoriale, odo la vostra voce, Fratelli e Sorelle della Georgia! Sento risuonare la voce dei vostri padri, che lungo i secoli hanno difeso con amore e sacrificio la fede cristiana, affrontando talora dure e pesanti persecuzioni. I cattolici hanno contribuito, a fianco degli altri fratelli cristiani, alla cultura e alla civiltà della Georgia. Essi hanno fatto conoscere ed apprezzare, anche al di fuori dei confini del paese e spesso in tempi molto difficili, i valori e gli uomini illustri della loro patria.</font></p>\n<p><font face=\"Times New Roman\">Continuate a vivere nell'amore di Cristo, che chiama i suoi discepoli ad essere misericordiosi e comprensivi gli uni verso gli altri. <i>Questo amore domanda ai cristiani di camminare con impegno verso la piena unit</i>à, per la quale Cristo ha pregato il Padre poco prima della sua passione: \" . . . perché tutti siano una cosa sola!\" (<i>Gv</i> 17, 21).</font></p>\n<p><font face=\"Times New Roman\">La Georgia, inoltre, è stata sempre terra di singolare ospitalità ed accoglienza, proponendosi come <i>modello di rispetto e di tolleranza</i> anche verso i seguaci di altre religioni. Un segno eloquente di questa vostra consolidata capacità di convivenza e di collaborazione con tutte le persone di buona volontà è costituito dal fatto che, poco lontano da qui, si trovano, vicini gli uni agli altri, i principali luoghi di culto dei cristiani, degli ebrei e dei musulmani.</font></p>\n<p><font face=\"Times New Roman\">5. Il Popolo georgiano, formato fin dall'antichità nei valori cristiani, ha un vivo senso della sacralità della famiglia. Siate sempre custodi di questo grande patrimonio: difendete e promuovete la famiglia in ambito sociale e politico, ma prima di tutto siate voi stessi testimoni di fedeltà coniugale e di responsabilità nell'educazione dei figli. </font> </p>\n<p><font face=\"Times New Roman\">I coniugi cristiani e le loro famiglie siano protagonisti nell'annunciare all'intera società il Vangelo dell'amore con l'esempio di una vita semplice, laboriosa, ospitale, attenta ai poveri, sul modello della Santa Famiglia di Nazaret. Benedico oggi con grande affetto tutte le vostre famiglie, i vostri bambini, i giovani, gli anziani. Portate nelle vostre case il saluto del Papa!</font></p>\n<p><font face=\"Times New Roman\">6. Fratelli e Sorelle, impegnatevi affinché <i>l'intera società diventi una grande famiglia</i>, improntata ad autentica solidarietà e pace. So che questo non è facile, in conseguenza anche del lungo periodo di dominazione atea, un periodo che tutti i credenti hanno pagato a caro prezzo. La comunità cattolica in quei lunghi anni ha visto ridotta al minimo la propria presenza. Sacerdoti intrepidi, veri esempi di pastori, hanno compiuto spesso sforzi immani per nutrire la fede, per quanto era possibile.</font></p>\n<p><font face=\"Times New Roman\">Vi trovate oggi in una situazione fortemente frammentata, afflitta da una parte dalla povertà e già tentata, dall'altra, dal secolarismo consumista. Non perdetevi d'animo! La luce e la forza del Vangelo sostengano i vostri passi.</font></p>\n<p><font face=\"Times New Roman\">Siate sempre generosi con chi tra voi è bisognoso, come già fate avvalendovi delle iniziative della <i>Caritas</i> e di altre lodevoli forme di condivisione. So quanto il popolo georgiano apprezzi l'opera instancabile di questi ministri della carità, che hanno operato al servizio di tutti, senza distinzione, ma guardando soltanto al reale bisogno. Con l'aiuto della dottrina sociale cristiana, formate persone oneste e competenti disposte ad impegnarsi nel campo sociale e politico, al servizio del bene comune.</font></p>\n<p><font face=\"Times New Roman\">7. Chiesa di Dio che sei in Georgia, lasciati largamente irrigare dall'acqua viva dello Spirito Santo! Aiuta i tuoi figli a non conformarsi alla mentalità di questo mondo, ma a rimanere in ascolto dello Spirito di Cristo Redentore, per discernere ciò che è buono e perfetto agli occhi di Dio (cfr <i>Rm</i> 12, 2). Allora sarai come città posta sul monte, la cui luce non resta nascosta, ma è per tutti testimonianza di verità e di libertà, di amore e di pace.</font></p>\n<p><font face=\"Times New Roman\">Ti protegga e ti accompagni Maria santissima, icona vivente dell'amore di Dio. Alla sua materna assistenza ed a quella dei tuoi Santi Patroni affido te e il tuo ingresso nel terzo millennio cristiano.</font></p>\n<p><font face=\"Times New Roman\">Popolo di Dio in cammino su questa amata terra di Georgia, avanza fiducioso: <i>Dio ti ha tanto amato!</i> Il suo amore sia la tua forza oggi e sempre!</font></p>\n<p><font face=\"Times New Roman\">Amen.</font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1999/travels/documents/trav_india-georgia-1999.html\"> <font color=\"#663300\">VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II À ÍNDIA E GEÓRGIA</font></a><br>  [5-9 DE NOVEMBRO DE 1999]</br></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\"><b> CONCELEBRAÇÃO EUCARÍSTICA <br/> NO PALÁCIO DOS DESPORTOS EM TBILISI (GEÓRGIA)</b></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><i><b>HOMILIA DO SANTO PADRE</b></i></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\"><i>Tbilisi, 9 de Novembro de 1999</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><font face=\"Times New Roman\">1. <i>\"Deus amou de tal forma o mundo que entregou o seu Filho único\"</i> (<i>Jo</i> 3, 16).</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Queridos Irmãos e Irmãs da Geórgia, venho até vós com esta mensagem de esperança: Deus ama-vos! O nosso Pai celestial deu o seu Filho unigénito também por vós, dilectos filhos desta terra rica de história. Neste último ano do século e do milénio, ano dedicado a Deus Pai, a Igreja inteira está, por assim dizer, imersa no mistério do amor de Deus para poder cruzar a Porta Santa do Grande Jubileu, renovada pela sua misericórdia divina.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Sem Deus o homem não consegue encontrar-se plenamente a si mesmo, nem a sua verdadeira felicidade. Com efeito, sem Deus o homem termina por ir contra si próprio, porque é incapaz de construir uma ordem social suficientemente respeitosa dos direitos fundamentais da pessoa e da coexistência cívica.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Igreja de Cristo que vive nesta terra dos Kartveli, venho a ti como peregrino da Sé de Roma, honrada pelo sangue dos Santos Pedro e Paulo, e repito-te as palavras do Apóstolo das nações: <i>\"O campo e a construção de Deus sois vós... o templo de Deus é santo, e esse templo sois vós\"</i> (<i>1 Cor</i> 3, 9.17).</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">2. Estou intensamente comovido e profunda é a alegria que sinto ao visitar-vos, Irmãos e Irmãs do nobre povo georgiano. Em primeiro lugar, saúdo o Presidente da Geórgia, Sua Ex.cia o Senhor Shevardnadze, e agradeço-lhe ter desejado honrar esta assembleia com a sua presença.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Com sincero afecto, abraço a inteira Comunidade católica de rito latino que vive neste país e o seu Administrador Apostólico, D. Giuseppe Pasotto, a comunidade de rito arménio-católico cujo Ordinário, D. Nerses Der Nersessian, está hospitalizado: desejo transmitir-lhe o meu afecto e os melhores votos. Também abraço a comunidade sírio-caldeia, juntamente com o seu pároco. De maneira especial, cumprimento todos os sacerdotes, religiosos e religiosas.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Penso inclusivamente naqueles que estão unidos a nós em espírito, de modo especial nos enfermos e nas pessoas idosas, assim como nas pessoas que vieram de outros países. A Geórgia sempre esteve no meu coração, nos difíceis e tristes anos da perseguição, e agora sinto-me feliz por estar aqui, rezar convosco e dar graças a Deus pela reconquistada liberdade.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">3. <i>\"Deus amou de tal forma o mundo que entregou o seu Filho único, para que todo o que nele crer não pereça mas tenha a vida eterna\"</i> (<i>Jo</i> 3, 16). Esta é a \"boa nova\" onde se há-de encontrar a fonte da esperança para cada homem e mulher! Esta é a semente evangélica que Cristo, depois da sua ressurreição, confiou à Igreja para que ela a consiga semear no solo da história. <i>\"Deus é amor\"!</i> (<i>1 Jo</i> 4, 8.16) e a sua providência alcança todas as criaturas. O supremo sinal deste amor é o sacrifício do seu único Filho e o dom do Espírito Santo que renova o coração humano e a face de toda a terra.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">A Igreja está prestes a celebrar o <i>Grande Jubileu</i> do bimilenário do nascimento de Cristo, que coincide com o terceiro milénio da nação georgiana. Venho a vós, queridos Irmãos e Irmãs em Cristo, na véspera do evento do Grande Jubileu, e convido-vos a acolher na sua integridade o grandioso dom deste \"ano da graça do Senhor\" (<i>Lc</i> 4, 19).</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Dirijo esta mensagem não só a vós, Irmãos e Irmãs da Geórgia, mas desta amada terra proclamo-a ao mundo cristão da Europa, do qual fostes um posto de vanguarda. Com a sua cultura, história e fé, a Geórgia orientou-se sempre para o Ocidente e ofereceu a própria contribuição à Europa cristã. Ao coração de cada homem e mulher, desejo repetir que Deus \"entregou o seu Filho único\" por todos e cada um dos indivíduos. Mediante a sua Encarnação, o Filho de Deus uniu-se de certa forma a cada pessoa (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 22).</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">4. <i>\"Deus é o nosso refúgio e a nossa força\"</i> (<i>Sl</i> 46 [45], 2). Nesta invocação, entoada no Salmo responsorial, ouço a vossa voz, Irmãos e Irmãs da Geórgia! Ouço a voz dos vossos antepassados, que defenderam a fé cristã ao longo dos séculos com amor e sacrifícios, enfrentando por vezes árduas e opressivas perseguições. Juntamente com os outros irmãos e irmãs cristãos, os católicos contribuíram para a cultura e a civilização da Geórgia. Mesmo além-fronteiras e com frequência em períodos muito difíceis, eles fizeram com que os valores e os homens ilustres do próprio país fossem conhecidos e estimados.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Continuai a viver no amor de Cristo, que chama os seus discípulos a serem misericordiosos e compreensivos uns com os outros. Este amor exige que os cristãos se comprometam em progredir ao longo do caminho da plena unidade pela qual Cristo rezou ao seu Pai, pouco antes da sua paixão: <i>\"Para que todos sejam um!\"</i> (<i>Jo</i> 17, 21).</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">A Geórgia é também uma terra de singular hospitalidade e acolhimento, propondo-se como paradigma de respeito e de tolerância em relação aos seguidores das outras religiões. Um sinal eloquente desta vossa capacidade profundamente arraigada, de viverdes e trabalhardes em conjunto com as pessoas de boa vontade é o facto de que, não distante daqui, os principais lugares de culto para os cristãos, os judeus e os muçulmanos estão situados uns próximos dos outros.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">5. Formado desde a antiguidade nos valores cristãos, o povo georgiano possui um perspicaz sentido da sacralidade da família. Oxalá sempre conserveis esta grande herança: tutelai e promovei a família nos campos social e político, mas sobretudo nas vossas próprias vidas; sede testemunhas da fidelidade no matrimónio e responsáveis na educação dos vossos filhos.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Os casais e as famílias cristãs assumam a sua parte no anúncio do Evangelho do amor a toda a sociedade, mediante o exemplo de uma vida simples, laboriosa, hospitaleira e atenta aos pobres, como a Sagrada Família de Nazaré. Hoje é com grande afecto que abençoo as vossas famílias e filhos, os jovens e os idosos. Levai a saudação do Papa aos vossos lares!</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">6. Irmãos e Irmãs, empenhai-vos a fim de que toda a sociedade possa tornar-se uma grande família, aberta à verdadeira solidariedade e paz. Sei que não se trata de algo fácil, em parte devido ao longo período de dominação ateia, um tempo em que todos os crentes pagaram um preço demasiado elevado. Ao longo de todos aqueles numerosos anos, a comunidade católica viu a sua presença diminuir a um nível mínimo. Sacerdotes intrépidos, genuínos exemplos daquilo que o pastor é chamado a ser, realizaram esforços extraordinários em vista de nutrir a fé tanto quanto era possível.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Hoje encontrais-vos numa situação muito fragmentada, por um lado afligida pela pobreza e por outro tentada pelo consumismo secular. Não desanimeis! Deixai que a luz e o vigor do Evangelho vos sustentem ao longo da vossa viagem!</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Sede sempre generosos para com aqueles de entre vós que estão em dificuldade, como já estais a fazer no vosso apoio à <i>Cáritas</i> e a outras louváveis formas de participação. Sei como o povo georgiano aprecia o trabalho indefesso destes ministros da caridade, oferecido como serviço a todos sem distinção, tendo em vista apenas as necessidades reais. Com o auxílio da doutrina social cristã, formai pessoas honestas e peritas, dispostas a empenharem-se nos campos social e político, ao serviço do bem comum.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">7. Igreja de Deus que estás na Geórgia, deixa que a água viva do Espírito Santo jorre em grande medida no meio de ti! Ajuda os teus filhos a rejeitarem a mentalidade deste mundo e a estarem sempre prontos a escutar o Espírito de Cristo Redentor, a fim de conseguirem discernir o que é bom e perfeito aos olhos de Deus (cf. <i>Rm</i> 12, 2). Desta forma, serás como uma cidade situada no píncaro de uma colina, cuja luz não fica escondida mas é para todos um testemunho da verdade e da liberdade, do amor e da paz.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Oxalá Maria Santíssima, ícone vivo do amor de Deus, te proteja e acompanhe sempre! Ao entrares no terceiro milénio cristão, confio-te à sua protecção materna e à intercessão dos teus Santos Padroeiros.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Povo de Deus que peregrinas nesta dilecta terra da Geórgia, caminha com confiança: Deus amou-te muito! O seu amor constitua a tua fortaleza hoje e sempre.</font></p>\n<p align=\"left\"><font face=\"Times New Roman\">Amém!</font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1999/travels/documents/trav_india-georgia-1999.html\">VIAJE APOSTÓLICO A NUEVA DELHI Y GEORGIA</a><br> (5-9 DE NOVIEMBRE DE 1999)</br></font></p>\n<p align=\"center\"> <b><font color=\"#663300\">CONCELEBRACIÓN EUCARÍSTICA</font></b></p>\n<p align=\"center\"><i><font color=\"#663300\"><b> <font size=\"4\">HOMILÍA DEL SANTO PADRE JUAN PABLO II</font></b></font><font color=\"#663300\"><br/><br/> Palacio de deportes de </font> </i> <font color=\"#663300\"><i>Tiflis<br/> Martes, 9 de noviembre de 1999</i></font></p>\n<p> </p>\n<p>1. <i>«Tanto amó Dios al mundo que le dio a su Hijo unigénito»</i> (<i>Jn </i> 3, 16).</p>\n<p>Queridos hermanos y hermanas de Georgia, vengo a vosotros con este mensaje de esperanza:  ¡Dios os ama! Nuestro Padre celestial dio a su Hijo unigénito también por vosotros, amados hijos de esta tierra rica en historia. Durante este último año del siglo y del milenio, año dedicado a Dios Padre, toda la Iglesia está, por decirlo así, sumergida en el misterio del amor de Dios, para que, renovada por la misericordia divina, pueda cruzar la puerta santa del gran jubileo.</p>\n<p>Sin Dios el hombre no puede encontrarse plenamente a sí mismo ni puede encontrar su verdadera felicidad. De hecho, sin Dios el hombre acaba por ir contra sí mismo, porque es incapaz de construir un orden social suficientemente respetuoso de los derechos fundamentales de la persona y de la convivencia civil.</p>\n<p>Iglesia de Dios que estás en esta tierra de Kartveli, vengo a ti como peregrino desde la Sede de Roma, honrada por la sangre de san Pedro y san Pablo, y te repito las palabras del Apóstol de las gentes:  «Vosotros sois campo de Dios, edificación de Dios. (...) El santuario de Dios es sagrado, y vosotros sois ese santuario» (<i>1 Co</i> 3, 9. 17).</p>\n<p>2. Siento gran emoción y profunda alegría al visitaros, hermanos y hermanas del noble pueblo georgiano. Saludo, en primer lugar, al presidente de Georgia, señor Shevarnadze, y le doy las gracias por haber querido honrar este encuentro con su presencia.</p>\n<p>Con sincero afecto abrazo a toda la comunidad católica de rito latino que vive en este país, y a su administrador apostólico, monseñor Giuseppe Pasotto; a la comunidad de rito armenio-católico, cuyo ordinario, el arzobispo Nerses Der Nersessian, está internado en un hospital, y al que quiero enviar mi afecto y mis mejores deseos. También abrazo a la comunidad siro-caldea, con su párroco. Saludo en particular a todos los sacerdotes y consagrados.</p>\n<p>Doy las gracias a todos los que nos acompañan espiritualmente, especialmente a los enfermos y a los ancianos, así como a quienes han venido de otros países. Georgia estuvo siempre en mi corazón durante los años difíciles y tristes de la persecución, y ahora me alegro de hallarme aquí para orar con vosotros y dar gracias a Dios por la libertad recuperada.</p>\n<p>3. «Tanto amó Dios al mundo que le dio a su Hijo unigénito, para que todo el que crea en él no perezca, sino que tenga la vida eterna» (<i>Jn</i> 3, 16). En esta «buena nueva» radica la fuente de la esperanza para todo hombre. Ésta es la semilla evangélica que Cristo, después de su resurrección, confió a la Iglesia, para que la sembrara en la tierra de la historia:  «Dios es amor» (<i>1 Jn</i> 4, 8. 16), y su providencia se extiende a todas las criaturas. El signo supremo de este amor es el sacrificio de su Hijo unigénito y el don del Espíritu Santo, que renueva el corazón humano y la faz de la tierra.</p>\n<p>La Iglesia se prepara para celebrar en el <i>gran jubileo</i> el bimilenario del nacimiento de Cristo, que coincide con el tercer milenio de la nación georgiana. Vengo a vosotros, queridos hermanos y hermanas en Cristo, en vísperas del gran acontecimiento jubilar, y os invito a acoger plenamente el gran don de este «año de gracia del Señor» (<i>Lc</i> 4, 19).</p>\n<p>Este anuncio no sólo lo dirijo a vosotros, hermanos y hermanas de Georgia, sino también, desde esta amada tierra, a toda la Europa cristiana, de la que habéis sido una avanzada. Con su cultura, su historia y su fe, Georgia ha tendido siempre hacia Occidente y ha dado su contribución a la Europa cristiana. Al corazón de cada hombre y cada mujer deseo repetir que Dios «dio a su Hijo unigénito» por todos y cada uno. Mediante su encarnación, el Hijo de Dios se unió en cierto modo a todo hombre (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 22).</p>\n<p>4. «Dios es nuestro refugio y fortaleza» (<i>Sal</i> 45, 2). En esta invocación, que hemos repetido en el Salmo responsorial, oigo vuestra voz, queridos hermanos y hermanas de Georgia. Oigo la voz de vuestros antepasados, que a lo largo de los siglos defendieron con su amor y su sacrificio la fe cristiana, afrontando a veces persecuciones muy duras. Junto con otros hermanos cristianos, los católicos han contribuido a la cultura y a la civilización de Georgia. Dieron a conocer y apreciar los valores y los hombres ilustres de su país, incluso más allá de los confines de Georgia, y a menudo en épocas muy difíciles.</p>\n<p>Seguid viviendo en el amor de Cristo, que llama a sus discípulos a ser misericordiosos y comprensivos unos con otros. Este amor exige que los cristianos se comprometan a avanzar por el camino de la unidad plena, por la que Cristo oró a su Padre poco antes de su pasión:  «Que todos sean uno» (<i>Jn</i> 17, 21).</p>\n<p>Además, Georgia ha sido una tierra particularmente hospitalaria y acogedora, que ha servido como <i>modelo de respeto y tolerancia</i> con respecto a los seguidores de otras religiones. Un signo elocuente de esta capacidad vuestra, profundamente arraigada, de convivir y colaborar con todos los hombres de buena voluntad, es el hecho de que no lejos de aquí se encuentran muy cercanos entre  sí  los  principales lugares de culto de cristianos, judíos y musulmanes.</p>\n<p>5. El pueblo georgiano, formado ya desde la antigüedad según los valores cristianos, posee un fuerte sentido del carácter sagrado de la familia. Conservad siempre esta gran herencia:  defended y promoved la familia en la esfera social y política, pero sobre todo testimoniad con vuestra vida la fidelidad al matrimonio y la responsabilidad en la educación de vuestros hijos.</p>\n<p>Ojalá que los cónyuges cristianos y sus familias sean los primeros en anunciar a toda la sociedad el evangelio del amor con el ejemplo de una vida sencilla, laboriosa, acogedora y atenta a los pobres, según el modelo de la Sagrada Familia de Nazaret. Hoy, con gran afecto, bendigo a vuestras familias, a vuestros niños, a los jóvenes y a los ancianos. Llevad el saludo del Papa a vuestros hogares.</p>\n<p>6. Hermanos y hermanas, esforzaos para que <i>toda la sociedad se convierta en una gran familia</i>, abierta a la solidaridad y a la paz verdaderas. Sé que esto no es fácil, en parte a causa del largo período de dominación atea, en que todos los creyentes soportaron duras pruebas. Durante aquellos años, la presencia de la comunidad católica se redujo notablemente. Algunos sacerdotes intrépidos, verdaderos ejemplos de lo que debe ser un pastor, realizaron extraordinarios esfuerzos para alimentar la fe, en la medida de sus posibilidades.</p>\n<p>Hoy os encontráis en una situación de gran fragmentación en la que, por una parte, sufrís gran pobreza, y, por otra, sentís la tentación del consumismo. ¡No os desaniméis! Que  la luz y la fuerza del Evangelio os sostengan en vuestro camino.</p>\n<p>Sed siempre generosos con aquellos de vosotros que padecen necesidad, como ya estáis haciendo con vuestro apoyo a <i>Cáritas </i>y a otras formas laudables de asistencia. Sé cuánto aprecia el pueblo georgiano la obra incansable de estos ministros de la caridad que se han entregado al servicio de todos, sin distinción, teniendo en cuenta únicamente las necesidades reales. Con la ayuda de la doctrina social cristiana, formad personas honradas y competentes, que estén dispuestas a comprometerse en el campo social y político, al servicio del bien común.</p>\n<p>7. Iglesia de Dios en Georgia, deja que el agua viva del Espíritu Santo fluya abundantemente en ti. Ayuda a tus hijos a rechazar la mentalidad de este mundo y a tener siempre los oídos abiertos al Espíritu de Cristo, el Redentor, para discernir lo que es bueno y perfecto a los ojos de Dios (cf. <i>Rm</i> 12, 2). Así, serás como una ciudad situada en la cima de un monte, cuya luz no está escondida, sino que es para todos testimonio de verdad y libertad, de amor y paz.</p>\n<p>María santísima, icono vivo del amor de Dios, te proteja y acompañe siempre. Ahora que estás a punto de entrar en el tercer milenio, te encomiendo a su maternal protección y a la intercesión de tus santos patronos.</p>\n<p>Pueblo de Dios que peregrinas en esta amada tierra de Georgia, avanza con confianza:  <i>¡Dios te ha amado mucho!</i> Que su amor sea tu fuerza hoy y siempre. Amén. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}