{
    "id": "hf_jp-ii_spe_19831118_convegno-cei",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-11-18",
    "title": "To participants in the National Convention sponsored by the Italian Episcopal Conference",
    "excerpt": {
        "it": "1. Con viva gioia porgo il mio saluto a voi tutti, delegati delle diocesi d’Italia e delle associazioni cristiane, che vi siete riuniti a Roma per il Convegno pastorale ispirato alla Lettera enciclicaLaborem Exercens, nell’intento di approfondirne i contenuti per meglio proclamare e realizzare il Vangelo del lavoro nel contesto della situazione italiana.",
        "pt": "1. É com grande alegria que saúdo todos vós, delegados das Dioceses e das Associações cristãs, reunidos em Roma para o Convénio pastoral inspirado na Carta EncíclicaLaborem Exercens, com o objectivo de aprofundar o seu conteúdo, para melhor proclamar e realizar o Evangelho do trabalho no contexto da situação italiana."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/november/documents/hf_jp-ii_spe_19831118_convegno-cei.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/november/documents/hf_jp-ii_spe_19831118_convegno-cei.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI AL CONVEGNO NAZIONALE <br/>PROMOSSO DALLA CEI SUI PROBLEMI DEL LAVORO</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 18 novembre 1983</i></font></p>\n<p> </p>\n<p>1. Con viva gioia porgo il mio saluto a voi tutti, delegati delle diocesi d’Italia e delle associazioni cristiane, che vi siete riuniti a Roma per il Convegno pastorale ispirato alla Lettera enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1219/_INDEX.HTM\">Laborem Exercens</a></i>, nell’intento di approfondirne i contenuti per meglio proclamare e realizzare il Vangelo del lavoro nel contesto della situazione italiana. </p>\n<p>L’Anno Santo della Redenzione con il suo appello, “Aprite le porte al Redentore”, è anche per voi necessario punto di riferimento e richiamo ad affidarvi alla “forza trasformatrice della Redenzione di Cristo”. Il mondo del lavoro ha bisogno, oggi come ieri, di Cristo Signore; ha bisogno di Gesù, uomo del lavoro, e del suo Vangelo. </p>\n<p>Come cristiani, voi avete avvertito l’esigenza di raccogliervi per riflettere su di un tema così attuale, come quello del lavoro, in riferimento alla gravità e all’importanza del momento storico, che sta vivendo anche l’Italia. “Scoprire i nuovi significati del lavoro umano e formulare i nuovi compiti che in questo settore sono posti di fronte ad ogni uomo, alla famiglia, alle singole Nazioni, a tutto il genere umano e anche alla Chiesa” (cf. Giovanni Paolo II, <i>Laborem Exercens</i>, 2) costituisce la prima, significativa fedeltà al nucleo essenziale della Dottrina sociale della Chiesa stessa, che nel lavoro ha sempre visto “una componente fissa della vita sociale” e “una chiave, e probabilmente la chiave essenziale, di tutta la questione sociale” (<i>Ivi</i>, 3). </p>\n<p>Il farsi carico, il condividere i problemi che, spesso in maniera preoccupante, coinvolgono vasti strati del popolo italiano, è parte metodologica dell’annuncio del senso cristiano del lavoro. Per questo non posso che incoraggiarvi nel vostro impegno di illuminare le numerose situazioni cariche di dolore, complesse e spesso difficili da interpretare e da risolvere, nella quotidiana testimonianza di quel Vangelo del lavoro che va proclamato e attualizzato ai giorni nostri con coraggio profetico e con sapiente realismo. </p>\n<p>2. I problemi relativi alla crisi quantitativa del lavoro sono sotto gli occhi di tutti: il dramma della disoccupazione, la difficile situazione dei “cassintegrati”, i giovani che non riescono ad ottenere un loro “banco di lavoro”; e poi gli emigranti e gli stranieri, gli handicappati e gli anziani; senza inoltre dimenticare i problemi riguardanti il doppio lavoro, la mobilità professionale, la casa, i trasporti, l’uso stesso della cassa integrazione e l’abuso che a volte si fa del diritto di sciopero. Si legge al riguardo nel documento dei vostri Vescovi su “La Chiesa italiana e le prospettive del Paese”: “Gli impegni prioritari sono quelli che riguardano la gente tuttora priva dell’essenziale: la salute, la casa, il lavoro, il salario familiare, l’accesso alla cultura, la partecipazione” (<i>La Chiesa italiana e le prospettive del Paese</i>, n. 4). </p>\n<p>C’è bisogno di una rinnovata e puntuale attenzione e di una chiara testimonianza nel mondo del lavoro, “perché in esso sorgono sempre nuovi interrogativi e problemi, nascono sempre nuove speranze, ma anche timori e minacce connesse con questa fondamentale dimensione dell’umano esistere, con la quale la vita dell’uomo è costruita ogni giorno, dalla quale essa attinge la propria specifica dignità, ma nella quale è contemporaneamente contenuta la costante misura dell’umana fatica, della sofferenza e anche del danno e dell’ingiustizia che penetrano profondamente nella vita sociale” (Giovanni Paolo II, <i>Laborem Exercens</i>, 1). Poiché l’uomo “concreto”, “storico” è “la prima e fondamentale via della Chiesa” (Giovanni Paolo II, <i> <a href=\"http://www.vatican.va/edocs/ITA1220/_INDEX.HTM\">Redemptor Hominis</a></i>, 14), e ciò proprio in base al mistero della Redenzione di Cristo, voglio invitarvi a non dissociare mai la doverosa ricerca del senso del lavoro e lo studio delle attuali condizioni socio-economiche in cui esso si svolge, dall’impegno profetico e dagli orientamenti morali, al fine di non cadere o nell’astrattismo o nel pragmatismo. Si dovrà invece alimentare con una certa qual urgenza la prospettiva biblica, etica e teologica di fronte alla crisi delle ideologie del lavoro fondate il più delle volte sul “materialismo pratico” o sul “materialismo teorico”. </p>\n<p>3. Questa prospettiva etica deve alimentarsi alla teologia trinitaria, alla teologia della croce e della risurrezione del Signore, come ho richiamato nella parte finale della Lettera <i>Laborem Exercens</i>, in modo che l’attività lavorativa dell’uomo, ripensata nel contesto complessivo del messaggio evangelico, acquisisca in pienezza il suo significato. Essa infatti è immersa nell’orizzonte dell’opera divina che, inaugurata dal Padre nella creazione, fu portata a sostanziale compimento dal Figlio nel mistero pasquale ed è avviata ora verso la sua definitiva pienezza grazie all’azione dello Spirito Santo, che sospinge la storia verso il traguardo del Regno. </p>\n<p>L’analisi del lavoro umano, fatta nell’orizzonte dell’opera divina della salvezza, penetra al centro stesso della problematica etico-sociale, e sfocia in un’etica del lavoro che a buon diritto si può qualificare nuova. Questa etica sociale, senza disattendere gli obblighi dei singoli, sottolinea quei fattori nazionali e sovrannazionali che, sul piano economico, politico e finanziario, condizionano in maniera spesso negativa sia la quantità sia la qualità del lavoro. Problemi come il lavoro iniquo, disumano, non tutelato, o disprezzato esigono da parte dei cristiani una rinnovata assunzione di responsabilità. L’etica del lavoro riguarda, soprattutto, la dimensione soggettiva di esso, cioè l’uomo come persona, come soggetto del lavoro. </p>\n<p>Il primo fondamento del lavoro è infatti l’uomo stesso, e benché l’uomo sia chiamato e destinato al lavoro, il lavoro è per l’uomo e non l’uomo per il lavoro. Affermare la preminenza del valore soggettivo del lavoro su quello oggettivo, significa che la misura del valore del lavoro è la dignità del soggetto umano che compie il lavoro. </p>\n<p>4. Sullo sfondo di queste considerazioni, voi vi siete soffermati in questi giorni a riflettere su tre aspetti del lavoro di vivissima attualità: l’occupazione, la programmazione, la partecipazione. </p>\n<p>Nella Lettera enciclica <i>Laborem Exercens</i> ho indicato nella disoccupazione uno dei mali sociali più gravi, capace di trasformarsi, in determinati casi, in una vera calamità (cf. Giovanni Paolo II, <i>Laborem Exercens</i>, 18). A quelle pagine vi esorto a rivolgere la vostra attenzione e la vostra riflessione, per illuminare sempre meglio il diritto che l’uomo ha ad un lavoro. L’impegno di dare realizzazione al diritto-dovere di lavorare, che inserisce ad ogni soggetto umano, richiede oggi arditezze nuove di vedute e di programmazione. </p>\n<p>Con la riflessione avviata dal vostro Convegno avete convenuto che, per lottare contro i mali e i pericoli della disoccupazione, è opportuno che lo Stato e i vari Enti ed Associazioni pubbliche e private predispongano una seria programmazione del lavoro; che le scuole preparino gli uomini al lavoro, e che nel contempo si dia attuazione generosa a una collaborazione internazionale capace di assicurare i dovuti equilibri tra Stato e Stato. Se i modelli di sviluppo sono oggetto di considerazione in tema di programmazione del lavoro, non si può non guardare con preoccupazione allo spreco che si fa, al giorno d’oggi, di risorse non rinnovabili, come anche agli squilibri che certe scelte determinano. </p>\n<p>La coscienza sociale avverte, inoltre, con chiarezza sempre maggiore il bisogno di partecipazione. È un’esigenza che si impone anche nel mondo del lavoro: ad essa occorre cercare di dare soddisfazione facendo partecipare gli uomini del lavoro a tutto il processo produttivo in modo che venga riconosciuto il valore soggettivo dell’attività umana. Le modalità e le forme non possono essere qui determinate; esse debbono essere tuttavia ben presenti nei vostri approfondimenti e nella vostra ricerca. </p>\n<p>Non possono, inoltre, non preoccuparci le opinioni di coloro che, al giorno d’oggi, ritengono ormai superato e vano il discorso di una più intensa partecipazione e demandano la realizzazione della soggettività umana al cosiddetto tempo libero. Non appare giusto, infatti, opporre il tempo dedicato al lavoro al tempo libero dal lavoro, in quanto tutto il tempo dell’uomo deve essere visto come un dono meraviglioso di Dio per la globale e integrale umanizzazione. Sono, tuttavia, convinto che il tempo libero meriti particolare attenzione perché è il tempo in cui le persone possono e devono soddisfare ai loro doveri familiari, religiosi, sociali. Anzi, tale tempo, per essere liberante e utile socialmente, va vissuto con matura consapevolezza etica in una prospettiva di solidarietà, che si esprima anche in adeguate forme di generoso volontariato. </p>\n<p>5. Da questi pochi accenni voi capite quali impegni pastorali attendano la Chiesa italiana nel prossimo futuro proprio sul decisivo tema del lavoro. Certamente non spetta ad essa analizzare scientificamente tutte le implicanze economiche e socio-politiche che il lavoro presenta. “La Chiesa, però, ritiene suo compito di richiamare sempre la dignità e i diritti degli uomini del lavoro e di stigmatizzare le situazioni, in cui essi vengono violati, e di contribuire a orientare questi cambiamenti perché si avveri un autentico progresso dell’uomo e della società” (Giovanni Paolo II, <i>Laborem Exercens</i>, 1). </p>\n<p>Appare, pertanto, indispensabile che si rafforzi nelle Chiese locali in forma sempre più organica e compiuta un’adeguata azione pastorale di viva attenzione ai problemi e alla cultura degli uomini del lavoro, in modo che ad essi non venga mai a mancare un’adeguata proposta della Redenzione che Cristo ha realizzato nella pienezza dei tempi. </p>\n<p>Questa pastorale per gli uomini del lavoro è tanto più necessaria oggi che è tempo “di nuovo avvento, tempo di attesa” (cf. Giovanni Paolo II, <i>Redemptor Hominis</i>, 1). E, ancora, un’autentica pastorale del lavoro non può svilupparsi se non è radicata in una profonda spiritualità cristiana, che dimostri quella maturità che esigono le tensioni e le inquietudini delle menti e dei cuori. Permettetemi di richiamare perciò la vostra attenzione sulla necessità “di una spiritualità del lavoro tale da aiutare tutti gli uomini ad avvicinarsi per il suo tramite a Dio, Creatore e Redentore, a partecipare ai suoi piani salvifici nei riguardi dell’uomo e del mondo e ad approfondire nella loro vita l’amicizia con Cristo, assumendo mediante la fede una viva partecipazione alla sua triplice missione: di sacerdote, di profeta, di re” (cf. Giovanni Paolo II, <i>Laborem Exercens</i>, 24). </p>\n<p>Il vostro Convegno è felice occasione per riconfermare una presenza e un impegno, che auspico sempre più incisivo e fruttuoso, tra gli uomini del lavoro con l’aiuto della Grazia di Dio. </p>\n<p>A voi tutti e a coloro che nelle Chiese italiane condividono il gioioso peso di una pastorale del lavoro imparto di cuore la mia benedizione apostolica. </p>\n<font face=\"Times\" size=\"3\"> <font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> AOS PARTICIPANTES NO CONVÉNIO NACIONAL SOBRE O TRABALHO <br/> PROMOVIDO PELA CONFERÊNCIA EPISCOPAL ITALIANA</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">18 de Novembro de 1983</font></i></p>\n<p> </p>\n<p> 1. É com grande alegria que saúdo todos vós, delegados das Dioceses e das Associações cristãs, reunidos em Roma para o Convénio pastoral inspirado na Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a></i>, com o objectivo de aprofundar o seu conteúdo, para melhor proclamar e realizar o Evangelho do trabalho no contexto da situação italiana. </p>\n<p>O Ano Santo da Redenção, com o seu apelo \"Abri as portas ao Redentor\", constitui também para vós um ponto de referência necessário, e uma exortação a confiar na \"força transformadora da Redenção de Cristo\". O mundo do trabalho tem necessidade, hoje como ontem, de Cristo Senhor; tem necessidade de Jesus, homem do trabalho, e do seu Evangelho. </p>\n<p>Como cristãos, sentistes a exigência de vos reunir para reflectir sobre um tema tão actual como é o do trabalho, no contexto da gravidade e da importância do presente momento histórico que a Itália está a viver. \"Descobrir os novos significados do trabalho humano e, além disso, formular as novas tarefas que neste sector se deparam indeclinavelmente a todos os homens, à família, a cada uma das nações e a todo o género humano e, por fim, à própria Igreja\" (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a></i>, 2), constitui a primeira e mais significativa fidelidade ao núcleo essencial da Doutrina social da própria Igreja, a qual viu sempre no trabalho \"uma componente fixa da vida social\" e \"uma chave, provavelmente a chave essencial, de toda a questão social\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">ibid</a></i>., 3). </p>\n<p>Solidarizar-se e compartilhar os problemas que, com frequência e de maneira preocupante, afligem vastas camadas do povo italiano, é condição indispensável para o anúncio do sentido cristão do trabalho. Por isso, não posso deixar de vos encorajar no vosso empenho em iluminar as numerosas situações dolorosas, complexas e muitas vezes difíceis de interpretar e de resolver, no testemunho quotidiano daquele Evangelho do trabalho que deve ser proclamado e actualizado nos nossos dias com coragem profética e com um sábio realismo. </p>\n<p>2. Os problemas relativos à crise quantitativa do trabalho estão à vista de todos: o drama do desemprego, a difícil situação dos que se encontram em \"desemprego temporário\", os jovens que não conseguem obter um lugar de trabalho; e depois, também os emigrantes e os estrangeiros, os deficientes e os anciãos, sem esquecer os problemas relativos ao duplo emprego, à mobilidade profissional, à casa, aos transportes, ao próprio uso do desemprego temporário, bem como ao abuso que se faz por vezes do direito à greve. A este respeito, o documento dos vossos Bispos sobre \"a Igreja italiana e as perspectivas do País\" refere que \"os empenhos prioritários são os que dizem respeito às pessoas que se encontram ainda privadas do essencial: a saúde, a casa, o trabalho, o salário familiar, o acesso à cultura, a participação\" (n. 4). </p>\n<p>É necessária uma renovada e precisa atenção, bem como um claro testemunho no mundo do trabalho, \"porque surgem sempre nele novas interrogações e novos problemas, nascem novas esperanças, como também motivos de temor e ameaças, ligados a esta dimensão fundamental da existência humana. Por ela é edificada cada dia a vida do homem, dela recebe essa dimensão a própria dignidade específica, nela está também contido o parâmetro dos esforços humanos e do sofrimento, bem como dos danos e das injustiças que podem impregnar profundamente a vida social\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a></i>, 1). Uma vez que o homem \"concreto\", \"histórico\", é \"a primeira e fundamental via da Igreja\" (Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 14), e isto precisamente com base no mistério da Redenção de Cristo, desejo convidar-vos a não separar nunca a urgente busca do sentido do trabalho e o estudo das actuais condições sócio-económicas nas quais ele se realiza, do compromisso profético e das orientações morais, para evitar de cair tanto no abstractismo como no pragmatismo. Pelo contrário, deve-se encorajar com uma certa urgência a perspectiva bíblica, ética e teológica, frente à crise das ideologias do trabalho baseadas quase sempre no \"materialismo prático\" ou no \"materialismo teórico\". </p>\n<p>3. Esta perspectiva ética deve alimentar-se da teologia trinitária, da teologia da cruz e da ressurreição do Senhor, tal como afirmei na parte final da Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a></i>, de modo a que a actividade produtiva do homem, repensada à luz da totalidade da mensagem evangélica, adquira a plenitude do seu significado. Esta plenitude está de facto inserida no horizonte da obra divina que, inaugurada pelo Pai na criação, foi substancialmente completada pelo Filho no mistério pascal, e se encaminha agora para a sua realização definitiva graças à acção do Espírito Santo, que conduz a história para a meta do Reino. </p>\n<p>A análise do trabalho humano, feita no horizonte da obra divina de salvação, penetra no próprio centro da problemática ético-social, permitindo a formulação de uma ética do trabalho que com todo o direito se pode considerar nova. Esta ética social, sem esquecer os deveres dos indivíduos, põe em relevo aqueles factores nacionais e internacionais que, no plano económico, político e financeiro, condicionam de modo quase sempre negativo tanto a quantidade como a qualidade do trabalho. Problemas como o trabalho iníquo, desumano, não regulamentado ou desprezado, exigem da parte dos cristãos uma renovada assunção de responsabilidades. A ética do trabalho diz respeito sobretudo à sua dimensão subjectiva, isto é, ao homem enquanto pessoa, enquanto sujeito do trabalho.</p>\n<p>O primeiro fundamento do trabalho é, de facto, o próprio homem, e, ainda que o homem seja chamado e destinado ao trabalho, o trabalho é para o homem e não o homem para o trabalho. Afirmar a prioridade do valor subjectivo em relação ao valor objectivo, significa medir o valor do trabalho segundo a dignidade do sujeito humano que o realiza. </p>\n<p>4. No contexto destas considerações, detivestes-vos nestes dias a reflectir sobre três aspectos do trabalho, de grande actualidade: o emprego, a programação e a participação. </p>\n<p>Na Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a> </i>indiquei o desemprego como um dos males sociais mais graves, capaz de se transformar, em certos casos, numa verdadeira calamidade (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a></i>, 18). Exorto-vos a dar atenção a estas páginas e a reflectir sobre elas, de modo a que seja cada vez mais iluminado o direito de cada homem ao trabalho. O empenho em proporcionar a realização do direito-chave ao trabalho, inerente a toda a pessoa humana, exige hoje uma nova e corajosa visão e programação. </p>\n<p>A partir da reflexão feita no vosso Convénio, concluístes que, para lutar contra os males e os perigos do desemprego, é oportuno que o Estado e os vários Organismos e Associações públicas e privadas realizem uma séria programação do trabalho; que as escolas preparem os homens para o trabalho, e que ao mesmo tempo se promova uma colaboração internacional capaz de assegurar o necessário equilíbrio entre os Estados. Se é verdade que os modelos de desenvolvimento são objecto de consideração quando se fala de programação do trabalho, não se pode deixar de olhar com preocupação para o desperdício que se faz hoje em dia dos recursos não renováveis, bem como para os desequilíbrios provocados por determinadas decisões. </p>\n<p>A consciência social sente, além disso, com uma nitidez cada vez maior, a necessidade de participação. É uma exigência que se impõe igualmente no mundo do trabalho, e é necessário satisfazê-la, dando oportunidade aos trabalhadores de participar em todo o processo produtivo, de modo a que seja reconhecido o valor subjectivo da actividade humana. As modalidades e as formas de tal participação não podem ser aqui determinadas. Elas devem estar porém bem presentes nas vossas reflexões e nos vossos estudos. </p>\n<p>Não podemos também deixar de nos preocupar com as opiniões daqueles que, nos dias de hoje, consideram vã e ultrapassada a discussão sobre o tema da participação, e reservam a realização da subjectividade humana apenas ao chamado tempo livre. Mas de facto, não parece justo opor o tempo dedicado ao trabalho ao tempo livre do mesmo trabalho, uma vez que todo o tempo de que o homem dispõe deve ser considerado um dom maravilhoso de Deus para uma global e integral humanização. Creio, todavia, que o tempo livre merece uma atenção especial, porque é o tempo em que as pessoas podem e devem cumprir os seus deveres familiares, religiosos e sociais. Este tempo livre, pelo próprio facto de ser libertador e socialmente útil, deve ser vivido com uma consciência ética madura, numa perspectiva de solidariedade, que se exprima também em formas adequadas de generoso voluntariado. </p>\n<p>5. Destas breves reflexões, podereis compreender as responsabilidades pastorais que a Igreja italiana deve assumir num futuro próximo sobre o decisivo tema do trabalho. Não lhe compete certamente analisar de forma científica todas as implicações económicas e sócio-politicas do trabalho. \"A Igreja, porém, considera sua tarefa fazer com que se tenham sempre em conta a dignidade e os direitos dos trabalhadores, estigmatizar as situações em que são violar dos, e contribuir para orientar as referidas mudanças, a fim de se tornar real o progresso autêntico do homem e da sociedade\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a></i>, 1). </p>\n<p>Parece, portanto, indispensável que se reforce nas Igrejas locais, de forma cada vez mais orgânica e completa, uma adequada acção pastoral, que dê uma grande atenção aos problemas e à cultura dos trabalhadores de modo a que não lhes venha a faltar nunca uma adequada proposta da Redenção que Cristo realizou na plenitude dos tempos. </p>\n<p>Esta pastoral para os homens do trabalho é tanto mais necessária hoje quanto o nosso tempo é o \"de um novo advento, um tempo de espera\" (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>,. 1). Além disso, uma autêntica pastoral do trabalho não se pode desenvolver se não se enraizar numa profunda pastoral cristã, que demonstre aquela maturidade exigida pelas tensões e pelas preocupações das mentes e dos corações. Permiti-me pois chamar a vossa atenção para a necessidade \"de uma espiritualidade do trabalho, susceptível de ajudar todos os homens a aproximarem-se, através dele, de Deus, Criador e Redentor, e a participar nos seus desígnios salvíficos quanto ao homem e quanto ao mundo, bem como a aprofundarem na sua vida a amizade com Cristo, assumindo mediante a fé uma participação na sua tríplice missão de. Sacerdote, de Profeta e de Rei\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a></i>, 24). </p>\n<p>O vosso Convénio constitui uma feliz ocasião de reafirmar uma presença e um compromisso, que desejo seja cada vez mais incisivo e frutuoso entre os homens do trabalho, com a ajuda da graça de Deus. </p>\n<p>A todos vós, e àqueles que nas Igrejas italianas compartilham a responsabilidade da pastoral do trabalho, concedo de todo o coração a minha Bênção Apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}