{
    "id": "hf_j-xxiii_spe_19600419_pax-christi",
    "pope_id": "john-xxiii",
    "type": "speeches",
    "date": "1960-04-19",
    "title": "To the International Council ofPax ChristiMovement",
    "excerpt": {
        "es": "Cada día, pero sobre todo en este tiempo de fiestas pascuales, Roma se convierte en una encrucijada, un centro donde todas las lenguas se encuentran, todos los espíritus se unen, todos los corazones laten uniformemente al mismo ritmo."
    },
    "metadata": {
        "vatican_urls": {
            "es": "https://www.vatican.va/content/john-xxiii/es/speeches/1960/documents/hf_j-xxiii_spe_19600419_pax-christi.html"
        },
        "raw_html": {
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><font face=\"Times New Roman\" size=\"4\"> <b><i>DISCURSO DE SU SANTIDAD JUAN XXIII <br> A LOS MIEMBROS DE CONSEJO INTERNACIONAL DE PAX CHRISTI</br></i></b></font><font face=\"Times New Roman\" size=\"3\"><br/> <br/> <i>Martes 19 de abril de 1960</i></font></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p> <p>Cada día, pero sobre todo en este tiempo de fiestas pascuales, Roma se convierte en una encrucijada, un centro donde todas las lenguas se encuentran, todos los espíritus se unen, todos los corazones laten uniformemente al mismo ritmo.</p> <p>Los que nos conocen, los que no nos conocen todavía y que ahora empiezan a conocernos, saben que lo que decimos responde siempre a lo que es el alma de la paz y al espíritu de la paz. Esto corresponde a nuestra misión de Cabeza de la Iglesia. Nos la inspira el contacto diario de nuestra alma con la de Nuestro Señor y es para Nos una fuente de confianza. Los Hechos de los Apóstoles cuentan que, cuando San Pedro tomó la palabra por primera vez en la plaza de Jerusalén el día de Pentecostés, habló porque tenía conciencia de tener la misión de hablar. Le escuchaban gentes de todas las lenguas y todas le entendían, pues el Espíritu Santo, que da ardor a los sentimientos, da también la luz a las inteligencias.</p> <p>Eminencia: Le doy las gracias por las palabras con que ha expresado tan bien los pensamientos que evoca una audiencia como ésta, así como a todos los presentes por haber venido. Todos los recuerdos que ha evocado están presentes en mi memoria. Por primera vez nos encontramos en Toulouse con motivo de la Semana Social de Francia y por primera vez también oí hablar de «Pax Christi». El Movimiento era todavía modesto entonces. Se limitaba a relaciones entre franceses y alemanes. Unos y otros tenían el recuerdo muy reciente de lo acaecido en la guerra, pero los franceses oraban con los alemanes y los alemanes con los franceses. Pronto comprendieron ambos que había que interesar a los otros pueblos en esos esfuerzos por la unión. En ese momento el entonces Arzobispo de Burdeos tomó la dirección del Movimiento. «Pax Christi» se extendió rápidamente por toda Europa, imponiéndose a la edificación y afecto de todos los cristianos.</p> <p>¿Qué podemos decir, qué podemos hacer en este mundo que todavía conoce la fiebre de la guerra? Cada mañana dedico cinco horas a las audiencias con el fin de oír voces que vienen de toda la tierra. Con frecuencia me llega el eco de progresos y descubrimientos, pero se refieren a actividades bélicas y eso no puede por menos de hacernos sufrir, porque amamos la paz con pasión. Conservamos ese espíritu de paz porque es el de Nuestro Señor que ha querido se cante la paz desde su nacimiento y que, después de su resurrección, se presentó diciendo: <i>Pax Vobis</i>.</p> <p>Eminencia: Nada tiene que temer respecto a la unión íntima entre el Movimiento al que ha consagrado sus energías y el jefe de la Unidad Católica. Aquí se comprende y se estima lo que hace el Movimiento, que es algo comparable con lo que hace la Acción Católica en otros campos. La idea de paz nos afecta en lo más hondo del alma. Para hacer que la paz crezca, es necesario estar en paz con Dios, con el prójimo y con nosotros mismos. La idea de paz se alimenta de paciencia y de confianza en Nuestro Señor.</p> <p>Una vez más les doy las gracias. Insisto en estimularos a que seáis verdaderamente hombres pacíficos que consagran todas sus actividades a detener y a impedir oposiciones y conflictos. Nuestro modelo debe ser Jesucristo, que padeció por la paz del mundo.</p> <p>El Concilio Ecuménico, que deseamos no se retrase ni detenga, será una gran contribución a la paz mundial. Su preparación está en buen camino. El acontecimiento será una prueba de que en la vida de la Iglesia se acentuará todavía más el espíritu de unidad y de fraternidad universal.</p> <p> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}