{
    "id": "hf_jp-ii_spe_19801019_cicloamatori",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-10-19",
    "title": "To a group of cyclists gathered in Saint Damaso Courtyard",
    "excerpt": {
        "it": "1. Sono molto lieto, carissimi amatori dello sport ciclistico, per questo incontro, da voi da tempo desiderato, che mi offre la gradita occasione di manifestarvi i sentimenti del mio affetto e di rivolgervi al tempo stesso una parola di sincera felicitazione e d’incoraggiamento.",
        "pt": "Apraz-me muito, caríssimos amadores do desporto ciclístico, este encontro por vós há muito desejado, que me oferece a grata ocasião de vos manifestar os sentimentos do meu afecto e dirigir ao mesmo tempo uma palavra de sinceras felicitações e de encorajamento.",
        "es": "1. Queridísimos aficionados al deporte del ciclismo: Me alegra mucho este encuentro deseado por vosotros desde hace tiempo; es un encuentro que me proporciona la grata ocasión de manifestaros mis sentimientos de afecto y dirigiros, al mismo tiempo, una palabra de felicitación y aliento."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/october/documents/hf_jp-ii_spe_19801019_cicloamatori.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/october/documents/hf_jp-ii_spe_19801019_cicloamatori.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/october/documents/hf_jp-ii_spe_19801019_cicloamatori.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>SALUTO DI GIOVANNI PAOLO II <br>AD UN GRUPPO DI CICLOAMATORI</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Cortile di S. Damaso, 19 ottobre 1980</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. Sono molto lieto, carissimi amatori dello sport ciclistico, per questo incontro, da voi da tempo desiderato, che mi offre la gradita occasione di manifestarvi i sentimenti del mio affetto e di rivolgervi al tempo stesso una parola di sincera felicitazione e d’incoraggiamento.</p>\n<p align=\"left\">Porgo un particolare saluto al vostro Presidente, Cav. Luigi Leggeri, ed al Padre Battista Mondin, che da oltre un decennio assiste spiritualmente la vostra grande famiglia di 40.000 componenti.</p>\n<p align=\"left\">Con vivo compiacimento vedo qui presenti tra voi alcuni campioni delle passate competizioni, ai quali esprimo la mia ammirazione ed il mio apprezzamento.</p>\n<p align=\"left\">Questa bella visita avviene nel XXV anniversario delle iniziative della vostra Associazione, di cui meritano speciale menzione i recenti pellegrinaggi in Terra santa e quelli precedenti ai santuari mariani di Lourdes e di Czestochowa, come pure quello compiuto dagli sportivi del Lazio alla Madonna della Mentorella la scorsa primavera. Tali manifestazioni di fede ben si collegano con l’ordinato esercizio dello sport, perché esso costituisce un’attività che, fortificando il corpo, porta lo spirito a sollevarsi verso Dio nella contemplazione delle meraviglie da lui create.</p>\n<p align=\"left\">Lo spirito riflessivo dello sport, mentre percorre le strade che si snodano tra pianure, colli, montagne, fiumi, può scoprire la mano intelligente e generosa del Signore, e lo sguardo di ammirazione si può far preghiera. Ed io di tutto cuore vi auguro che sempre sia così.</p>\n<p align=\"left\">2. Lo sport della bicicletta, se praticato con assiduità e con amore, è poi scuola di sobrietà, di fortezza di volontà, di costante sacrificio; è attività molto dura e impegnativa, che concede soddisfazioni soltanto a chi è votato alla rinuncia ed all’impegno perseverante. Praticato in forma turistica, esso è felice occasione per stringere nuove amicizie, per rinsaldare vincoli di fraterna solidarietà che, se permeati dalla fede, costituiscono concrete testimonianze di quell’amore evangelico che Gesù ha raccomandato ai suoi.</p>\n<p align=\"left\">Sull’esempio dei vostri migliori campioni, fate in modo che le vostre competizioni ed i vostri giri siano sempre di aiuto per la vostra vita interiore e per l’adempimento dei vostri doveri sociali, familiari, religiosi, mediante l’incontro con Cristo specialmente per quanto riguarda la santificazione della Domenica che è, appunto, il giorno del Signore.</p>\n<p align=\"left\">Con l’auspicio di un felice esito per i lavori dell’Associazione Nazionale “Amatori del Ciclismo”, che si svolgerà la prossima settimana ad Urbino, imparto la mia cordiale Benedizione che volentieri estendo alle vostre famiglie ed a tutti i vostri cari.<br/> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">SAUDAÇÃO DO PAPA JOÃO PAULO II<br> A UM GRUPO DE CICLISTAS AMADORES</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domingo, 19 de Outubro de 1980</i></font></p>\n<p> </p>\n<p>Apraz-me muito, caríssimos amadores do desporto ciclístico, este encontro por vós há muito desejado, que me oferece a grata ocasião de vos manifestar os sentimentos do meu afecto e dirigir ao mesmo tempo uma palavra de sinceras felicitações e de encorajamento.</p>\n<p>Apresento uma particular saudação ao vosso Presidente, Cav. Luigi Leggeri, e ao P. Battista Mondin, que há mais dé um decénio assiste espiritualmente a vossa grande família de quarenta mil componentes. Com vivo agrado vejo aqui presentes entre vós alguns campeões das passadas competições, aos quais exprimo a minha admiração e o meu encorajamento.</p>\n<p>Esta agradável visita realiza-se no XXV aniversário da vossa Associação, cujas recentes peregrinações à Terra Santa e as precedentes aos santuários marianos de Lourdes e de Czestochowa, como também a realizada pelos desportistas do Lácio a Nossa Senhora da Mentorella na primavera passada merecem menção especial. Tais manifestações de fé associam-se muito bem com o ordenado exercício do desporto, porque ele constitui uma actividade que, fortificando o corpo, leva o espírito a elevar-se para Deus na contemplação das maravilhas por Ele criadas.</p>\n<p>O espírito reflexivo do desporto, enquanto percorre as estradas que se estendem entre planaltos, colinas montanhas e rios, pode descobrir a mão inteligente e generosa do Senhor, e o olhar de admiração pode tornar-se prece. E eu de coração vos desejo que assim seja sempre.</p>\n<p>2. O desporto do ciclismo, se praticado com assiduidade e com amor, é também escola de sobriedade, de força de vontade e de constante sacrifício; é actividade muito árdua e empenhativa, que dá satisfações apenas a quem é votado à renúncia e ao empenho perseverante. Praticado de forma turística, é feliz ocasião para criar novas amizades, para consolidar laços de fraterna solidariedade que, se permeados pela fé, constituem concretos testemunhos daquele amor evangélico que Jesus recomendou aos Seus.</p>\n<p>Seguindo o exemplo dos vossos melhores campeões, fazei com que as vossas competições e as vossas corridas sejam sempre benéficas para a vossa vida interior e para o cumprimento dos vossos deveres sociais, familiares e religiosos, mediante o encontro com Cristo de modo especial no que diz respeito à santificação do Domingo que é, precisamente, o dia do Senhor.</p>\n<p>Com o voto de um feliz êxito para os trabalhos da Associação Nacional \"Amadores do Ciclismo\", que se realizarão na próxima semana em Urbino, concedo-vos a minha cordial Bênção, que de bom grado faço extensiva às vossas famílias e aos vossos Entes queridos.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> A LA ASOCIACIÓN NACIONAL ITALIANA <br/> DE «AFICIONADOS AL CICLISMO»</br></font></b><br/> <br/> Domingo 19 de octubre de 1980</font></i></p>\n<p> </p>\n<p>1. Queridísimos aficionados al deporte del ciclismo: Me alegra mucho este encuentro deseado por vosotros desde hace tiempo; es un encuentro que me proporciona la grata ocasión de manifestaros mis sentimientos de afecto y dirigiros, al mismo tiempo, una palabra de felicitación y aliento.</p>\n<p>Saludo en particular a vuestro presidente, el \"cavalliere\" Luigi Leggeri, y al p. Battista Mondin, que desde hace más de diez años atiende espiritual-mente a vuestra gran familia de 40.000 miembros. Con suma complacencia veo presentes aquí entre vosotros a algunos campeones de competiciones anteriores, a los que expreso mi admiración y afecto.</p>\n<p>Esta agradable visita se lleva a cabo en el XXV aniversario de actividades de vuestra Asociación, entre las que merecen espacial mención las recientes peregrinaciones a Tierra Santa y las anteriores a los santuarios marianos de Lourdes y Czestochowa, así como la que realizaron los deportistas del Lacio a la Virgen de la Mentorella la primavera pasada. Estas manifestaciones de fe se ensamblan bien con el ejercicio equilibrado del deporte, porque ésta es una actividad que fortaleciendo el cuerpo, impulsa al espíritu a elevarse a Dios en la contemplación de las maravillas creadas por El.</p>\n<p>Mientras recorre los caminos que se deslizan por llanuras, colinas, montañas y ríos, el espíritu reflexivo del deporte puede descubrir la mano inteligente y generosa del Señor; y la mirada de admiración puede convertirse en oración. Y de todo corazón os deseo que siempre sea así. ,</p>\n<p>2. El deporte de la bicicleta, si se practica con asiduidad y afición, es también escuela de sobriedad, de fuerza de voluntad y de sacrificio constante; es un ejercicio muy duro y exigente que sólo da satisfacciones a quien abraza la renuncia y el empeño perseverante. Si se practica por turismo, brinda oportunidades felices de anudar amistades nuevas que refuerzan los vínculos de solidaridad fraterna, los cuales constituyen, si están imbuidos de fe, testimonios concretos del amor evangélico que Jesús ha recomendado a los suyos.</p>\n<p>Siguiendo el ejemplo de vuestros campeones mejores, actuad de modo que. vuestras competiciones y vuestras vueltas ciclistas sirvan siempre de ayuda a vuestra vida interior y al cumplimiento de vuestros deberes sociales, familiares y religiosos a través del encuentro con Cristo, especialmente en lo referente a la santificación del domingo que es, justamente, el día del Señor.</p>\n<p>Con el deseo de gran éxito de las actividades de la asamblea nacional de \"Aficionados al ciclismo\", que se celebrará la semana próxima en Urbino, os imparto mi cordial bendición, que extiendo gustoso a vuestras familias y a todos vuestros seres queridos.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}