{
    "id": "hf_jp-ii_spe_20041207_ambassador-peru",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2004-12-07",
    "title": "To the Ambassador of Peru to the Holy See",
    "excerpt": {
        "en": "I am pleased to receive you for the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Peru to the Holy See. I offer you a cordial welcome and thank you for your kind words. Please convey to H.E. Mr Alejandro Toledo Manrique, President of the Republic, my gratitude for his greeting, in which the beloved Peruvian People join him. I deeply appreciate it and reciprocate by invoking upon them every kind of good.Collaboration of Church and State.",
        "fr": "1. Je suis heureux de vous recevoir à l'occasion de cette rencontre où vous me présentez les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République du Pérou près le Saint-Siège. En vous souhaitant une cordiale bienvenue, je vous remercie des paroles aimables que vous m'avez adressées et je vous prie de transmettre au Président de la République, S.E. M. Alejandro Toledo Manrique, ma gratitude pour le salut qu'il m'a envoyé et auquel s'unit le cher peuple péruvien, qui m'est très cher et sur lequel, en retour, j'invoque toutes sortes de biens.",
        "pt": "1. É para mim um prazer receber Vossa Excelência neste acto solene no qual me apresenta as Cartas Credenciais que o acreditam como Embaixador Extraordinário e Plenipotenciário da República do Peru junto da Santa Sé. Ao dar-lhe as minhas cordiais boas-vindas agradeço-lhe as amáveis palavras que me dirigiu e peço-lhe que transmita ao Ex.mo Sr. Alejandro Toledo Manrique, Presidente da República, a minha gratidão pela saudação enviada e à qual se une o amado povo peruano, que muito aprecio e correspondo invocando sobre eles todos os bens.",
        "es": "1. Me complace recibirle en este acto en el que me presenta las Cartas Credenciales que lo acreditan como Embajador Extraordinario y Plenipotenciario de la República del Perú ante la Santa Sede. Al darle mi cordial bienvenida le agradezco las amables palabras que me ha dirigido y le ruego que transmita al Excmo. Señor Alejandro Toledo Manrique, Presidente de la República, mi gratitud por el saludo enviado y al cual se une el querido pueblo peruano, lo cual aprecio mucho y correspondo invocando sobre ellos toda clase de bienes."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2004/december/documents/hf_jp-ii_spe_20041207_ambassador-peru.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2004/december/documents/hf_jp-ii_spe_20041207_ambassador-peru.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2004/december/documents/hf_jp-ii_spe_20041207_ambassador-peru.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2004/december/documents/hf_jp-ii_spe_20041207_ambassador-peru.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">ADDRESS TO POPE JOHN PAUL II <br>TO</br></font></b></i><font face=\"Times New Roman\" size=\"3\"> </font> <i><b><font color=\"#663300\" size=\"4\">H.E. Mr PABLO MORAN VAL <br/>NEW AMBASSADOR FROM THE <br/> REPUBLIC OF PERU TO THE HOLY SEE*</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Tuesday, 7 December 2004</i></font></p>\n<p>  </p>\n<p align=\"left\"> <i>Mr Ambassador, </i> </p>\n<p align=\"left\"> I am pleased to receive you for the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Peru to the Holy See. I offer you a cordial welcome and thank you for your kind words. Please convey to H.E. Mr Alejandro Toledo Manrique, President of the Republic, my gratitude for his greeting, in which the beloved Peruvian People join him. I deeply appreciate it and reciprocate by invoking upon them every kind of good. <br/>Collaboration of Church and State. </p>\n<p align=\"left\"> Your presence clearly shows the traditional relations that as early as 1877 Peru established with the Holy See. Since they are motivated by a spirit of loyal cooperation in solidarity, it is to be hoped that they may always continue in an atmosphere of friendship and respect, since the Constitution of this Nation begins by invoking Almighty God and recognizes the State's close ties of collaboration with the Church. </p>\n<p align=\"left\"> Religious life in Peru is organized by the Bishops and the priests, their assistants, and has taken shape in the various communities and movements and in the centres for worship, social assistance, education and human and social advancement. This is a clear sign of how the vitality of faith can continue to support the valiant efforts of a noble people who do their utmost to forge ahead without by-passing the authentic roots of their Christian identity. </p>\n<p align=\"left\"> The Catholic faith, professed by the vast majority of your Country's population, gives rise to broad-minded behaviour in individuals and in society. Where there is no separation between faith and life, it fosters a consistent existence free from incongruity which is able to resist the temptation to have recourse to violence, selfishness and corruption, since the Church, faithful to her mission, offers her guidance for facing today's ethical challenges. </p>\n<p align=\"left\"> The conditions in which your Nation and a large part of the Latin American Continent live give rise to serious challenges that must be faced with generosity and upright judgment. Several months ago, the Bishops of Peru repeated their urgent appeal for \"peace, concord and understanding... a call to hope, to build Peru, to seek social order, to defend the rights of the constitutional state\". If, indeed, it is important to defend civic values, it should not be forgotten that they will be better respected when they are based on the ethical and moral values of honesty and effective solidarity, thus making it possible to correct unjust social inequalities and personal and social individualism that hinder the full achievement of the common good. </p>\n<p align=\"left\"> The efforts of the Authorities to improve the standard of living in the least privileged categories of society, by seeking to offer dignified work opportunities and attention to health care and a decent life, are well known. Unfortunately, however, poverty is continuing to mar thousands of citizens' lives. Meeting the basic needs of the most deprived and alienated persons must be considered a fundamental priority, since the rapid pace of international economic changes has put many of them in an almost desperate plight. </p>\n<p align=\"left\"> In this regard, the Church, mother and teacher, faithful to her mission, closely accompanies many families and people who today are living the dehumanizing consequences of this situation. This is one of the areas in which collaboration between the different public institutions and the Ecclesial Community finds fertile ground for serving and helping the poor. <br/> <br/>Peru has also undertaken to strengthen its national institutions as well as its projects for regional integration. It is to be hoped in this regard that the defence of human life and the institution of the family, today threatened from all sides by an erroneous concept of modernity or freedom, is not beyond the reach of Government measures, since the family, in accordance with the natural order established by the Creator, is the irreplaceable foundation of a nation's harmonious development. </p>\n<p align=\"left\"> I would also like to say a word of closeness and encouragement to the large Peruvian community that has emigrated to other countries and whose presence in Europe is substantial. The remoteness of the Homeland is due in most cases to the desire to find a better standard of life. Of course, they must feel committed to contributing solutions to the Country that saw their birth and today still considers them her children, despite the distance. </p>\n<p align=\"left\"> The Church does not limit herself to recalling the fundamental ethical principle that \"immigrants must always be treated with the respect due to the dignity of every human person\" (<i><a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_20001208_xxxiv-world-day-for-peace.html\">Message for the World Day of Peace</a>, </i>1 January 2001, n. 13), but mobilizes all her resources to attend to them as well as possible. Indeed, with a certain frequency, churches and other Catholic institutions are becoming their main reference point; here they can meet, hold their celebrations, keep alive the identity of their homeland and find effective support, if not the only support, to defend their rights or find a solution to awkward situations. </p>\n<p align=\"left\"> Mr Ambassador, at this point, I would like to offer you my best wishes for the success of your mission to this Apostolic See. Please assure the Peruvian People of my prayer for their integral progress by recalling the words I said on my arrival at Lima Airport on my first Apostolic Visit:  \"The 500 years of the evangelization of this Land is a pledge to form a Latin American and Peruvian whose faith is very strong, who is very upright, very solidary, very respectful of the rights of others and ready to stand up for his or her own; someone who is very Christian and human\" (cf. <i> Arrival Address, </i>1 February 1985, n. 2). I ask God to help you in your mission that is beginning today, and I invoke every heavenly Blessing upon you, your distinguished family, your collaborators and the Government Leaders and citizens of Peru. </p>\n<hr>\n<p align=\"left\"> *<i>L'Osservatore Romano. Weekly Edition in English</i> n. 2005 n.1 p. 8, 9.</p>\n<p align=\"left\">  </p>\n<p align=\"center\" class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2004 - Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i> <font face=\"Times New Roman\"> DISCOURS DU PAPE JEAN-PAUL II<br> </br></font> </i></font><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> À S.E. M. </font></i></b> <i><b><font color=\"#663300\" size=\"4\">PABLO MORAN VAL</font></b></i><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><br/> AMBASSADEUR DU PÉROU PRÈS LE SAINT-SIÈGE*</font></i></b></p>\n<p align=\"center\">  <font color=\"#663300\"><i>Mardi 7 décembre 2004</i></font></p>\n<p>  </p>\n<p align=\"left\"><i>Monsieur l'Ambassadeur, </i> </p>\n<p align=\"left\">1. Je suis heureux de vous recevoir à l'occasion de cette rencontre où vous me présentez les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République du Pérou près le Saint-Siège. En vous souhaitant une cordiale bienvenue, je vous remercie des paroles aimables que vous m'avez adressées et je vous prie de transmettre au Président de la République, S.E. M. Alejandro Toledo Manrique, ma gratitude pour le salut qu'il m'a envoyé et auquel s'unit le cher peuple péruvien, qui m'est très cher et sur lequel, en retour, j'invoque toutes sortes de biens. </p>\n<p align=\"left\">2. Votre présence souligne les relations traditionnelles avec le Saint-Siège, instaurées par le Pérou dès 1877. Il faut souhaiter que, animés par un esprit de collaboration loyale, celles-ci se poursuivront toujours dans un climat d'amitié et de respect, s'agissant d'un pays dont la constitution s'ouvre sur une invocation au Dieu tout-puissant et qui reconnaît le lien d'étroite collaboration entre l'Etat et l'Eglise. </p>\n<p align=\"left\">La vie religieuse au Pérou, animée par l'action des Evêques et des prêtres, leurs collaborateurs, concrétisée à travers les diverses communautés et mouvements dans les lieux de culte, d'assistance, d'éducation et de promotion humaine et sociale, est un signe très clair de la façon dont la vitalité de la foi peut continuer à soutenir les efforts courageux d'un noble peuple qui ne ménage pas ses efforts dans la recherche du progrès, sans abandonner les racines authentiques de son identité chrétienne. </p>\n<p align=\"left\">La foi catholique, professée par la grande majorité de la population de votre pays, suscite, en raison de son dynamisme propre, une conduite individuelle et sociale de grande envergure, favorisant, lorsqu'il n'y a pas de séparation entre la foi et la vie, une existence qui ne connaît ni incohérences ni fractures, tout en repoussant la tentation du recours à la violence, à l'égoïsme ou à la corruption; de plus, l'Eglise, fidèle à sa mission, offre ses orientations pour affronter les défis éthiques contemporains. </p>\n<p align=\"left\">3. La  réalité  que  vit  votre pays, ainsi qu'une grande partie du continent hispano-américain, présente de graves défis qu'il est nécessaire d'affronter avec générosité et de justes critères. Il y a quelques mois, les Evêques du Pérou répétaient leur appel urgent \"à la paix, à la concorde et à l'entente...; un appel à l'espérance, à construire le Pérou, à rechercher l'ordre social, à défendre l'Etat de droit et les principes constitutionnels\". S'il est important de défendre les valeurs civiques, il ne faut pas oublier que celles-ci seront davantage respectées si elles se fondent sur les valeurs éthiques et morales de l'honnêteté et de la solidarité concrète, de façon à pouvoir corriger les inégalités sociales injustes et les individualismes personnels et sociaux, qui font obstacle à la pleine réalisation du bien commun. </p>\n<p align=\"left\">4. On connaît les efforts que les autorités mettent en oeuvre pour améliorer les conditions de vie des couches les moins favorisées de la société, en cherchant à offrir des opportunités de travail honnête, une assistance médicale et une existence digne, car la pauvreté continue malheureusement à caractériser encore l'existence de milliers de vos concitoyens. Répondre aux nécessités de base des plus déshérités et de ceux qui sont laissés-pour-compte doit être considéré comme une priorité fondamentale, étant donné que les transformations rapides de l'économie internationale ont plongé un grand nombre d'entre eux dans une situation proche du désespoir. Face à cela, l'Eglise, mère et maîtresse, fidèle à sa mission, accompagne avec sollicitude les nombreuses familles et personnes qui vivent aujourd'hui les conséquences inhumaines de cette situation. Il s'agit de l'un des domaines où la collaboration entre les diverses instances publiques et la communauté ecclésiale trouve un terrain fertile pour assister les pauvres et pour les soutenir. </p>\n<p align=\"left\">5. Le Pérou est également engagé dans un processus de renforcement des institutions nationales, et il a lancé des projets d'intégration régionale. C'est pourquoi, il faut souhaiter que les mesures prises ou à prendre par le gouvernement n'oublient pas la défense de la vie humaine et de l'institution familiale, aujourd'hui gravement menacée de nombreux côtés par un concept équivoque de modernité ou de liberté; en effet, la famille, établie selon l'ordre naturel voulu par le Créateur, constitue la base irremplaçable du développement harmonieux d'une nation. </p>\n<p align=\"left\">4. J'aimerais également adresser une parole de solidarité et d'encouragement à la grande communauté péruvienne qui a émigré dans d'autres pays, et dont la présence en Europe est importante. L'éloignement du pays est dû, dans la plupart des cas, au désir de trouver de meilleures conditions de vie. Ces immigrés doivent, quoi qu'il en soit, se sentir concernés par la recherche de solutions pour le pays qui les a vu naître et qui les suit encore aujourd'hui, les considérant comme ses enfants malgré la distance. </p>\n<p align=\"left\">L'Eglise ne se limite pas à rappeler le principe éthique fondamental que \"les immigrés doivent toujours être traités avec le respect dû à la dignité de toute personne humaine\" (<i><a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_20001208_xxxiv-world-day-for-peace.html\">Message pour la Journée mondiale de la Paix 2001</a></i>, n. 13), mais elle met en oeuvre tous ses moyens pour les assister de la meilleure façon possible. En effet, les églises et les autres institutions catholiques constituent fréquemment pour eux le principal point de référence pour se réunir, célébrer leurs fêtes, en gardant vivante leur identité nationale. Ils peuvent y trouver un soutien valable, quelquefois le seul, pour défendre leurs droits ou résoudre des situations difficiles. </p>\n<p align=\"left\">7. Monsieur l'Ambassadeur, arrivé à ce point je désire former les meilleurs voeux pour le déroulement de votre mission auprès du Siège apostolique. Je vous prie de transmettre au peuple péruvien l'assurance de ma prière pour son progrès intégral, en rappelant les paroles que j'ai prononcées à mon arrivée à l'aéroport de Lima lors de mon premier voyage apostolique:  \"Les cinq cents ans d'évangélisation de ces terres sont un appel à construire de façon urgente l'homme nouveau latino-américain et péruvien, un homme qui soit plus fort dans sa foi, plus juste, plus solidaire, plus respectueux du droit d'autrui lorsqu'il défend et revendique son droit propre, plus chrétien et plus humain\" (<i>Discours d'arrivée à Lima</i>, 1 février 1985, n. 2). Je demande à Dieu qu'il vous assiste dans la mission que vous commencez aujourd'hui et j'invoque toutes sortes de bénédictions célestes sur vous, sur votre noble famille, sur vos collaborateurs, ainsi que sur les gouvernants et tous les citoyens du Pérou. </p>\n<hr>\n<p align=\"left\"> *<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n. 2005 n.2 p.4.</p>\n<p class=\"style1\">  </p>\n<p align=\"center\" class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2004 - Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font face=\"Times New Roman\" size=\"4\"> <b><i>DISCURSO DO PAPA JOÃO PAULO II<br> AO SENHOR PABLO MORÁN VAL <br/>NOVO EMBAIXADOR DO PERU JUNTO DA SANTA SÉ<br/> POR OCASIÃO DA APRESENTAÇÃO <br/> DAS CARTAS CREDENCIAIS*</br></i></b></font></font></p>\n<p align=\"center\"> <i> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> 7 de Dezembro de 2004</font></i></p>\n<p align=\"justify\">  </p>\n<font size=\"3\"> <p align=\"left\"><i>Senhor Embaixador </i></p> <p align=\"left\">1. É para mim um prazer receber Vossa Excelência neste acto solene no qual me apresenta as Cartas Credenciais que o acreditam como Embaixador Extraordinário e Plenipotenciário da República do Peru junto da Santa Sé. Ao dar-lhe as minhas cordiais boas-vindas agradeço-lhe as amáveis palavras que me dirigiu e peço-lhe que transmita ao Ex.mo Sr. Alejandro Toledo Manrique, Presidente da República, a minha gratidão pela saudação enviada e à qual se une o amado povo peruano, que muito aprecio e correspondo invocando sobre eles todos os bens. </p> <p align=\"left\">2. A sua presença evidencia as relações tradicionais com a Santa Sé, instauradas pelo Peru já desde 1877. É desejável que, animados pelo espírito de colaboração leal em favor da sociedade, se continue sempre num clima de amizade e de respeito, tratando-se de uma Nação cuja Constituição começa invocando Deus todo-poderoso e reconhece o vínculo estreito de colaboração do Estado com a Igreja. </p> <p align=\"left\">A vida religiosa no Peru, animada pela acção dos Bispos, dos sacerdotes, seus colaboradores, concretizada nas diversas comunidades e movimentos, nos centros de culto, assistenciais, educativos e de promoção humana e social, é um sinal muito evidente de como a vitalidade da fé pode continuar a apoiar os esforços envidados por um nobre povo que trabalha pelo progresso sem pôr de lado as raízes autênticas da sua identidade cristã. </p> <p align=\"left\">A fé católica, professada pela grande maioria do povo do seu País, suscita, pelo seu dinamismo, um comportamento individual e social de amplo alcance, favorecendo, quando não existe separação entre fé e vida, uma existência sem incoerências nem rupturas, deixando de lado a tentação do recurso à violência, ao egoísmo ou à corrupção, porque a Igreja, fiel à sua missão, oferece as suas orientações para enfrentar os desafios éticos contemporâneos. </p> <p align=\"left\">3. A realidade vivida pela sua Nação, assim como por grande parte do Continente ibero-americano, apresenta graves desafios que é preciso enfrentar com magnanimidade e critério recto.</p> <p align=\"left\">Há poucos meses os Bispos do Peru reiteravam a sua urgente chamada \"à paz, à concórdia e ao entendimento...; uma chamada à esperança, a construir o Peru, a procurar a ordem social, a defender o estado de direito e a constitucionalidade\". Se é importante defender os valores cívicos, não devemos esquecer que serão mais respeitados quando se baseiam nos valores éticos e morais da honestidade, da solidariedade efectiva, de maneira que se possam corrigir as injustas desigualdades sociais e os individualismos pessoais e sociais que dificultam a realização plena do bem comum. </p> <p align=\"left\">4. São conhecidos os esforços realizados pelas autoridades para melhorar as condições de vida dos sectores menos favorecidos da sociedade, procurando oferecer oportunidades de trabalho digno, serviços médicos e habitação decorosa, porque infelizmente a pobreza continua a marcar a existência de milhares dos seus concidadãos. A satisfação das necessidades básicas dos mais desfavorecidos e excluídos deve ser considerada uma prioridade fundamental, visto que as rápidas transformações da economia internacional levaram muitos deles a uma situação quase de desespero. Perante isto, a Igreja, mãe e mestra, fiel à sua missão acompanha de perto tantas famílias e pessoas que vivem hoje as consequências desumananizantes desta circunstância. Este é um dos campos em que a colaboração entre as diversas instituições públicas e a comunidade eclesial encontra um terreno fértil para dar assistência e ajudar os pobres. </p> <p align=\"left\">5. O Peru encontra-se também comprometido num processo para fortalecer as instituições nacionais, e também os projectos de integração regional. Neste sentido é desejável que não sejam excluídas das medidas do Governo a defesa da vida humana e a instituição familiar, hoje tão ameaçada em muitas partes devido a um conceito errado de modernidade ou de liberdade, pois a família, configurada segundo a ordem natural estabelecida pelo Criador, está na base insubstituível do desenvolvimento harmonioso de uma nação. </p> <p align=\"left\">6. Desejaria dirigir também uma palavra de proximidade e conforto à numerosa comunidade peruana que emigrou para outros países, cuja presença na Europa é notável. A distância da pátria é devida, na maior parte dos casos, ao desejo de encontrar melhores condições de vida. Sem dúvida, devem sentir-se comprometidos a contribuir para o País que os viu nascer e que continua sempre a considerá-los seus filhos não obstante a distância. </p> <p align=\"left\">A Igreja não se limita a recordar o princípio ético fundamental de que \"os emigrantes devem ser tratados sempre com o respeito à dignidade de todas as pessoas humanas\" (<i><a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_20001208_xxxiv-world-day-for-peace.html\">Mensagem para a celebração do Dia Mundial da Paz</a></i>, 1 de Janeiro de 2001, 13), mas coloca em acção todos os seus recursos para os assistir da melhor maneira possível. De facto, com muita frequência, os templos e outras instituições católicas são para eles o principal ponto de referência para se reunirem, celebrar as suas festas, mantendo viva a sua identidade pátria, e onde podem encontrar um apoio válido, e muitas vezes o único, para defender os seus direitos ou resolver situações difíceis. </p> <p align=\"left\">7. Senhor Embaixador, neste momento desejo formular-lhe os melhores votos para o desempenho da sua missão junto da Sé Apostólica. Peço-lhe que transmita ao povo peruano a certeza da minha oração pelo seu progresso integral, recordando as palavras que pronunciei ao chegar ao Aeroporto de Lima na minha primeira viagem apostólica: \"Os 500 anos de evangelização destas terras são uma exigência de construção de um homem latino-americano e peruano mais firme na sua fé, mais justo, mais solidário, mais respeitador dos direitos do próximo ao defender e reivindicar o próprio, mais cristão e mais humano\" <i> (Discurso</i>, 1 de Fevereiro de 1985, n. 2). Peço a Deus que o assista na missão que hoje inicia e invoco todas as bênçãos celestes sobre Vossa Excelência, sobre a sua distinta família, os seus colaboradores, assim como sobre os governantes e cidadãos do Peru.</p>\n<hr> <p align=\"left\">*<em>L'Osservatore Romano </em>n. 52 p. 7.</p> </hr></font>\n<font face=\"Times New Roman\" size=\"3\"> <p class=\"style1\"> </p><p align=\"center\" class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2004 - Libreria Editrice Vaticana</font> </p></font>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> AL NUEVO EMBAJADOR DE LA REPÚBLICA DEL PERÚ<br/> ANTE LA SANTA SEDE*</br></font></b> <br/> <br/> <font color=\"#663300\">Martes 7 de diciembre de 2004</font></i></p>\n<p> </p>\n<p><i>Señor Embajador:</i></p>\n<p>1. Me complace recibirle en este acto en el que me presenta las Cartas Credenciales que lo acreditan como Embajador Extraordinario y Plenipotenciario de la República del Perú ante la Santa Sede. Al darle mi cordial bienvenida le agradezco las amables palabras que me ha dirigido y le ruego que transmita al Excmo. Señor Alejandro Toledo Manrique, Presidente de la República, mi gratitud por el saludo enviado y al cual se une el querido pueblo peruano, lo cual aprecio mucho y correspondo invocando sobre ellos toda clase de bienes.</p>\n<p>2. Su presencia pone de manifiesto las tradicionales relaciones con la Santa Sede, instauradas por el Perú ya desde 1877. Es de desear que, animados por el espíritu de leal colaboración en favor de la sociedad, se continúe siempre en un clima de amistad y respeto, tratándose de una Nación cuya Constitución comienza invocando a Dios todopoderoso y reconoce el estrecho vínculo de colaboración del Estado con la Iglesia.</p>\n<p>La vida religiosa en Perú, animada por la acción de los Obispos y los sacerdotes, sus colaboradores, concretada en las diversas comunidades y movimientos, en los centros de culto, asistenciales, educativos y de promoción humana y social, es un signo muy claro de cómo la vitalidad de la fe puede seguir sosteniendo los esfuerzos denodados de un noble pueblo que se afana en el progreso sin dejar de lado las raíces auténticas de su identidad cristiana.</p>\n<p>La fe católica, profesada por la gran mayoría de la población en su País, suscita, por su propio dinamismo, una conducta individual y social de largas miras, favoreciendo, cuando no hay separación entre fe y vida, una existencia sin incoherencias ni fracturas, dejando de lado la tentación del recurso a la violencia, el egoísmo o la corrupción, pues la Iglesia, fiel a su misión, ofrece sus orientaciones para afrontar los desafíos éticos contemporáneos.</p>\n<p>3. La realidad que vive su Nación, como también gran parte del Continente iberoamericano, presenta graves retos que es preciso afrontar con magnanimidad y recto criterio. Hace pocos meses los Obispos del Perú reiteraban su urgente llamado \"a la paz, a la concordia y al entendimiento...; un llamado a la esperanza, a construir el Perú, buscar el orden social, a defender el estado de derecho y la constitucionalidad\". Si bien es importante defender los valores cívicos, no se debe olvidar que éstos serán más respetados cuando se basan en los valores éticos y morales de la honestidad, la solidaridad efectiva, de modo que se puedan corregir las injustas desigualdades sociales y los individualismo personales y sociales que dificultan la realización plena del bien común.</p>\n<p>4. Son conocidos los esfuerzos que llevan a cabo las autoridades para mejorar las condiciones de vida de los sectores menos favorecidos de la sociedad, procurando ofrecer oportunidades de trabajo digno, atención sanitaria y de vivienda decorosa, pues desgraciadamente la pobreza sigue marcando aún la existencia de millares de sus conciudadanos. La satisfacción de las necesidades básicas de los más desheredados y excluidos debe considerarse una prioridad fundamental, ya que las aceleradas transformaciones de la economía internacional han colocado a muchos de ellos en una situación casi desesperada. Ante ello, la Iglesia, madre y maestra, fiel a su misión acompaña de cerca a tantas familias y personas que viven hoy las consecuencias deshumanizantes de esta circunstancia. Este es uno de los campos donde la colaboración entre las diversas instancias públicas y la comunidad eclesial encuentra un terreno fértil para atender y ayudar a los pobres.</p>\n<p>5. El Perú se encuentra también comprometido en un proceso para fortalecer las instituciones nacionales, e igualmente en los proyectos de integración regional. En este sentido es de desear que no queden fuera de las medidas del Gobierno la defensa de la vida humana y la institución familiar, hoy tan amenazada en tantas partes por un concepto equivocado de modernidad o de libertad, pues la familia, configurada según el orden natural establecido por el Creador, es la base insustituible del desarrollo armónico de una nación.</p>\n<p>6. Quisiera dirigir también una palabra de cercanía y aliento a la numerosa comunidad peruana que ha emigrando a otros países, y cuya presencia en Europa es notable. La lejanía de la patria se debe, en la mayor parte de los casos, al deseo de encontrar mejores condiciones de vida. Sin embargo, deben sentirse comprometidos a aportar soluciones para el País que les vio nacer y que hoy les sigue considerando sus hijos a pesar de la distancia.</p>\n<p>La Iglesia no se limita a recordar el principio ético fundamental de que \"los emigrantes han de ser tratados siempre con el respeto a la dignidad de toda persona humana\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_20001208_xxxiv-world-day-for-peace.html\">Mensaje para la celebración de la Jornada mundial de la Paz</a></i>, 1-1-2001, 13), sino que pone en movimiento todos sus recursos para atenderles de la mejor manera posible. Con cierta frecuencia, en efecto, los templos y otras instituciones católicas son para ellos el principal punto de referencia para reunirse, celebrar sus fiestas, manteniendo viva su identidad patria, y donde pueden encontrar un válido apoyo, cuando no el único, para defender sus derechos o resolver situaciones apuradas.</p>\n<p>7. Señor Embajador, llegados a este punto quiero formularle mis mejores votos por el desempeño de su misión ante esta Sede Apostólica. Le ruego que transmita al pueblo peruano la seguridad de mi oración por su progreso integral, recordando las palabras que pronuncié al llegar al Aeropuerto de Lima en mi primer <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/1985/travels/documents/trav_latin-america.html\">viaje apostólico</a>: \"Los 500 años de evangelización de esas tierras son una exigencia de construcción de un hombre latinoamericano y peruano más recio en su fe, más justo, más solidario. más respetuoso del derecho ajeno al defender y reivindicar el propio, más cristiano y más humano\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/1985/february/documents/hf_jp-ii_spe_19850201_arrivo-lima-callao.html\">Discurso</a></i>, 1 febrero de 1985, 2). Pido a Dios que le asista en la misión que hoy comienza e invoco toda clase de bendiciones celestes sobre Usted, su distinguida familia, sus colaboradores, así como sobre los gobernantes y ciudadanos del Perú.</p>\n<hr>\n<p>*<i>Insegnamenti di Giovanni Paolo II</i>, vol. XXVII, 2, p. 664-667.</p>\n<p> <i>L'Osservatore Romano</i> 8.12.2004 p.5.</p>\n<p><i>L'Osservatore Romano. </i> Edición semanal en lengua española, n.50, p.5.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}