{
    "id": "hf_jp-ii_let_19921007_card-primatesta",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1992-10-07",
    "title": "Letter to Cardinal Raúl Francisco Primatesta on the 50th anniversary of his ordination to the priesthood",
    "excerpt": {
        "it": "Al Venerabile Fratello NostroS. Em.za Rev.ma card. Raúl Francísco Primatesta,Arcivescovo di Córdoba in Argentina.",
        "la": "Sub quinquagesimum anniversarium diem, quo providenter es ad ordinem sacerdotalem evectus, Nos, qui ex occasione has ad Te litteras dandas censemus veluti Nostrae caritatis testes, magnopere iuvat et faustum Tibi, Venerabilis Frater Noster, eiusmodi eventum gratulari et gratum animum optimumque Nostrum de Te iudicium patefacere, frugifera praesertim pastorali actione inspecta, per quam videlicet tot annos bene de Ecclesia es meritus."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1992/documents/hf_jp-ii_let_19921007_card-primatesta.html",
            "la": "https://www.vatican.va/content/john-paul-ii/la/letters/1992/documents/hf_jp-ii_let_19921007_card-primatesta.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTERA DI GIOVANNI PAOLO II <br>AL CARDINALE RAÚL FRANCISCO PRIMATESTA <br/>IN OCCASIONE DEL 50° DI SACERDOZIO</br></font></i></b></p>\n<p> </p>\n<p><i>Al Venerabile Fratello Nostro <br/>S. Em.za Rev.ma card. Raúl Francísco Primatesta, <br/> Arcivescovo di Córdoba in Argentina. </i></p>\n<p>In occasione del 50° anniversario del giorno provvidenziale della sua ordinazione, noi, che per l’evento riteniamo di inviarle questa lettera a testimonianza della nostra carità, ci rallegriamo di questa circostanza lieta per lei, venerabile fratello nostro, e vogliamo manifestarle la nostra gratitudine e l’ottimo giudizio su di lei, avendo presente in particolare la sua fruttuosa azione pastorale con la quale, nel corso di tanti anni, si è reso benemerito nei riguardi della Chiesa. </p>\n<p>E poiché sappiamo che presto nella sua chiesa cattedrale sarà celebrata una liturgia in suo onore, vogliamo che lei ci consideri presenti in spirito accanto a lei ed esprimiamo fin d’ora l’augurio che nel giorno prossimo di quest’attesa ricorrenza si veda onorato e amato dal clero e dal suo popolo, affinché, godendo della giusta consolazione che viene dall’affetto, possa annoverare quest’ultimo beneficio insieme a tutti quelli con cui Dio, autore e dispensatore di tutti i beni, ha voluto illuminare la sua opera di sacerdote e di vescovo. E anche se non è possibile ricordare tutti i suoi meriti, ci sembra giusto fare in breve menzione dell’attività da lei svolta in gioventù quando la Chiesa di La Plata prima, dove fu vescovo ausiliare, e poi quella di San Rafael, di cui fu pastore, godettero all’inizio del vantaggio della sua attività episcopale. Non dubitiamo infatti che queste due Chiese, conservando il ricordo di lei, gioiranno per questo anniversario assieme alla diocesi metropolitana di Córdoba, che guida egregiamente ormai da ventisette anni. Gli stessi responsabili della Repubblica la stimano e questa stima e autorità di cui ella gode vanno a suo onore e hanno grandissimo peso presso tutto il clero e i fedeli della sua Nazione. Spicca su ciò il ministero che lei svolge nell’Arcidiocesi di Córdoba che risulta fiorente, grazie al suo zelo e alla sua opera, tanto che, tra le Chiese argentine, è considerata la più solida e meglio ordinata; vi svolgono la loro missione un clero molto numeroso, e numerosissimi religiosi e religiose; vi fioriscono, a quanto pare, non poche vocazioni e vi sono presenti molti laici ben formati nei vari ambiti di apostolato. Ricordiamo tutto ciò solo a titolo di esempio, senza voler omettere altre cose, degne di lode, come il Sinodo diocesano, da lei guidato, celebrato e condotto a buon fine, i cui frutti auspicati hanno già cominciato a prodursi. Pensando a lei, venerabile fratello nostro, ricordiamo pure che per molti anni si è trovato degnamente a capo della Conferenza episcopale argentina, e crediamo che abbia svolto un lavoro assai fruttuoso nel guidare rettamente questi pastori, suoi fratelli nell’episcopato, nell’applicazione dei dettami del Concilio Vaticano II e nella sicura fedeltà alla Sede apostolica. </p>\n<p>Con immutata benevolenza verso di lei, che già da tempo è stato cooptato, per divino consiglio, nel sacro Collegio cardinalizio, la abbracciamo, ci rallegriamo per questo suo aureo anniversario e preghiamo Dio, che tutto conosce, che si degni di ricolmarla anche in futuro dei suoi doni. </p>\n<p>Per il resto, confermiamo i nostri auguri e rallegramenti impartendole con affetto profondo, venerabile fratello nostro, la benedizione apostolica, che vogliamo estendere anche a tutti coloro che parteciperanno alla gioia di questo tanto luminoso anniversario. </p>\n<p><i>Dal Vaticano, 7 ottobre 1992.</i></p>\n<p align=\"center\"> IOANNES PAULUS PP. II</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">IOANNES PAULUS PP. II </font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">EPISTULA AD<br>  RADULFUM FRANCISCUM S.R.E. <br/> CARDINALEM PRIMATESTA<br/> ARCHIEPISCOPUM CORDUBENSEM <br/> IN ARGENTINA</br></font></b></i></p>\n<p> </p>\n<p>Sub quinquagesimum anniversarium diem, quo providenter es ad ordinem sacerdotalem evectus, Nos, qui ex occasione has ad Te litteras dandas censemus veluti Nostrae caritatis testes, magnopere iuvat et faustum Tibi, Venerabilis Frater Noster, eiusmodi eventum gratulari et gratum animum optimumque Nostrum de Te iudicium patefacere, frugifera praesertim pastorali actione inspecta, per quam videlicet tot annos bene de Ecclesia es meritus. </p>\n<p>Quoniamque in mentem iam sollemne occurrit, quod propediem in tuo cathedrali templo ad honorem atque amplitudinem tuam pie celebrabitur, pro certo velimus apud Te tunc cogitatione praesentes Nos habeas, qui iam nunc vota facimus, ut proximo exspectati iubilaei die et coli a clero populoque tuo et diligi Te videas, utque, iusto affectus solacio, ceteris beneficiis novissimum annumerare valeas, quibus Deus, omnium bonorum auctor et distributor, opus tuum presbyterale et episcopale collustrare voluit. Etsi res singulae, quae gesseris, non hic sunt in memoriam redigendae, haud alienum tamen videtur actum iuventutis tempus breviter significare, quo primum Ecclesia Platensis, ubi Auxiliaris munus absolvisti, deinde Fororaphaeliensis, cuius Pastor fuisti, utilitatem e primordiis actionis tuae episcopalis percepit. Non enim dubitamus quin ambae, adhuc Tui memores, gavisurae sint de iubilaeo hoc tuo, concorditer cum Metropolitana Ecclesia ista Cordubensi, quam ipse viginti septem iam annos egregie gubernas. Ipsi Reipublicae Magistratus Te magni faciunt tuaque honori Tibi cedit auctoritas et existimatio, quae plurimum apud totum tuae Nationis clerum omnesque Christifideles valet. Praestat ministerium tuum in archidioecesi Cordubensi, quam sollicitudine et opera tua ita provectam esse constat, ut inter Argentinas Ecclesias solidior habeatur aptiusque ordinata, ubi videlicet frequentior clerus, frequentissimi Religiosi ac Religiosae suo funguntur munere, haud paucae sacrae videntur vocationes florere, bene instituti adsunt Christifideles laici in variis apostolatus regionibus operantes; quae tamen exempli gratia hic commemoramus, ceteris haud exceptis laude dignis, cum etiam constet istic haud ita pridem Te duce Synodum dioecesanam celebratam et ad felicem exitum adductam esse, ex qua qui in votis erant fructus edi iam coepti sunt. Teque cogitantes, Venerabilis Frater Noster, quem bene novimus iterum iterumque plurium annorum spatio Conferentiae Episcopali Argentinae digne praefuisse, putamus Te perutilem dedisse operam isis in Episcopatu Fratribus et Pastoribus recte dirigendis etiam in imperatis Concilii Vaticani II faciendis necnon in fidelitate erga Apostolicam Sedem inconcussa iugiter servanda. </p>\n<p>Te deinde, qui divino quidem consilio in sacrum S.R.E. Cardinalium Collegium iam pridem es cooptatus, complectimur haud mutata Nostra in Te benevolentia, in aureo iubilaeo tuo Tecum laetamur Deumque imploramus, qui omnia scit, ut donis vel lectioribus nunc et in posterum Te locupletare dignetur. </p>\n<p>Quod reliquum est, omina Nostra et gratulationes confirmamus Apostolica Benedictione Tibi, Venerabilis Frater Noster, peramanter impertita, quam et ad cunctos pertinere volumus, qui gaudiorum tam fulgidi tui anniversarii diei participes erunt. </p>\n<p><i>Ex Aedibus Vaticanis, die VII mensis Octobris, anno MCMXCII, Pontificatus Nostri quarto decimo. </i> </p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}