{
    "id": "hf_jp-ii_spe_19811219_centenario-bea",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1981-12-19",
    "title": "On the first centenary of the birth of Cardinal Augustin Bea",
    "excerpt": {
        "fr": "Je vous suis reconnaissant pour votre visite et pour l’occasion qui m’est donnée de prendre connaissance des importants travaux qui vous ont réunis ici et qui visent à mettre en lumière la contribution que le Cardinal Augustin Bea a apportée aux grandes réalisations du deuxième Concile du Vatican. Il s’agit là d’un acte de fidélité à la vérité historique, d’un hommage de gratitude à Dieu pour ce qu’il nous a donné à travers celui qui a été son grand serviteur, d’un stimulant pour nous aider à développer toujours davantage les germes féconds nés du Concile, mais qui ont besoin de notre collaboration pour qu’ils puissent porter les fruits qui s’y trouvent en puissance.",
        "pt": "Estou reconhecido pela vossa visita e pela ocasião que me é dada de tomar conhecimento dos importantes trabalhos que vos reuniram aqui e têm em vista pôr em realce a contribuição que o Cardeal Augustin Bea trouxe às grandes realizações doConcílio Vaticano II. Trata-se de um acto de fidelidade à verdade histórica, de uma homenagem de gratidão a Deus por aquilo que Ele nos deu através de quem foi Seu grande servidor, de um estimulante para nos ajudar a desenvolver cada vez mais os germes fecundos nascidos do Concílio, mas que têm necessidade da nossa colaboração para que possam dar os frutos que nele se encontram em potência."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1981/december/documents/hf_jp-ii_spe_19811219_centenario-bea.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1981/december/documents/hf_jp-ii_spe_19811219_centenario-bea.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">DISCOURS DE JEAN-PAUL II <br>POUR LE CENTENAIRE DE LA NAISSANCE <br/>DU CARDINAL AUGUSTIN BEA</br></font></b></i> </p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times\" size=\"3\"><i>Samedi, 19 décembre 1981</i></font> </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <i>Eminences,<br/> Excellences,<br/> Messieurs,</i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Je vous suis reconnaissant pour votre visite et pour l’occasion qui m’est donnée de prendre connaissance des importants travaux qui vous ont réunis ici et qui visent à mettre en lumière la contribution que le Cardinal Augustin Bea a apportée aux grandes réalisations du deuxième Concile du Vatican. Il s’agit là d’un acte de fidélité à la vérité historique, d’un hommage de gratitude à Dieu pour ce qu’il nous a donné à travers celui qui a été son grand serviteur, d’un stimulant pour nous aider à développer toujours davantage les germes féconds nés du Concile, mais qui ont besoin de notre collaboration pour qu’ils puissent porter les fruits qui s’y trouvent en puissance. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Je pense entre autres à trois documents qui furent spécialement chers au Cardinal Bea et qui n’ont cessé d’inspirer de nombreuses initiatives de l’Église, grâce à l’entremise du Secrétariat pour l’unité des chrétiens et d’autres organismes du Saint-Siège; je veux parler du décret sur l’œcuménisme, de la déclaration <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_fr.html\"><i>Nostra Aetate</i></a> sur les relations de l’Église avec les religions non chrétiennes – à commencer par le judaïsme –, de la déclaration sur la liberté religieuse. J’ai souvent l’occasion d’illustrer l’engagement de l’Église dans ces trois directions; aujourd’hui, je m’arrête plutôt à considérer comment la contribution du Cardinal Bea à l’action du Concile éclaire et stimule notre engagement afin que l’arbre planté par le Concile dans le sol de l’Église croisse et se développe toujours davantage. En effet, la vie du Cardinal nous donne à ce sujet plusieurs indications importantes.</font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">1. La première indication concerne <i>l’esprit</i> qui alimentait son action œcuménique. Nous en trouvons le témoignage explicite dans ses notes spirituelles. En 1960, méditant sur la mission des apôtres soutenus par le Christ, il écrit: “ Je considère la tâche qui m’est confiée comme la “mission” essentielle dont le Sauveur me charge maintenant. Je veux la remplir avec le plus complet dévouement... Il faut avant tout manifester à mes frères mon <i>amour</i>: dans les rapports, les conversations, la correspondance et les négociations. Les frères séparés doivent reconnaître que j’agis uniquement par amour pour le Christ... L’œuvre devra se faire en esprit <i>intérieur</i> et dans l’esprit de force, donc avec une force surnaturelle[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. Chacun devra reconnaître qu’il n’y a là aucun désir de puissance, pas d’intérêt terrestre, pas de pur activisme, pas de routine, mais le véritable esprit du Christ ”[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>]. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Cependant, le Cardinal Bea ne se faisait pas d’illusions sur les difficultés de l’entreprise. Dans ses notes spirituelles de la retraite de 1962, nous lisons à ce sujet: “ Plus une âme est proche du Seigneur, plus aussi vaut pour elle l’allusion à <i>la croix</i>. Elle vaut donc aussi pour moi, surtout dans ma tâche particulière qui ne peut se faire sans beaucoup de fatigues, d’échecs et de malentendus. Il faut que je puise mon courage et ma force dans la “transfiguration”, dans cette transfiguration qui s’opère en moi par la prière ”[<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>]. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">2. Une deuxième indication qui nous vient du Cardinal Bea est sa profonde <i>connaissance de la Parole de Dieu contenue dans l’Ancien et le Nouveau Testament</i>, et son dévouement, non seulement pour l’approfondir, mais pour la communiquer et la faire largement pénétrer dans l’Église. C’est à cette tâche qu’il a consacré toute une vie de savant, à travers des publications et surtout à travers son <i>enseignement</i>. Pendant des décennies, il a fait partager à des milliers de futurs professeurs d’Écriture Sainte, disséminés par la suite dans toute l’Église, les richesses proposées par l’Institut pontifical biblique. Cette tâche s’est réalisée d’autant plus qu’il a même dirigé cet Institut durant dix-neuf années et qu’il a donc eu une responsabilité particulière dans l’enseignement, les publications, les recherches, et notamment les fouilles archéologiques que l’Institut a effectuées en Palestine. A cela il faut ajouter la collaboration dévouée et efficace aux travaux de la Commission Biblique. Comment ne pas noter ensuite son action de<i> Père conciliaire</i>? </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Dans ses nombreuses interventions, il insistait sur la nécessité de faire apparaître clairement dans les textes conciliaires les bases bibliques de la doctrine proposée. Et lorsqu’il développait la théologie du baptême et ses conséquences pour les relations entre les chrétiens séparés entre eux, il mettait en relief le fondement biblique essentiel d’une telle doctrine. De façon plus générale, il répétait sans cesse que l’Écriture Sainte constitue l’héritage et le trésor communs de tous les chrétiens et par là une base essentielle pour se retrouver au-delà des divisions. C’est encore cette conviction qui l’inspirait lorsqu’il mit en œuvre la collaboration avec les “Sociétés bibliques” pour préparer des “traductions œcuméniques” de la Bible. Dans le même esprit, il assuma la tâche délicate de présenter au Concile la déclaration <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_fr.html\"><i>Nostra Aetate</i></a>, en mettant en lumière les relations entre le peuple élu de l’Ancien Testament et celui du Nouveau.</font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">3. Un troisième témoignage précieux du Cardinal Bea concerne <i>ses liens avec l’Église</i>. Ce sens de l’Église animée par le Christ accompagne en effet toutes les activités que je viens d’évoquer, comme l’expriment deux mots tirés de ses notes spirituelles: “ L’Église n’est donc pas simplement une pieuse association, elle est le Christ qui continue à vivre avec tous ses dons et ses grâces[<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">4</a>]”[<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">5</a>]. D’où cette conséquence: “ Mon travail doit toujours procéder dans le souci de participation à la vie de l’Église et à son sort. C’est elle qui doit donner la forme ”[<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">6</a>]. En fait tout son travail à l’Institut Biblique était dirigé vers le service de l’Église qui le lui avait confié et de tant d’Églises locales où ses élèves de l’Institut continueraient à semer ce qu’ils y avaient appris. Mais il fut appelé à servir l’Église à la Curie et dans la personne même du Successeur de Pierre. Chacun sait la confiance profonde que lui ont réservée successivement – et chacun à sa manière – les Papes Pie XII, Jean XXIII et Paul VI, qui ont tant apprécié ses services de qualité. Qu’il suffise de citer le fait de l’avoir appelé au Cardinalat et nommé premier Président du nouveau Secrétariat pour l’Unité des Chrétiens. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">A l’Église, il apporta aussi son travail de consulteur des Dicastères de la Curie romaine, et en particulier sa collaboration avec celui qui était alors le Saint-Office comme avec la Congrégation des Rites pour la réforme liturgique. C’est toujours pour le service de l’Eglise qu’il a travaillé comme premier Président à soutenir les débuts de la Commission pour la Néo-Vulgate, c’est-à-dire la révision de la Vulgate latine, afin de la rendre fidèle aux textes originaux de la Sainte Écriture. Cette tâche est désormais terminée. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">4. La profondeur de tels liens avec l’Église – le “ sentire cum Ecclesia ” au sens le plus profond du mot – l’ouvrait en même temps aux besoins du monde, lui faisant observer et interpréter les signes des temps, pour comprendre ce qu’aujourd’hui l’Esprit dit aux Églises[<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">7</a>]. Ainsi la profonde union avec le Christ dont il se sentait l’envoyé, l’étude et la méditation de la Parole de Dieu, le lien profond avec l’Église, et sa sensibilité aux besoins spirituels du monde, visaient en dernière analyse un but très élevé: que l’Église devienne toujours davantage comme “ le sacrement, c’est-à-dire à la fois le signe et le moyen de l’union intime avec Dieu et de l’unité de tout le genre humain ”[<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">8</a>]. En d’autres termes, tout se plaçait dans la perspective que le Seigneur nous a ouverte dans la prophétie de Sophonie: “ Oui, je ferais alors aux peuples des lèvres pures pour qu’ils puissent tous invoquer le nom de Yahvé et le servir sous un même joug ”[<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">9</a>]. Mon souhait est que vos travaux puissent constituer une contribution précieuse à la réalisation de ce dessein divin, et c’est pour cela que j’invoque sur eux et sur vous la bénédiction du Dieu tout-puissant, notre Père.</font></p>\n<hr>\n<p align=\"left\">[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Cfr. <i>1 Thess</i>. 1, 5; <i>1 Cor</i>. 4, 20.<i> </i> </p>\n<p align=\"left\">[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] Augustin Bea, <i> Ma vie pour mes frères</i>, Paris 1971, p.109.</p>\n<p align=\"left\">[<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] <i>Ibid</i>., pp. 179 ss.</p>\n<p align=\"left\">[<a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">4</a>] Cfr. <i> 1 Cor</i>. 12, 12. 27.</p>\n<p align=\"left\">[<a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">5</a>] Augustin Bea, <i> Ma vie pour mes frères</i>, Paris 1971, p.211.</p>\n<p align=\"left\">[<a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">6</a>] <i>Ibid</i>., pp. 288 ss.</p>\n<p align=\"left\">[<a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">7</a>] Cfr. <i>Apoc</i>. 2, 7.</p>\n<p align=\"left\">[<a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">8</a>] <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\"> Lumen Gentium</a></i>, 1.</p>\n<p align=\"left\">[<a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">9</a>] <i>So</i>. 3, 9.</p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <a></a> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1981 -  Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> NO CENTENÁRIO DO NASCIMENTO <br/>DO CARDEAL AUGUSTIN BEA</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sábado, 19 de Dezembro de 1981</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Eminências<br/> Excelências<br/> Senhores</i></p>\n<p align=\"left\"> Estou reconhecido pela vossa visita e pela ocasião que me é dada de tomar conhecimento dos importantes trabalhos que vos reuniram aqui e têm em vista pôr em realce a contribuição que o Cardeal Augustin Bea trouxe às grandes realizações do <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\"> Concílio Vaticano II</a>. Trata-se de um acto de fidelidade à verdade histórica, de uma homenagem de gratidão a Deus por aquilo que Ele nos deu através de quem foi Seu grande servidor, de um estimulante para nos ajudar a desenvolver cada vez mais os germes fecundos nascidos do Concílio, mas que têm necessidade da nossa colaboração para que possam dar os frutos que nele se encontram em potência.</p>\n<p align=\"left\"> Penso, entre outros, em três documentos que foram especialmente caros ao Cardeal Bea e não cessaram de inspirar numerosas iniciativas da Igreja, graças à intervenção do Secretariado para a Unidade dos Cristãos e de outros organismos da Santa Sé; quero falar do decreto sobre o ecumenismo, da declaração <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\"> Nostra aetate</a></i> sobre as relações da Igreja com as religiões não cristãs — a começar pelo judaísmo —, e da declaração sobre a liberdade religiosa. Tenho muitas vezes ocasião de esclarecer o compromisso da Igreja nestas três direcções; hoje, detenho-me preferentemente em considerar como a contribuição do Cardeal Bea para a acção do Concílio esclarece e estimula o nosso compromisso para que a árvore plantada pelo Concílio no solo da Igreja cresça e se desenvolva cada vez mais. Com efeito, a vida do Cardeal dá-nos a este propósito várias indicações importantes.</p>\n<p align=\"left\"> 1. A primeira indicação diz respeito ao <i>espírito</i> que alimentava a sua acção ecuménica. Disso encontramos o testemunho explícito nas suas notas espirituais. Em 1960, meditando sobre a missão dos apóstolos apoiados por Cristo, escreve: \"Considero a tarefa que me é confiada como a 'missão' essencial de que o Salvador agora me encarrega. Quero-a desempenhar com a mais completa dedicação... É preciso, primeiro que tudo, manifestar aos meus irmãos o meu amor: nas relações, nas conversas, na correspondência e nas negociações. Os irmãos separados devem reconhecer que actuo unicamente por amor a Cristo... A obra deverá fazer-se com <i>espírito</i> interior e no espírito de fortaleza, portanto com uma força sobrenatural (<i>1 Tess</i> 1, 5; cf. <i>1 Cor</i> 4, 20). Cada um deverá reconhecer que não há nisso qualquer desejo de poder, interesse terrestre e puro activismo, nada de rotina, mas o verdadeiro espírito de Cristo\" (Augustin Bea, <i>Ma vie pour mes frères</i>, Paris 1971, p. 109).</p>\n<p align=\"left\"> Contudo, o Cardeal Bea não se iludia sobre as dificuldades da empresa. Nas suas notas espirituais do retiro de 1962, lemos a este propósito: \"Quanto mais uma alma está perto do Senhor, mais também vale para ela a alusão à cruz. Ela vale portanto também para mim, sobretudo na minha tarefa particular que não se pode exercer sem muitas fadigas, sem reservas e mal-entendidos. É preciso que eu vá buscar a minha coragem e a minha força à 'transfiguração', nesta transfiguração que se opera em mim pela oração\" (<i>l.c.</i>, pp. 179 ss.).</p>\n<p align=\"left\"> 2. Uma segunda indicação que nos vem do Cardeal Bea é o seu profundo <i> conhecimento da Palavra de Deus contida no Antigo e no Novo Testamento</i>, e a sua dedicação, não só para a aprofundar, mas para a comunicar e a fazer extensamente penetrar na Igreja. Foi a esta tarefa que ele consagrou uma vida inteira de sábio, através das publicações e sobretudo através do ensino. Durante decénios, fez que partilhassem milhares de futuros professores da Sagrada Escritura, disseminados em seguida por toda a Igreja, as riquezas propostas pelo Pontifício Instituto Bíblico. Esta tarefa realizou-se tanto mais quanto ele dirigiu mesmo este Instituto durante 19 anos e teve por isso responsabilidade particular no <i>ensino</i>, nas publicações, nas investigações, e de modo especial nas escavações arqueológicas que o Instituto efectuou na Palestina. A isto é preciso juntar a colaboração dedicada e eficaz nos trabalhos da Comissão Bíblica. Como deixar de notar, em seguida, a sua acção de Padre conciliar? Nas suas numerosas intervenções, insistia na necessidade de fazer que aparecessem claramente, nos textos conciliares, as bases bíblicas da doutrina proposta. E quando desenvolvia a teologia do baptismo e as suas consequências para as relações entre cristãos separados entre si, colocava em realce o fundamento bíblico essencial dessa doutrina. De maneira mais geral, repetia sem cessar que a Sagrada Escritura constitui a herança e o tesouro comuns de todos os cristãos e por isso base essencial para nos reencontrarmos para além das divisões. Foi ainda esta convicção que o inspirou ao iniciar a colaboração com as \"Sociedades bíblicas\" para preparar \"traduções ecuménicas\" da Bíblia. Neste mesmo espírito, assumiu a tarefa delicada de apresentar ao Concílio a declaração <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\"> Nostra aetate</a></i>, pondo em vista as relações entre o povo eleito do Antigo Testamento e o do Novo.</p>\n<p align=\"left\"> 3. Um terceiro testemunho precioso do Cardeal Bea diz respeito às suas<i> ligações com a Igreja</i>. Sentir assim a Igreja animada por Cristo acompanha com efeito todas as actividades agora mesmo evocadas, como o exprimem duas palavras tiradas das suas notas espirituais: \"A Igreja não é portanto simplesmente uma piedosa associação, é Cristo que segue vivendo com todos os seus dons e as suas graças (cf. <i>1 Cor</i> 12, 12.27)\" (<i>l.c.</i>, p. 211). Daí esta consequência: \"O meu trabalho deve sempre proceder no cuidado de participação na vida da Igreja e na sua sorte. É ela que deve dar a forma\" (<i>l.c.</i>, p. 288 ss.). De facto, todo o seu trabalho no Instituto Bíblico era dirigido para serviço da Igreja que lho tinha confiado e de tantas Igrejas locais onde os seus alunos do Instituto continuariam a semear o que tinham aprendido. Mas foi chamado a servir a Igreja na Cúria e na pessoa mesma do Sucessor de Pedro. Todos sabem a confiança profunda que lhe reservaram sucessivamente — e cada um à sua maneira — os Papas <a href=\"http://www.vatican.va/holy_father/pius_xii/index_po.htm\">Pio XII</a>, <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_po.htm\">João XXIII</a> e <a href=\"http://www.vatican.va/holy_father/paul_vi/index_po.htm\">Paulo VI</a>, que tanto apreciaram os seus serviços qualificados. Baste citar o facto de ter sido chamado ao Cardinalato e ter sido nomeado primeiro Presidente do novo Secretariado para a Unidade dos Cristãos.</p>\n<p align=\"left\"> À Igreja trouxe ainda o seu trabalho de consultor dos Dicastérios da Cúria Romana, e em particular a sua colaboração com aquele que era na altura o Santo Ofício e do mesmo modo com a Congregação dos Ritos para a reforma litúrgica. Foi sempre para o serviço da Igreja que ele trabalhou, como primeiro Presidente, sustentando os inícios da Comissão para a Neovulgata, isto é a revisão da Vulgata latina, para a tornar fiel aos textos originais da Sagrada Escritura. Esta tarefa encontra-se já terminada.</p>\n<p align=\"left\"> 4. A profundidade de tais ligações com a Igreja — ou \"sentire cum Ecclesia\" no sentido mais profundo da palavra — abria-o ao mesmo tempo às necessidades do mundo, fazendo-lhe observar e interpretar os sinais dos tempos, para compreender o que hoje o Espírito diz às Igrejas (cf. <i>Apoc</i> 2, 7). Assim a profunda união com Cristo por quem ele se sentia enviado, o estudo e a meditação da Palavra de Deus, o laço profundo com a Igreja, e a sua sensibilidade diante das necessidades espirituais do mundo, visavam em última análise um fim muito elevado: que a Igreja se tornasse cada vez mais como \"o sacramento, isto é, ao mesmo tempo o sinal e o meio da união intima com Deus e da unidade de todo o género humano\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 1). Noutros termos, tudo se colocava na perspectiva que o Senhor nos abriu na profecia de Sofonias: \"Então, darei aos povos lábios puros, para que todos invoquem o nome do Senhor e O sirvam de comum acordo\" (3, 9). O meu desejo é que os vossos trabalhos possam fornecer contributo precioso para a realização deste desígnio divino, e é para isso que invoco, sobre eles e sobre vós, a bênção do Deus todo-poderoso, nosso Pai.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}