{
    "id": "hf_jp-ii_spe_19930810_incontro-ecumenico",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-08-10",
    "title": "Apostolic Journey to Jamaica: Ecumenical meeting atHoly Cross Churchin Kingston",
    "excerpt": {
        "en": "“Be united in your convictions and united in your love, with a common purpose and a common mind. That is the one thing which would make me completely happy”(Phil. 2: 2).",
        "it": "“... Rendete piena la mia gioia con l’unione dei vostri spiriti, con la stessa carità, con i medesimi sentimenti” (Fil2, 2)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1993/august/documents/hf_jp-ii_spe_19930810_incontro-ecumenico.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/august/documents/hf_jp-ii_spe_19930810_incontro-ecumenico.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">APOSTOLIC JOURNEY <br> OF HIS HOLINESS JOHN PAUL II<br/> TO JAMAICA, MEXICO AND DENVER (COLORADO)<br/>(AUGUST 8-16, 1993)</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\">ECUMENICAL MEETING WITH THE REPRESENTATIVES <br/> OF CHRISTIAN CHURCHES AND ECCLESIAL COMMUNITIES <br/> OF JAMAICA AND THE CARIBBEAN</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS JOHN PAUL II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Holy Cross Church, Kingston<br/> Tuesday, 10 August 1993</font></i></p>\n<p align=\"center\"> </p>\n<p><i>“Be united in your convictions and united in your love, with a common purpose and a common mind. That is the one thing which would make me completely happy” </i>(Phil. 2: 2). </p>\n<p align=\"left\"><i>Dear Brothers and Sisters, <br/> Dear Friends, </i> </p>\n<p align=\"left\">1. These words of Saint Paul, expressing his profound longing for unity among the Lord’s disciples, were a cry coming from the depth of his heart. He had become so identified with our Saviour that no longer did he live, but Christ lived in him (Cf. Gal. 2: 20), and so his desire was the same as Christ’s: \"May they all be one\" (Jn. 17: 21). <i>This appeal from the Apostle</i>, first addressed to the Philippians,<i> has lost none of its urgency</i>, and it<i> finds today an echo in the heart of each of us</i> here. This is the reason why we are gathered to pray for the reconciliation of all Christians. </p>\n<p align=\"left\">With the confidence of sons and daughters we turn to the Father in order <i>to ask him to heal our divisions</i>. At the same time we <i>thank him for the already existing – although imperfect – communion</i> which binds us together (Cf. <i> Unitatis Redintegratio</i>, 3), and for the climate of openness and mutual respect which are its logical consequences (Cf. Pontifical Council for Promoting Christian Unity, <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/general-docs/rc_pc_chrstuni_doc_19930325_directory_en.html\"> Directory for the Application of Principles and Norms on Ecumenism</a></i>, 36). This is indeed a moment of grace, a gift of our Redeemer’s boundless love. In the peace and love of Christ Jesus I greet you all, the representatives of the Christian Churches and Ecclesial Communities of Jamaica and the Caribbean. I rejoice in being with you to hear Christ’s saving word, and to lift up my voice with yours in heartfelt praise and earnest supplication. </p>\n<p align=\"left\">2. Christians in Jamaica may fittingly thank God for all that has been achieved in the pursuit of the aims of the ecumenical movement. In particular I wish to single out the results of more than two decades of<i> common witness and common action for justice and peace through the Jamaican Council of Churches</i>. The Catholic Bishops of this nation, along with the clergy, Religious and lay faithful, have been active in these initiatives. They look forward to working in the years ahead with all their Christian brothers and sisters in a spirit of solidarity, so that the transforming light of the Good News will shine ever more brightly upon this Island. Your ecumenical initiatives take place in the wider context of<i> the Caribbean Conference of Churches</i>. Through this Conference, you strive to defend and to promote the dignity of the human person and to speak out against those things which undermine it: poverty, the breakdown of family life, the abuse of drugs and alcohol, and everything which would obstruct the full development of individuals and of society itself. It is my prayer that your cooperation in the face of such challenges will be ever more effective in setting forth \"in clearer relief the features of Christ the Servant\" and in bearing \"witness to our common hope\" (<i>Unitatis Redintegratio</i>, 12). </p>\n<p align=\"left\">3. Important as it is for Christians to join forces in building up the common good of human society, we should recognize <i>the need to resist any temptation towards a one–sided \"activism\"</i>. Otherwise, ecumenical efforts could soon be guided only by political motives and become barriers, not helps, to unity (Cf. Pontifical Council for Promoting Christian Unity, <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/general-docs/rc_pc_chrstuni_doc_19930325_directory_en.html\"> Directory for the Application of Principles and Norms on Ecumenism</a></i>, 211-212). We are called not only to common action but, as Saint Paul says, to a \"common mind\" (Phil. 2: 2); to be one not only in service, but in \"conviction\" and \"love\" (Ibid.) – and, we must pray, to be finally united in the one Eucharist where Christ gives himself in love to his Church. No, we can <i>never be content with imperfect forms of communion in belief and sacramental life</i>, for this is not the will of our Lord. His prayer was that his disciples should share in the very unity by which he is one with the Father: \"Father, may they be one in us, as you are in me and I am in you\" (Jn. 17: 21). </p>\n<p align=\"left\">As I pointed out in a message to the participants in the Fifth World Conference on Faith and Order now meeting in Santiago de Compostela, reflection on the nature of <i>koinonia</i>, communion – the theme of that gathering – is an especially apt means towards achieving the goal of Christian unity (Cf. John Paul II, <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/letters/1993/documents/hf_jp-ii_let_19930721_tanner_en.html\"> Message on the occasion of the Fifth World Conference on Faith and Order</a></i>, 21 July 1993). <i>A deeper appreciation of the mystery of ecclesial communion as a participation in the very life of the Triune God provides the proper basis for fruitful dialogue</i> on such topics as the relationship between the Universal Church in her visibility and the particular Churches, the richness of diversity within communion, the Eucharistic nature of the Church, and office – especially the ministry of the Bishop of Rome – in the service of communion. As for those Christians who might not share the Catholic Church’s own understanding of the Eucharist as a visible expression of unity in belief and ecclesial life, open and sincere dialogue will help them to appreciate and respect her firm convictions and strict discipline in regard to intercommunion. </p>\n<p align=\"left\">In these matters, as in all that concerns our fraternal dialogue, we should not overlook the admonition of the Second Vatican Council, that \"nothing is so foreign to the spirit of ecumenism as a false conciliatory approach\" (<i>Unitatis Redintegratio</i>, 11). In a spirit of mutual respect we must always say what we know to be true about ourselves and our beliefs. This is the way for brothers and sisters to deal with one another, and such forthrightness about oneself, coupled with trust about what others say of themselves, will bear the desired fruit in due season (Cf. Pontifical Council for Promoting Christian Unity, <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/general-docs/rc_pc_chrstuni_doc_19930325_directory_en.html\"> Directory for the Application of Principles and Norms on Ecumenism</a></i>, 172). </p>\n<p align=\"left\">4. I wish at this time to greet<i> the representatives of other religious traditions present </i>here today. We who confess the name of Jesus are honoured by your presence. Assuring you of my cordial esteem and affection, I offer you my prayerful good wishes. The members of the Catholic community in Jamaica, as well as the members of other Churches and Ecclesial Communities, are eager to work with you in serving the cause of humanity. </p>\n<p align=\"left\">To<i> the spiritual leaders and members of the Jewish delegation</i>, I extend a special word of welcome. I have been told of the close relationship between yourselves and Jamaican Catholics. Such respect and friendship, rooted in our common patrimony (Cf. <i> Nostra Aetate</i>, 4), are sources of great joy and satisfaction. </p>\n<p align=\"left\">I pray that in Jamaica all believers will be strengthened by Almighty God to join with each other and with all men and women of good will in building a society free from discrimination and prejudice, a nation committed to protecting the rights of every person, including the right to religious liberty. </p>\n<p align=\"left\">5. Ladies and Gentlemen: Saint Paul pointed out to the Christians at Philippi the way for them to be of one mind and one purpose, and in doing so he identified the path which leads to the ultimate goal of the ecumenical movement. He says: \"In your minds you must be the same as Christ Jesus\" (Phil. 2: 5). When all Christians are completely conformed to Christ, then they will be fully one. This is the task of the Paraclete, the Spirit poured out at Pentecost and given at Baptism. Unity is the work of the Spirit. With confidence we ask the Holy Spirit to work with great power in our midst, so that the prayer of Christ may be fulfilled in us: \"May they all be one... so that the love with which you – the Father – loved me may be in them, and so that I may be in them\" (Jn. 17: 21-26). </p>\n<p align=\"left\">I offer to all of you, distinguished Friends, my warm support, and I thank you once more for your lives, your work and your prayers here in Jamaica and throughout the Antilles. May the Lord God always bless and sustain you. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VIAGGIO APOSTOLICO IN GIAMAICA, IN MESSICO E A DENVER (COLORADO)</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br>DURANTE L’INCONTRO ECUMENICO NELLA «HOLY CROSS CHURCH»</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Kingston (Giamaica) - Martedì, 10 agosto 1993</font></i></p>\n<p> </p>\n<p>“... Rendete piena la mia gioia con l’unione dei vostri spiriti, con la stessa carità, con i medesimi sentimenti” (<i>Fil</i> 2, 2). </p>\n<p>Cari fratelli e sorelle, cari amici, </p>\n<p>1. Queste parole di San Paolo, che esprimono il suo profondo desiderio di unità tra i discepoli del Signore, erano un grido che proveniva dal profondo del suo cuore. Egli si era talmente identificato con il nostro Salvatore, che non viveva più ma Cristo viveva in lui (cf. <i>Gal</i> 2, 20), e così il suo desiderio era lo stesso di Cristo: “Tutti siano una sola cosa” (<i>Gv</i> 17, 21). <i>Questo appello dell’Apostolo</i>, rivolto per la prima volta ai filippesi, <i>non ha perso nulla della sua urgenza</i>, e <i>trova oggi un’eco nel cuore di ognuno di noi</i> qui convenuto. È per questo che ci siamo riuniti a pregare per la riconciliazione di tutti i cristiani. </p>\n<p>Con la fiducia di figli e figlie ci rivolgiamo al Padre per <i>chiedergli di sanare le nostre divisioni</i>. Allo stesso tempo <i>lo ringraziamo per la già esistente – anche se imperfetta – comunione</i> che ci unisce (cf. <i> Unitatis redintegratio</i>, 3) e per il clima di apertura e di rispetto reciproco che ne sono le conseguenze logiche (cf. Direttorio per l’applicazione dei principi e delle norme dell’ecumenismo [1993], n. 36). Questo è infatti un momento di grazia, un dono dell’amore infinito del nostro Redentore. Nella pace e nell’amore di Gesù Cristo saluto tutti voi, rappresentanti delle Chiese Cristiane e delle Comunità Ecclesiali della Giamaica e dei Caraibi. Sono lieto di essere qui con voi ad ascoltare la Parola salvifica di Dio e di levare con voi la mia voce in sincera lode e fervida supplica. </p>\n<p>2. I cristiani in Giamaica possono giustamente ringraziare Dio per tutto ciò che è stato ottenuto nel raggiungimento degli obiettivi del movimento ecumenico. In particolar modo desidero mettere in rilievo i risultati di più di due decenni di <i>comune testimonianza e comune azione a favore della giustizia e della pace attraverso il Concilio Giamaicano delle Chiese</i>. I Vescovi cattolici di questa Nazione, insieme al clero, ai religiosi e ai fedeli laici, sono stati attivi in queste iniziative. Essi sono ansiosi di lavorare, negli anni a venire, con tutti i loro fratelli e le loro sorelle cristiani in uno spirito di solidarietà, cosicché la luce trasformatrice della Buona Novella splenda sempre più luminosa su quest’Isola. </p>\n<p>Le vostre iniziative ecumeniche si svolgono nel contesto più ampio della <i> Conferenza Caraibica delle Chiese</i>. Attraverso questa Conferenza vi impegnate a difendere e a promuovere la dignità della persona umana e a pronunciarvi contro tutto ciò che la mette in pericolo: la povertà, il dissesto della vita familiare, l’abuso di stupefacenti e droghe e tutto ciò che possa ostacolare il pieno sviluppo degli individui e della società stessa. È mia preghiera che la vostra collaborazione di fronte a queste sfide sia sempre più efficace nel porre “in una luce più piena il volto di Cristo Servo” e nel rendere “testimonianza delle speranze nostre” (<i>Unitatis redintegratio</i>, 12). </p>\n<p>3. Poiché è importante che i Cristiani uniscano le loro forze per costruire il bene comune della società umana, dovremmo riconoscere <i>la necessità di resistere a qualsiasi tentazione di “attivismo”</i> unilaterale. Altrimenti l’impegno ecumenico potrebbe ben presto essere guidato solo da motivi politici e diventare una barriera e non un aiuto per l’unità (cf. Direttorio, n. 211-212). Noi siamo chiamati non solo a un’azione comune, ma, come dice San Paolo, a una “comunanza di spirito” (<i>Fil</i> 2, 2); per essere uniti non solo nel servizio, ma nella “convinzione” e nell’“amore” (<i>Ivi</i>) – e dobbiamo pregare di essere uniti nell’unica Eucaristia, dove Cristo dona se stesso nell’amore alla sua Chiesa. No, noi non potremo <i>mai accontentarci di forme imperfette di comunione nella fede e nella vita sacramentale</i>, poiché questa non è la volontà di nostro Signore. Era sua preghiera che i suoi discepoli partecipassero a quella stessa unità che lo rendeva tutt’uno con il Padre: “Come tu, Padre, sei in me, e io in te, siano anch’essi in noi una cosa sola” (<i>Gv</i> 17, 21). </p>\n<p>Come ho sottolineato in un messaggio ai partecipanti alla Quinta Conferenza Mondiale su Fede e Costituzione ora riunita a Santiago de Compostela, la riflessione sulla natura della <i>koinonia</i>, la comunione – il tema di questa conferenza – è un mezzo particolarmente valido per raggiungere l’obiettivo dell’unità cristiana (cf. <i> <a href=\"/content/john-paul-ii/it/letters/1993/documents/hf_jp-ii_let_19930721_tanner.html\"> Lettera del 21 luglio 1993</a></i>). <i>Un apprezzamento più profondo del mistero della comunione ecclesiale come partecipazione alla vita stessa di Dio uno e trino offre una buona base per un dialogo fruttuoso</i> su argomenti quali il rapporto tra la Chiesa universale nella sua visibilità e le Chiese particolari, la ricchezza della diversità in seno alla comunione, la natura eucaristica della Chiesa, e l’ufficio – in particolar modo il ministero del Vescovo di Roma – nel servizio della comunione. Per quanto riguarda quei Cristiani che potrebbero non condividere la concezione propria della Chiesa Cattolica dell’Eucaristia quale espressione visibile di unità nella fede e nella vita ecclesiale, un dialogo aperto e sincero li aiuterà ad apprezzare e a rispettare le sue ferme convinzioni e la sua severa disciplina riguardo all’intercomunione. </p>\n<p>In queste questioni, come in tutto ciò che riguarda il nostro dialogo fraterno, non dovremmo ignorare l’ammonimento del Concilio Vaticano II, che “niente è più alieno dall’ecumenismo, quanto quel falso irenismo” (<i>Unitatis redintegratio</i>, 11). In uno spirito di rispetto reciproco dobbiamo sempre dire ciò che sappiamo essere vero su noi stessi e le nostre convinzioni. Questo è il modo in cui i fratelli e le sorelle devono confrontarsi l’un l’altro, e questa franchezza riguardo a se stessi, unita alla fiducia in ciò che gli altri dicono di loro stessi, porterà i frutti desiderati al momento debito (cf. Direttorio, n. 172). </p>\n<p>4. Desidero, a questo punto, salutare <i>i rappresentanti di altre tradizioni religiose presenti</i> qui oggi. Noi che professiamo il nome di Gesù siamo onorati dalla vostra presenza. Assicurandovi la mia cordiale stima e il mio affetto, vi offro i miei migliori e devoti auguri. I membri della comunità cattolica in Giamaica, così come i membri di altre Chiese e Comunità Ecclesiali sono desiderosi di collaborare con voi nel servire la causa dell’umanità. </p>\n<p>Alle <i>guide spirituali e ai membri della Delegazione ebraica</i> porgo una particolare parola di benvenuto. Mi è stato detto dello stretto rapporto tra voi e i cattolici giamaicani. Questo rispetto e questa amicizia, radicati nel nostro patrimonio comune (cf. <i> Nostra aetate</i>, 4) sono fonti di grande gioia e soddisfazione. </p>\n<p>Prego affinché in Giamaica tutti i credenti vengano rafforzati da Dio Onnipotente nell’unione tra loro e con tutti gli uomini e le donne di buona volontà, per costruire una società libera da discriminazione e pregiudizio, una nazione impegnata a proteggere i diritti di ogni persona, incluso di diritto alla libertà religiosa. </p>\n<p>5. Signore e Signori: San Paolo ha indicato ai cristiani di Filippi la via per aver una sola mente e un solo scopo, e nel fare questo egli ha identificato il sentiero che porta all’obiettivo finale del movimento ecumenico. Egli dice: “Abbiate in voi gli stessi sentimenti che furono di Cristo Gesù” (<i>Fil</i> 2, 5). Quando tutti i cristiani saranno pienamente conformati a Cristo, allora saranno completamente una sola cosa. Questo è il compito del Paraclito, lo Spirito effuso nella Pentecoste e dato nel Battesimo. L’unità è opera dello Spirito. Con fiducia chiediamo allo Spirito Santo di operare con grande potenza in mezzo a noi, cosicché la preghiera di Cristo si possa compiere in noi: “Tutti siano una sola cosa... perché l’amore con il quale mi hai amato sia in essi e io in loro” (<i>Gv</i> 17, 21-26). </p>\n<p>Offro a tutti voi, cari amici, il mio caloroso sostegno, e vi ringrazio ancora una volta per le vostre vite, il vostro lavoro e le vostre preghiere qui in Giamaica e in tutte le Antille. Possa il Signore Iddio benedirvi e sostenervi sempre. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}