{
    "id": "hf_jp-ii_spe_20030523_macedonia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-05-23",
    "title": "To a delegation from the Former Yugoslav Republic of Macedonia",
    "excerpt": {
        "en": "The feast of Saints Cyril and Methodius has brought you once more to Rome, where the relics of Saint Cyril are preserved, and I am pleased to greet you. I thank the President of the Government of the Former Yugoslav Republic of Macedonia for his kind words and good wishes. It is my fervent prayer that your country will be ever strengthened in its commitment to unity and solidarity, ideals which the Holy Brothers of Salonika so effectively embodied in their lives dedicated to preaching the Christian faith.",
        "fr": "Monsieur le Premier ministre,Chers amis,",
        "de": "Sehr geehrter Herr Ministerpräsident,verehrte Freunde!",
        "it": "La festa dei santi Cirillo e Metodio vi ha, ancora una volta, condotti a Roma, dove sono conservate le reliquie di san Cirillo, ed io sono lieto di salutarvi. Ringrazio il Presidente del Governo della ex-Repubblica Jugoslava di Macedonia per le sue gentili parole e i suoi buoni auspici. È mia fervente preghiera che il vostro Paese sia sempre più rafforzato nel suo impegno per l'unità e la solidarietà, ideali che i santi fratelli di Salonicco hanno incarnato in modo tanto efficace nella loro vita dedicata a predicare la fede cristiana.",
        "pt": "A festa dos Santos Cirilo e Metódio, trouxe-vos uma vez mais a Roma, onde as relíquias de São Cirilo estão conservadas, e é com prazer que vos saúdo. Agradeço ao Presidente do Governo da ex-República Jugoslava da Macedónia as suas amáveis palavras e os seus bons votos. A minha ardente oração é para que o vosso País seja revigorado cada vez mais no seu compromisso em favor da unidade e da solidariedade, ideais que os Santos irmãos de Salonica encarnaram de maneira muito eficaz na sua vida dedicada ao anúncio da fé cristã.",
        "es": "La fiesta de san Cirilo y san Metodio os ha traído una vez más a Roma, donde se conservan los restos de san Cirilo, y me alegra saludaros. Agradezco al presidente del Gobierno de la ex República yugoslava de Macedonia sus amables palabras y sus buenos deseos. Ruego fervientemente para que vuestro país se fortalezca cada vez más en su compromiso en favor de la unidad y la solidaridad, ideales que los santos hermanos de Salónica encarnaron tan eficazmente en su vida dedicada a predicar la fe cristiana."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/may/documents/hf_jp-ii_spe_20030523_macedonia.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/may/documents/hf_jp-ii_spe_20030523_macedonia.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/may/documents/hf_jp-ii_spe_20030523_macedonia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/may/documents/hf_jp-ii_spe_20030523_macedonia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/may/documents/hf_jp-ii_spe_20030523_macedonia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/may/documents/hf_jp-ii_spe_20030523_macedonia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b>ADDRESS OF JOHN PAUL II<br>TO A DELEGATION FROM THE FORMER<br/>YUGOSLAV REPUBLIC OF MACEDONIA*</br></b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>Friday, 23 May 2003</i></font> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Dear Prime Minister,<br/>Distinguished Friends,</i></p>\n<p align=\"left\">The feast of Saints Cyril and Methodius has brought you once more to Rome, where the relics of Saint Cyril are preserved, and I am pleased to greet you. I thank the President of the Government of the Former Yugoslav Republic of Macedonia for his kind words and good wishes. It is my fervent prayer that your country will be ever strengthened in its commitment to unity and solidarity, ideals which the Holy Brothers of Salonika so effectively embodied in their lives dedicated to preaching the Christian faith.</p>\n<p align=\"left\">During their earthly life, these two saintly men were bridges linking East and West. By the values they taught and the example they gave, they brought different cultures and traditions together into one rich heritage for the entire human family. In fact, the witness of their lives reveals an ageless truth that the world of the Third Millennium urgently needs to rediscover: only in charity and justice can peace become a reality enveloping all human hearts, overcoming hatred and conquering evil with good. This charity and justice become tangible realities when people of good will in every part of the globe, like the Brothers Cyril and Methodius, are uncompromisingly committed to \"the cause of reconciliation, friendly coexistence, human development and respect for the intrinsic dignity of every nation\" (Encyclical Epistle <i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_02061985_slavorum-apostoli.html\">Slavorum Apostoli</a></i>, 1).</p>\n<p align=\"left\">Ladies and Gentlemen, this annual pilgrimage to Rome is not just a tribute to Saint Cyril but is also a testimony to the bonds of friendship existing between your nation and the Catholic Church. I encourage you to see that these bonds grow ever stronger, especially within your local communities, thus producing fruits of increased goodwill and attitudes of greater cooperation towards the Catholic Church in your country. May Almighty God fill your minds and hearts with this peace, and may he abundantly bless the people of the Former Yugoslav Republic of Macedonia.</p>\n<hr>\n<p align=\"left\"> *<em>L'Osservatore Romano </em>24.5.2003</p>\n<p><i>L'Osservatore Romano. Weekly Edition in English n.23 p.4.</i></p>\n<p align=\"left\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2003 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i>DISCOURS DE JEAN-PAUL II<br> </br></i></b></font> <font size=\"4\"><i><b> <font color=\"#663300\" face=\"Times New Roman\">À UNE DÉLÉGATION DE MACÉDONIE*</font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\"><i>Vendredi 23 mai 2003 </i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Monsieur le Premier ministre, <br/>Chers amis,</i> </p>\n<p align=\"left\">La fête des saints Cyrille et Méthode vous a, une fois de plus, conduits à Rome, où sont conservées les reliques de saint Cyrille, et je suis heureux de vous saluer. Je remercie le Président du Gouvernement de l'ex-République yougoslave de Macédoine pour ses paroles courtoises et pour ses bons voeux. Ma prière fervente est que votre pays soit toujours plus fort dans son engagement pour l'unité et la solidarité, des idéaux que les saints frères de Thessalonique ont incarnés de façon si efficace au cours de leur vie consacrée à prêcher la foi chrétienne. </p>\n<p align=\"left\">Au cours de leur vie terrestre, ces deux saints ont été des ponts qui reliaient l'Orient et l'Occident. A travers les valeurs enseignées et l'exemple donné, ils ont uni des cultures et des traditions différentes en un riche héritage pour toute la famille humaine. En effet, leur témoignage de vie révèle une vérité sans âge que le monde du troisième millénaire doit redécouvrir urgemment:  ce n'est que dans la charité et dans la justice que la paix peut devenir une réalité qui touche tous les coeurs humains, en surmontant la haine et en vainquant le mal par le bien. Cette charité et cette justice deviennent des réalités tangibles lorsque les personnes de bonne volonté, dans toutes les parties du monde, se consacrent sans compromis, comme les frères Cyrille et Méthode, \"à la cause de la réconciliation, de la convivialité amicale, du développement humain et du respect de la dignité intrinsèque de chaque nation\" (<i>Lettre encyclique </i><a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_02061985_slavorum-apostoli.html\"><i>Slavorum apostoli</i></a><i>, n. 1).</i> </p>\n<p align=\"left\">Mesdames, Messieurs, ce pèlerinage annuel à Rome n'est pas seulement un hommage à saint Cyrille, mais il représente également un témoignage des liens d'amitié existant entre votre pays et l'Eglise catholique. Je vous encourage à faire en sorte que ces liens deviennent toujours plus forts, en particulier dans vos communautés locales, en produisant de cette façon des fruits plus abondants de bonne volonté et des attitudes de plus grande co-opération envers l'Eglise catholique dans votre pays. Puisse Dieu tout-puissant combler votre esprit et votre coeur de sa paix, et puisse-t-Il bénir avec abondance le peuple de l'ex-République yougoslave de Macédoine. </p>\n<hr>\n<p><i>*L'Osservatore Romano. <span lang=\"FR\">Edition hebdomadaire en langue française </span></i><span lang=\"FR\">n.23 p.9. </span></p>\n<p> </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2003 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font size=\"4\"><i><b> <font color=\"#663300\" face=\"Times New Roman\">ANSPRACHE VON JOHANNES PAUL II.<br>AN EINE DELEGATION AUS MAZEDONIEN</br></font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\"><i>Freitag, 23. Mai 2003 </i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Sehr geehrter Herr Ministerpräsident, <br/>verehrte Freunde! </i></p>\n<p align=\"left\"> Das Fest der hll. Cyrill und Methodius hat Sie erneut nach Rom geführt, wo die Reliquien des hl. Cyrill aufbewahrt werden. Es freut mich, Sie aus diesem Anlaß begrüßen zu können. Ich danke dem Ministerpräsidenten der ehemaligen jugoslawischen Republik Mazedonien für seine freundlichen Worte und die guten Wünsche. Ich bete inständig dafür, daß Ihr Land immer mehr gestärkt werde in seinem Einsatz für Einheit und Solidarität, für jene Ideale also, die die heiligen Brüder aus Saloniki in ihrem vollkommen der Verkündigung des christlichen Glaubens gewidmeten Leben so nachhaltig verkörpert haben. </p>\n<p align=\"left\"> In ihrem irdischen Leben waren diese beiden heiligen Männer gleichsam Brücken, die Ost und West verbanden. Durch die Werte, die sie lehrten, und durch ihr gelebtes Beispiel vereinten sie unterschiedliche Kulturen und Traditionen zu einem reichen Erbe für die ganze Menschheitsfamilie. In der Tat offenbart ihr Lebenszeugnis eine zeitlose Wahrheit, die die Welt des dritten Jahrtausends dringend neu entdecken muß: Nur durch Nächstenliebe und Gerechtigkeit kann der Friede zu einer Wirklichkeit werden, die alle Menschenherzen erfaßt, den Haß überwindet und das Böse durch das Gute besiegt. Diese Nächstenliebe und Gerechtigkeit werden spürbare Wirklichkeit, wenn Menschen guten Willens sich in allen Teilen der Erde wie die Brüder Cyrill und Methodius kompromißlos einsetzen für »die Sache der Versöhnung, des freundschaftlichen Zusammenlebens, der menschlichen Entwicklung und der Achtung vor der inneren Würde jeder Nation« (<i><a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_02061985_slavorum-apostoli.html\">Slavorum apostoli</a></i>, 1).</p>\n<p align=\"left\"> Meine Damen und Herren, diese jährliche Pilgerfahrt nach Rom ist nicht nur ein Zeichen der Verehrung des hl. Cyrill, sondern auch ein Zeugnis für die Bande der Freundschaft, die zwischen Ihrer Nation und der katholischen Kirche bestehen. Ich ermutige Sie, sich dafür einzusetzen, daß diese Bande immer stärker werden, besonders in Ihren Ortsgemeinden, damit sie Früchte eines wachsenden Wohlwollens und eine noch bessere Zusammenarbeit mit der katholischen Kirche in Ihrem Land hervorbringen. Möge der allmächtige Gott Ihren Geist und Ihre Herzen mit diesem Frieden erfüllen und das Volk der ehemaligen jugoslawischen Republik Mazedonien reich segnen.</p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2003 - Libreria Editrice Vaticana</font></p> </font>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font size=\"4\"><i><b> <font face=\"Times New Roman\"> </font> <font color=\"#663300\" face=\"Times\">DISCORSO DI GIOVANNI PAOLO II<br>AD UNA DELEGAZIONE DELLA MACEDONIA*</br></font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\"><i>Venerdì, 23 maggio 2003 </i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Caro Primo Ministro, <br/>Distinti Amici,</i></p>\n<p align=\"left\"> La festa dei santi Cirillo e Metodio vi ha, ancora una volta, condotti a Roma, dove sono conservate le reliquie di san Cirillo, ed io sono lieto di salutarvi. Ringrazio il Presidente del Governo della ex-Repubblica Jugoslava di Macedonia per le sue gentili parole e i suoi buoni auspici. È mia fervente preghiera che il vostro Paese sia sempre più rafforzato nel suo impegno per l'unità e la solidarietà, ideali che i santi fratelli di Salonicco hanno incarnato in modo tanto efficace nella loro vita dedicata a predicare la fede cristiana.</p>\n<p align=\"left\"> Durante la loro vita terrena, questi due santi sono stati ponti che collegavano l'Oriente e l'Occidente. Attraverso i valori insegnati e l'esempio dato, essi hanno unito culture e tradizioni differenti in una ricca eredità per l'intera famiglia umana. Infatti, la loro testimonianza di vita rivela una verità senza età che il mondo del Terzo Millennio deve riscoprire con urgenza: solo nella carità e nella giustizia la pace può diventare una realtà che avvolge tutti i cuori umani, superando l'odio e vincendo il male con il bene. Questa carità e questa giustizia diventano realtà tangibili quando le persone di buona volontà in ogni parte del mondo si dedicano, come i fratelli Cirillo e Metodio, senza compromessi, \"alla causa della riconciliazione, dell'amichevole convivenza, dello sviluppo umano e del rispetto dell'intrinseca dignità di ogni nazione\" (Lettera Enciclica <i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_02061985_slavorum-apostoli.html\">Slavorum apostoli</a></i>, n. 1).</p>\n<p align=\"left\"> Signore e Signori, questo pellegrinaggio annuale a Roma non è solo un omaggio a san Cirillo, ma è anche una testimonianza dei vincoli di amicizia esistenti tra la vostra nazione e la Chiesa cattolica. Vi incoraggio a far sì che questi vincoli diventino sempre più forti, soprattutto nelle vostre comunità locali, producendo in tal modo frutti di accresciuta buona volontà e atteggiamenti di maggiore cooperazione verso la Chiesa cattolica nel vostro Paese. Possa Dio Onnipotente colmare la vostra mente e il vostro cuore della sua pace, e possa Egli benedire in abbondanza il popolo della ex-Repubblica Jugoslava di Macedonia!</p>\n<hr>\n<br/> *\n<em>L'Osservatore Romano</em> 24.5.2003 p.5.\n<br/>\n<br/>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"></font></p>\n<p><font face=\"Times New Roman\" size=\"3\">  </font></p>\n<p class=\"style1\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2003 - Libreria Editrice Vaticana</font><br/> </font></p>\n<p></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font><i><b><font face=\"Times New Roman\" size=\"4\"><span class=\"style2\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS MEMBROS DE UMA DELEGAÇÃO <br/> DA MACEDÓNIA POR OCASIÃO DA FESTA <br/>DOS SANTOS CIRILO E METÓDIO</br></span></font></b></i></p>\n<p align=\"center\" class=\"style1\"> <font face=\"Times New Roman\" size=\"3\">23 de Maio de 2003</font></p>\n<p align=\"justify\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\" class=\"MsoNormal\"><i>Estimado Senhor Primeiro-Ministro<br/> Ilustres Amigos</i></p> <p align=\"left\" class=\"MsoNormal\">A festa dos Santos Cirilo e Metódio, trouxe-vos uma vez mais a Roma, onde as relíquias de São Cirilo estão conservadas, e é com prazer que vos saúdo. Agradeço ao Presidente do Governo da ex-República Jugoslava da Macedónia as suas amáveis palavras e os seus bons votos. A minha ardente oração é para que o vosso País seja revigorado cada vez mais no seu compromisso em favor da unidade e da solidariedade, ideais que os Santos irmãos de Salonica encarnaram de maneira muito eficaz na sua vida dedicada ao anúncio da fé cristã.</p> <p align=\"left\" class=\"MsoNormal\">Durante a sua vida terrestre, estes dois Santos constituíram pontes de ligação entre o Oriente e o Ocidente. Através dos valores ensinados e do exemplo dado, eles uniram culturas e tradições diferentes numa rica herança destinada a toda a família humana. Com efeito, o seu testemunho de vida revela uma verdade antiquíssima, que o mundo do terceiro milénio deve voltar a descobrir com urgência: só na caridade e na justiça é que a paz pode tornar-se uma realidade que inclua todos os corações humanos, ultrapassando o ódio e vencendo o mal com o bem. Esta caridade e esta justiça tornam-se realidades tangíveis quando as pessoas de boa vontade, em todas as regiões do mundo, se dedicam, como Cirilo e Metódio, sem hesitações \"à causa da reconciliação, da convivência amistosa, do desenvolvimento humano e do respeito da dignidade intrínseca de todas as nações\" (Carta Encíclica <i>Slavorum Apostoli, </i>1).</p> <p align=\"left\" class=\"MsoNormal\">Senhoras e Senhores, esta peregrinação anual a Roma não constitui apenas uma homenagem a São Cirilo, mas é também um testemunho dos vínculos de amizade existentes entre a vossa Nação e a Igreja católica. Encorajo-vos a fazer com que estes laços se tornem cada vez mais fortes, sobretudo nas vossas comunidades locais, produzindo deste modo frutos de maior boa vontade e atitudes de cooperação mais decididas, em relação à Igreja católica que está no vosso País. Oxalá Deus Omnipotente cumule a vossa mente e o vosso coração com a sua paz, e posssa abençoar abundantemente o povo da ex-República Jugoslava da Macedónia.</p> <p align=\"left\" class=\"MsoNormal\"> </p> <p class=\"style3\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2003 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ALOCUCIÓN DEL PAPA JUAN PABLO II<br>A UNA DELEGACIÓN DE LA EX REPÚBLICA YUGOSLAVA DE MACEDONIA*</br></font></b>  <br/><br/>Viernes 23 de mayo de 2003</font></i></p>\n<p> </p>\n<p> <i>Querido primer ministro;<br/>distinguidos amigos:</i></p>\n<p> La fiesta de san Cirilo y san Metodio os ha traído una vez más a Roma, donde se conservan los restos de san Cirilo, y me alegra saludaros. Agradezco al presidente del Gobierno de la ex República yugoslava de Macedonia sus amables palabras y sus buenos deseos. Ruego fervientemente para que vuestro país se fortalezca cada vez más en su compromiso en favor de la unidad y la solidaridad, ideales que los santos hermanos de Salónica encarnaron tan eficazmente en su vida dedicada a predicar la fe cristiana.</p>\n<p>Durante su vida terrena, estos dos santos fueron puentes que unieron Oriente y Occidente. Con los valores que enseñaron y el ejemplo que dieron, fundieron diferentes culturas y tradiciones en una rica herencia para toda la familia humana. En efecto, el testimonio de su vida revela una verdad perenne, que el mundo del tercer milenio necesita urgentemente redescubrir: sólo en la caridad y en la justicia la paz puede llegar a ser una realidad que impregne todos los corazones humanos, superando el odio y venciendo el mal con el bien. Esta caridad y esta justicia se convierten en realidades tangibles cuando los hombres de buena voluntad en todas las partes del mundo se comprometen incondicionalmente, como los hermanos Cirilo y Metodio, en favor de \"la causa de la reconciliación, de la convivencia amistosa, del desarrollo humano y del respeto a la dignidad intrínseca de cada nación\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_19850602_slavorum-apostoli.html\">Slavorum apostoli</a></i>, 1).</p>\n<p>Señoras y señores, esta peregrinación anual a Roma no es sólo un homenaje a san Cirilo, sino también un testimonio de los vínculos de amistad existentes entre vuestra nación y la Iglesia católica. Os animo a hacer que estos vínculos sean cada vez más fuertes, especialmente entre vuestras comunidades locales, produciendo así frutos de mayor buena voluntad y actitudes de mayor cooperación con la Iglesia católica en vuestro país. Dios todopoderoso colme vuestra mente y vuestro corazón de su paz, y bendiga abundantemente al pueblo de la ex República yugoslava de Macedonia.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}