{
    "id": "hf_jp-ii_spe_19961215_pilgrim-spanish",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1996-12-15",
    "title": "Greetings to the Spanish pilgrims gathered at the Parish of \"Our Lady of Valme\" in Rome",
    "excerpt": {
        "es": "En el marco de la Visita pastoral a la parroquia de Nuestra Señora de Valme, que realizo como Obispo de Roma, me complace tener este encuentro con vosotros sacerdotes, laicos y laicas consagrados y demás miembros de la Obra de la Iglesia, que venidos desde España, habéis querido estar presentes para manifestar de este modo el amor y la comunión con el Papa y con vuestros Obispos, «sucesores de los Apóstoles, que dirigen junto con el sucesor de Pedro, Vicario de Cristo y cabeza visible de toda la Iglesia la casa del Dios vivo» (Lumen gentium, 18)."
    },
    "metadata": {
        "vatican_urls": {
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1996/december/documents/hf_jp-ii_spe_19961215_pilgrim-spanish.html"
        },
        "raw_html": {
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORAL A LA PARROQUIA ROMANA<br> DE NUESTRA SEÑORA DE VALME, EN VILLA BONELLI  </br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCURSO DEL SANTO PADRE JUAN PABLO II<br/> A UN GRUPO DE PEREGRINOS ESPAÑOLES PERTENECIENTES <br/> A LA OBRA DE LA IGLESIA</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Domingo 15 de diciembre de 1996</font></i></p>\n<p> </p>\n<p>En el marco de la Visita pastoral a la parroquia de Nuestra Señora de Valme, que realizo como Obispo de Roma, me complace tener este encuentro con vosotros sacerdotes, laicos y laicas consagrados y demás miembros de la Obra de la Iglesia, que venidos desde España, habéis querido estar presentes para manifestar de este modo el amor y la comunión con el Papa y con vuestros Obispos, «sucesores de los Apóstoles, que dirigen junto con el sucesor de Pedro, Vicario de Cristo y cabeza visible de toda la Iglesia la casa del Dios vivo» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 18).</p>\n<p>Viviendo cada uno su peculiar vocación dentro de la comunidad eclesial e integrados en las distintas Ramas de vuestra Obra, fundada por la Madre Trinidad Sánchez, os sentís llamados a colaborar en la misión que Cristo confió a su Iglesia, de modo que con vuestra actividad cooperéis a que pueda brillar ante la sociedad la belleza del misterio de la Iglesia y, por el testimonio de una vida en Cristo, los hombres de nuestro tiempo entren a formar parte del Pueblo de Dios.</p>\n<p>Que la Virgen María, Madre de la Iglesia, os acompañe y guíe en vuestra vida, os conceda permanecer siempre en el espíritu de oración, en el estilo de vida basado en la sencillez evangélica y el dinamismo apostólico. Que Ella, la primera oyente de la palabra, os anime a perseverar en la formación cristiana, mediante el estudio y la reflexión transmitiendo luego a los demás las enseñanza s recibidas. Y por encima de todo, os alcance de su hijo el don de la santidad. A todos os saludo con afecto y os bendigo de corazón.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}