{
    "id": "hf_jp-ii_ang_19781101",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 1 November 1978",
    "excerpt": {
        "en": "Today I ask, in a quite special way, you who are gathered here to recite the \"Angelus\" with me, to stop for a moment to reflect on the mystery of the liturgy of the day.",
        "fr": "Aujourd'hui, je vous demande, d'une façon tout à fait spéciale, à vous qui êtes ici réunis pour réciter avec moi 1'Angélus, de vous arrêter un moment pour réfléchir sur le mystère de la liturgie du jour.",
        "it": "Oggi domando, in modo del tutto particolare, a voi qui riuniti per recitare con me l’Angelus, che vi fermiate un momento a riflettere sul mistero della liturgia del giorno.",
        "pt": "Hoje, de modo especialíssimo vos peço, a vós, aqui reunidos para rezar comigo oAngelus, que vos detenhais um momento a reflectir sobre o mistério da presente liturgia.",
        "es": "Con interés especial hoy os pido a los que estáis aquí reunidos, para rezar conmigo elÁngelus,que os detengáis un momento a reflexionar sobre el misterio de la liturgia del día."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/angelus/1978/documents/hf_jp-ii_ang_19781101.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/angelus/1978/documents/hf_jp-ii_ang_19781101.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1978/documents/hf_jp-ii_ang_19781101.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1978/documents/hf_jp-ii_ang_19781101.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1978/documents/hf_jp-ii_ang_19781101.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JOHN PAUL II </font></p>\n<p align=\"center\"> <font color=\"#663300\"> <font size=\"3\">  </font><i><b><font size=\"4\">ANGELUS</font></b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"><i>Wednesday, 1 November 1978<br> Solemnity of All Saints</br></i> </font> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\">  </font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">Today I ask, in a quite special way, you who are gathered here to recite the \"Angelus\" with me, to stop for a moment to reflect on the mystery of the liturgy of the day. </p> <p align=\"left\">The Church lives in a great perspective. This perspective accompanies her always, moulds her continually, and directs her towards eternity. The liturgy of the day highlights the eschatological reality, a reality which springs from the whole plan of salvation and at the same time from man's history, a reality which gives the very existence of the Church and her mission their ultimate meaning.</p> <p align=\"left\">That is why we live so intensely the solemnity of All Saints, as well as, tomorrow, the Commemoration of all the dead. These two days enclose, in a particular way, faith in \"eternal life\" (the last words of the apostolic \"Creed\"). </p> <p align=\"left\">And although these two days put before the eyes of our soul the inevitability of death, they give, at the same time, a testimony of life . Man who, according to the laws of nature, is \"condemned to death\", man who lives in the perspective of the annihilation of his body, exists at the same time in the perspective of future life, and is called to joy. </p> <p align=\"left\">The solemnity of All Saints puts before the eyes of our faith all those who have already reached the fullness of their call to union with God. The day that commemorates the dead directs our thoughts towards those who, having left this world, are waiting in expiation to reach that fullness of love which union with God requires.</p> <p align=\"left\">These are two great days for the Church which, in a certain way, \"prolongs her life\" in her saints, and also in all those who have prepared for this life by serving truth and love. </p> <p align=\"left\">And therefore the Church, in the first days of November, is united in a special way with her Redeemer who, through his death and his resurrection, brought us into the very reality of this life. </p> <p align=\"left\">And at the same time he made us \"a kingdom of priests\" for his Father. </p> <p align=\"left\">And just today I, too, in meditation, thank the Lord for the thirty­two years of priesthood which fall precisely on the solemnity of All Saints. </p> <p align=\"left\">And so, to our common prayer, I will add a special intention for priestly vocations in the Church of the whole world. I appeal to Christ to call many young men and say to them: \"Come and follow me\". And I ask the young men not to put up resistance, not to answer \"no\". I ask everyone to pray and collaborate for vocations. </p> <p align=\"left\">The harvest is a great one. </p> <p align=\"left\">The feast of All Saints tells us just how abundant the harvest is. </p> <p align=\"left\">Not the harvest of death, but of salvation. Not the harvest of the world, a passing image, but the harvest of Christ, which lasts for ever. </p> <p align=\"left\">Let us recite together the \" Angelus\".</p></font>\n<font size=\"3\"> </font>\n<p></p>\n<p>   <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1978 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\">JEAN-PAUL II</font></p>\n<p align=\"center\" class=\"style1\"> <font size=\"4\"><strong><em>ANGÉLUS</em></strong></font></p>\n<p align=\"center\" class=\"style1\"> <font size=\"3\"><span class=\"style1\"><em>Solennité de la Toussaint<br> </br></em></span> </font> <span class=\"style1\"> <font size=\"3\"><em>Mercredi 1er novembre 1978</em></font></span></p>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p> <p><font>Aujourd'hui, je vous demande, d'une façon tout à fait spéciale, à vous qui êtes ici réunis pour réciter avec moi 1'Angélus, de vous arrêter un moment pour réfléchir sur le mystère de la liturgie du jour.</font></p> <p><font>L'Eglise vit dans une grande prospective. Celle-ci l'accompagne toujours, la façonne sans cesse et l'oriente vers l'éternité. La liturgie du jour met en évidence la réalité eschatologique, réalité qui jaillit de tout le plan du salut en même temps que de l'histoire de l'homme, réalité qui donne le sens ultime à l'existence même de l'Eglise et à sa mission.</font></p> <p><font>C'est pour ces raisons que nous vivons avec une si grande intensité la fête de la Toussaint, de même que la journée de demain : la Commémoration de tous les défunts. Ces deux jours portent en eux, d'une manière spéciale, la foi en \"la vie éternelle\", (les dernières paroles du <em>Credo</em> apostolique).</font></p> <p><font>Bien que ces deux journées placent devant les yeux de notre âme la mort inéluctable, elles donnent en même temps un témoignage de la vie.</font></p> <p><font>L'homme qui selon les lois de la nature est \"condamné à mort\", l'homme qui vit dans la perspective de l'anéantissement de son corps, cet homme vit en même temps, dans l'attente de la vie future, et il est appelé à la gloire.</font></p> <p><font>La solennité de la Toussaint place devant les yeux de notre foi tous ceux qui déjà ont rejoint la plénitude de leur appel à l'union avec Dieu. Le jour qui commémore les défunts fait converger nos pensées vers ceux qui, ayant laissé ce monde, attendent dans l'expiation de rejoindre cette plénitude d'amour que requiert l'union avec Dieu.</font></p> <p><font>Il s'agit de deux grands jours pour l'Eglise qui, dans un certain sens, \"prolonge sa vie\" dans ses saints et en tous ceux qui, par leur service à la vérité et à l'amour, se sont préparés a cette vie.</font></p> <p><font>C'est pour cela que dans les premiers jours de novembre l'Eglise s'unit d'une façon spéciale à son Rédempteur qui, par sa mort et sa résurrection, nous a introduits dans la réalité même de cette vie. Et en même temps elle fait de nous \"un règne de prêtres\" pour son Père.</font></p> <p><font>C'est exactement aujourd'hui que moi aussi, dans le recueillement, je remercie le Seigneur pour les trente-deux ans de sacerdoce qui ont leur anniversaire le jour solennel de la Toussaint.</font></p> <p><font>Pour ces motifs, à notre commune prière j'ajouterai une intention spéciale pour les vocations sacerdotales dans l'Eglise du monde entier. Je m'adresse au Christ afin qu'il appelle beaucoup de jeunes en leur disant : \"Viens et suis-moi\". Et je demande aux jeunes de ne pas s'opposer, de ne pas répondre : \"non\". A tous je demande de prier et de collaborer pour les vocations. La moisson est grande.</font></p> <p><font>La festivité de la Toussaint nous dit justement combien la moisson est abondante.</font></p> <p><font>Pas la moisson de la mort, mais du salut. Non la moisson du monde, image passagère, mais la moisson du Christ qui dure pour les siècles.</font></p> <p><font>Récitons ensemble 1\"'Angelus Domini\"...</font></p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\">© Copyright 1978 - Libreria Editrice Vaticana</font></p> </font>\n<p><font face=\"Times New Roman\" size=\"3\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"> <i> <font color=\"#663300\">Solennità di tutti i Santi<br>Mercoledì, 1° novembre 1978</br></font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">Oggi domando, in modo del tutto particolare, a voi qui riuniti per recitare con me l’Angelus, che vi fermiate un momento a riflettere sul mistero della liturgia del giorno. </p>\n<p align=\"left\">La Chiesa vive in una grande prospettiva. Questa prospettiva l’accompagna sempre, la plasma continuamente e la indirizza verso l’eternità. La liturgia del giorno evidenzia la realtà escatologica, realtà che scaturisce da tutto il piano di salvezza e insieme dalla storia dell’uomo, realtà che dà il senso ultimo all’esistenza stessa della Chiesa e alla sua missione. </p>\n<p align=\"left\">Perciò viviamo con tanta intensità la solennità di Tutti i Santi, come pure il giorno di domani: la Commemorazione di tutti i defunti. Questi due giorni racchiudono in sé, in modo particolare, la fede nella “vita eterna” (le ultime parole del “Credo” apostolico). </p>\n<p align=\"left\">E benché questi due giorni mettano dinanzi agli occhi della nostra anima l’ineluttabilità della morte, essi, nello stesso tempo, danno una testimonianza della vita. </p>\n<p align=\"left\">L’uomo che secondo le leggi della natura è “condannato a morte”, l’uomo che vive nella prospettiva dell’annientamento del suo corpo, quest’uomo esiste, in pari tempo, nella prospettiva della vita futura ed è chiamato alla gloria. </p>\n<p align=\"left\">La solennità di Tutti i Santi mette dinanzi agli occhi della nostra fede tutti coloro che hanno già raggiunto la pienezza della loro chiamata all’unione con Dio. Il giorno che commemora i defunti fa convergere i nostri pensieri verso coloro che, lasciato questo mondo, attendono nell’espiazione di raggiungere quella pienezza d’amore che l’unione con Dio richiede. </p>\n<p align=\"left\">Si tratta di due giorni grandi per la Chiesa, che, in un certo modo, “prolunga la sua vita” nei suoi santi e anche in tutti coloro che per mezzo del servizio alla verità e all’amore si sono preparati a questa vita. </p>\n<p align=\"left\">E perciò la Chiesa, nei primi giorni di novembre, si unisce in modo particolare al suo Redentore che, tramite la sua morte e la sua risurrezione, ci ha introdotto nella realtà stessa di questa vita. E nello stesso tempo ha fatto di noi “un regno di sacerdoti” per suo Padre. </p>\n<p align=\"left\">È proprio oggi che anch’io, nel raccoglimento, ringrazio il Signore per i trentadue anni di sacerdozio che cadono appunto nella solennità di Tutti i Santi. </p>\n<p align=\"left\">E perciò, alla nostra comune preghiera aggiungerò una particolare intenzione per le vocazioni sacerdotali nella Chiesa di tutto il mondo. Mi rivolgo a Cristo perché chiami molti giovani e dica loro: “Vieni e seguimi”. E chiedo ai giovani di non opporsi, di non rispondere: “no”. A tutti domando di pregare e di collaborare per le vocazioni. </p>\n<p align=\"left\">La messe è grande. </p>\n<p align=\"left\">La festività di Tutti i Santi ci dice proprio quanto abbondante sia la messe. </p>\n<p align=\"left\">Non la messe della morte, ma della salvezza. </p>\n<p align=\"left\">Non la messe del mondo, immagine passeggera, ma la messe di Cristo, che dura nei secoli. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA JOÃO PAULO II</font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Quarta-feira, 1 de Novembro de 1978</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> Hoje, de modo especialíssimo vos peço, a vós, aqui reunidos para rezar comigo o <i>Angelus</i>, que vos detenhais um momento a reflectir sobre o mistério da presente liturgia. </p>\n<p align=\"left\"> A Igreja vive numa grande perspectiva. Tal perspectiva acompanha-a sempre, plasma-a continuamente e encaminha-a para a eternidade. A liturgia hodierna evidencia a realidade escatológica, realidade que brota de todo o plano de salvação e ao mesmo tempo da história do homem, realidade que dá o sentido Ultimo à existência mesma da Igreja e à sua missão.</p>\n<p align=\"left\"> Por isso, vivemos tão intensamente a solenidade de Todos os Santos, como também o dia de amanhã: a comemoração de todos os defuntos. Estes dois dias encerram em si, de modo particular, a fé na <i>vida eterna</i> (as últimas palavras do Símbolo dos Apóstolos). </p>\n<p align=\"left\"> E embora estes dois dias coloquem diante dos olhos da nossa alma a invencibilidade da morte, dão ao mesmo tempo testemunho de vida. </p>\n<p align=\"left\"> O homem que segundo as leis da natureza está <i>condenado à morte</i>, o homem que vive na perspectiva da aniquilação do seu corpo, tal homem existe, ao mesmo tempo, na perspectiva da vida futura e é chamado à glória. </p>\n<p align=\"left\"> A solenidade de Todos os Santos coloca diante dos olhos da nossa fé aqueles que já alcançaram a plenitude da sua chamada à união com Deus. O dia comemorativo dos defuntos leva os nossos pensamentos a convergirem para aqueles que, deixado este mundo, esperam na expiação atingir aquela plenitude de amor requerida pela união com Deus. </p>\n<p align=\"left\"> Trata-se de dois dias grandes para a Igreja, que em certo modo <i>prolonga a sua vida</i> nos seus santos e também em todos aqueles que, por meio do serviço à verdade e ao amor, se prepararam para esta vida. </p>\n<p align=\"left\"> Por isso a Igreja, nos primeiros dias de Novembro une-se de modo particular ao seu Redentor que, por meio da morte e ressurreição, nos introduziu na realidade mesma desta vida. </p>\n<p align=\"left\"> E ao mesmo tempo fez de nós <i>um reino de sacerdotes</i> para o seu Pai. </p>\n<p align=\"left\"> É mesmo hoje que também eu, no recolhimento, agradeço ao Senhor os 32 anos de sacerdócio que exactamente ocorrem na solenidade de Todos os Santos. </p>\n<p align=\"left\"> E, por isso, à nossa oração comum acrescentarei uniu intenção particular pelas vocações sacerdotais na Igreja do mundo inteiro. Dirijo-me a Cristo para que chame muito: jovens e lhes diga: \"Vem e segue-me\". E peço aos jovem que não se oponham, não respondam negativamente. A todos peço que orem e colaborem pelas vocações. </p>\n<p align=\"left\"> A messe é grande. </p>\n<p align=\"left\"> A festividade de Todos os Santos diz-nos precisamente como é abundante a messe. </p>\n<p align=\"left\"> Não a messe da morte, mas da salvação. Não a messe do mundo, imagem passageira, mas a messe de Cristo, que dura pelos séculos. </p>\n<p align=\"left\"> Rezemos juntos o <i>Angelus Domini</i>. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1978 - Libreria Editrice Vaticana </font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> </font> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">ÁNGELUS</font></i></b><br><br/><i> Miércoles 1 de noviembre de 1978<br/>Fiesta de Todos los Santos</i></br></font></p>\n<p>  </p>\n<p> Con interés especial hoy os pido a los que estáis aquí reunidos, para rezar conmigo el <i>Ángelus, </i>que os detengáis un momento a reflexionar sobre el misterio de la liturgia del día.</p>\n<p> La Iglesia vive con una gran perspectiva. Esta perspectiva la acompaña siempre, la forja continuamente y la proyecta hacia la eternidad. La liturgia del día pone en evidencia la realidad escatológica, una realidad que brota de todo el plan de salvación y, a la vez de la historia del hombre, realidad que da el sentido último a la existencia misma de la Iglesia y a su misión.</p>\n<p> Por esto vivimos con tanta intensidad la solemnidad de Todos los Santos, así como también el día de mañana, Conmemoración de los Difuntos. Estos dos días engloban en sí de modo muy especial la fe en la \"vida eterna\" (últimas palabras del <i>Credo </i>apostólico).</p>\n<p> Si bien estos dos días enfocan ante los ojos de nuestra alma lo ineludible de la muerte, dan también al mismo tiempo testimonio de la vida.</p>\n<p> El hombre que está \"condenado a muerte\", según las leyes de la naturaleza, el hombre que vive con la perspectiva de la aniquilación de su cuerpo, este hombre desarrolla su existencia al mismo tiempo con perspectivas de vida futura y está llamado a la gloria.</p>\n<p> La solemnidad de Todos los Santos pone ante los ojos de nuestra fe a los que han alcanzado ya la plenitud de su llamada a la unión con Dios. El día que conmemora a los difuntos hace converger nuestros pensamientos en quienes, después de dejar este mundo, en la expiación esperan alcanzar la plenitud de amor que requiere la unión con Dios.</p>\n<p> Se trata de dos días grandes en la Iglesia que \"prolonga su vida\" de cierta manera en sus santos y en todos los que se han preparado a esa vida sirviendo a la verdad y al amor.</p>\n<p> Por ello los primeros días de noviembre la Iglesia se une de modo especial a su Redentor, que nos ha introducido en la realidad misma de esa vida a través de su muerte y resurrección.</p>\n<p> Al mismo tiempo ha hecho de nosotros \"un reino de sacerdotes\" para su Padre.</p>\n<p> Precisamente hoy también yo, en el recogimiento, doy gracias al Señor por los treinta y dos años de sacerdocio que se cumplen justamente en esta solemnidad de Todos los Santos.</p>\n<p> Por ello, a nuestra oración común uniré una intención especial por las vocaciones sacerdotales en la Iglesia de todo el mundo. Me dirijo a Cristo para que llame a muchos jóvenes y les diga: \"Ven y sígueme\". Y pido a los jóvenes que no se opongan, que no contesten \"no\". A todos ruego que oren y colaboren en favor de las vocaciones.</p>\n<p> La mies es grande. La festividad de Todos los Santos nos dice precisamente que la mies es abundante. No la mies de la muerte, sino la de la salvación; no la mies del mundo que pasa, sino la mies de Cristo que perdura a través de los siglos.</p>\n<p> Recitemos juntos el <i>Ángelus...</i></p>\n<hr>\n<p> <b>Después del Ángelus</b></p>\n<p><i>Amadísimos hijos: </i></p>\n<p>Os invito a reflexionar sobre el misterio litúrgico de la fiesta de los Santos y del día de los Difuntos. La Iglesia vive continuamente en la perspectiva de la vida eterna; en estos días hemos de unirnos de manera particular al Señor quien, con su muerte y resurrección, nos ha abierto las puertas de la gloria. Hoy es también aniversario de mi ordenación sacerdotal. Rezad por mí y por las vocaciones. ¡La mies es mucha!</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}