{
    "id": "hf_jp-ii_spe_19821021_presidente-libano",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-10-21",
    "title": "To the President of Lebanon",
    "excerpt": {
        "fr": "La visite que Votre Excellence accomplit aujourd’hui au Siège Apostolique m’est particulièrement agréable et m’apparaît chargée de significations profondes, en un moment décisif pour la vie et l’histoire du Liban.",
        "it": "La visita che vostra Eccellenza compie oggi alla Sede Apostolica mi è particolarmente gradita e mi sembra ricca di significati profondi, in un momento decisivo per la vita e la storia del Libano.",
        "pt": "A visita que Vossa Excelência realiza hoje à Sé Apostólica é-me particularmente agradável e apresenta-se-me cheia de significados profundos, num momento decisivo para a vida e a história do Líbano.",
        "es": "La visita que hace usted hoy, Excmo. Señor, a la Sede Apostólica me es particularmente grata y se me presenta cargada de hondo significado en un momento decisivo para la vida e historia del Líbano."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1982/october/documents/hf_jp-ii_spe_19821021_presidente-libano.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1982/october/documents/hf_jp-ii_spe_19821021_presidente-libano.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/october/documents/hf_jp-ii_spe_19821021_presidente-libano.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1982/october/documents/hf_jp-ii_spe_19821021_presidente-libano.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> DISCOURS DU PAPE JEAN-PAUL II <br>AU PRÉSIDENT DE LA RÉPUBLIQUE DU LIBAN*</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Jeudi 21 octobre 1982</font></i></p>\n<p> </p>\n<p><i>Monsieur le Président, </i></p>\n<p>La visite que Votre Excellence accomplit aujourd’hui au Siège Apostolique m’est particulièrement agréable et m’apparaît chargée de significations profondes, en un moment décisif pour la vie et l’histoire du Liban. </p>\n<p>Lorsque la crise tragique, qui frappe votre pays depuis plus de sept années, semblait être à son comble avec le siège de Beyrouth et l’atroce assassinat du Président élu, Béchir Gemayel - et tout de suite permettez-moi de vous dire combien je prends part à votre douleur personnelle, au chagrin de vos chers parents Cheikh Pierre et son épouse, et à celui de votre belle-sœur, demeurée veuve avec deux petits enfants -, c’est alors que s’est produit dans le peuple libanais comme un sursaut d’amour de la patrie et d’esprit fraternel, qui a poussé ses Représentants légitimes, les Députés de l’Assemblée Nationale, à s’unir dans le choix de Votre Excellence comme Président de la République. </p>\n<p>Dans le même temps, vous-même et vos concitoyens avez pu constater comment, à cet esprit d’entente des Libanais, faisait écho l’intérêt cordial et concret des pays amis, non seulement de la région du Moyen-Orient, mais de diverses parties du monde et de la Communauté Internationale. </p>\n<p>Parmi les “amis du Liban” - personne n’en doute - il y a le Saint-Siège. Et je n’hésite pas à affirmer que l’affection et l’intérêt qu’il porte au Liban revêtent un caractère tout à fait particulier et se sont manifestés de bien des manières et depuis longtemps, mais surtout au cours de ces années douloureuses. </p>\n<p>Votre Excellence se souvient sûrement des gestes si touchants du vénéré Pape Paul VI envers votre pays, comme de l’intervention exceptionnelle des cardinaux qui, à la veille du Conclave d’octobre 1978, envoyèrent des messages aux Responsables, afin que cessent les combats en cours sur le sol libanais. Durant les quatre années de mon Pontificat, j’ai eu le souci constant du sort du Liban et je ne puis oublier en particulier la rencontre que j’ai eue avec votre illustre prédécesseur, Son Excellence Monsieur Elias Sarkis. Je me dois également de rappeler la mission accomplie au Liban par le Cardinal Paolo Bertoli, ancien Nonce Apostolique dans votre pays, et la visite faite par le Cardinal Agostino Casaroli, mon Secrétaire d’Etat. </p>\n<p>Pourquoi le Saint-Siège porte-t-il un intérêt si spécial au Liban? Je réponds: tout d’abord, je ne puis oublier que sur cette terre existe la communauté maronite extrêmement vivante, enracinée depuis des siècles dans la rude montagne libanaise et guidée aujourd’hui par son Patriarche, mon Frère bien-aimé Antoine-Pierre Khoraiche. Cette communauté, dont vous faites vous-même partie, a donné à l’Eglise de belles figures de saints. Elle a toujours été unie par des liens étroits au Siège Apostolique. Et c’est elle qui a joué un rôle déterminant pour l’indépendance du Liban. Ensuite, parce que les Maronites et les autres communautés chrétiennes donnent un splendide témoignage évangélique, qui rayonne à travers tout le Moyen-Orient, berceau des trois grandes religions monothéistes. Enfin, parce que le Liban a été et continuera d’être - j’exprime cette conviction avec beaucoup d’espérance - un pays de vie en commun et de collaboration entre communautés ethniques et religieuses différentes; entre chrétiens, catholiques, orthodoxes ou autres d’une part, et musulmans, sunnites, chiites ou druzes d’autre part. Ce sont autant de communautés religieuses qui ont sauvegardé leur propre identité, et participent ainsi de manière appropriée aux Institutions, à des activités communes et au bien général de la patrie. </p>\n<p>Votre Excellence ne se dissimule pas les difficultés que comporte, spécialement en ce moment, la charge qui lui a été confiée. Il s’agit en effet de recouvrer l’indépendance réelle et la pleine souveraineté de l’Etat libanais sur la totalité de son territoire national. Ensuite, il y a les problèmes de la reconstruction matérielle et surtout sociale et morale du pays; je pense, entre autres, à l’effacement des rancœurs engendrées par la guerre, à la restauration d’un esprit d’intense et paisible activité chez tous les Libanais et spécialement chez les jeunes. </p>\n<p>Précisément, Votre Excellence met au premier plan de son programme la pleine réconciliation entro tous ses concitoyens, qui doivent pouvoir se sentir égaux, aussi bien dans leurs droits que dans leurs devoirs envers la patrie, tout en maintenant des liens propres avec leurs communautés respectives. C’est ainsi que renaîtra le Liban nouveau, que le monde regardera comme un pays assurément ancien au plan de la civilisation et de la religion, mais capable d’offrir aujourd’hui à tous les peuples un très bel exemple de dynamisme, de culture et de spiritualité, grâce à la collaboration de tous ses fils, y compris ceux qui vivent à l’extérieur. </p>\n<p>Je voudrais enfin vous faire part d’un désir dont je sais qu’il ne manquera pas de trouver un écho dans les nobles cœurs des Libanais et en particulier dans ceux de mes fils catholiques à qui j’adresse ici un appel pressant à ce sujet: j’ai confiance que le Gouvernement de Votre Excellence - avec le plein appui de tout le peuple libanais - sera en mesure, bien qu’il soit engagé dans l’œuvre du relèvement du pays, de contribuer activement à la solution définitive de la crise au Moyen-Orient et au règlement du problème du peuple palestinien. </p>\n<p>Le Liban pourra faire cela de façon active et concrète: tout en demeurant dans le cadre qui est le sien depuis son indépendance, votre pays pourra s’employer à aplanir les divergences encore si profondes qui persistent entre les parties en conflit. </p>\n<p>L’esprit et le cœur tournés vers cette vision de paix, je suis heureux de renouveler à Votre Excellence mes vœux les plus fervents pour le succès de sa très haute mission. Je puis vous assurer que pour l’accomplissement de celle-ci vous pouvez compter sur l’aide cordiale et désintéressée du Saint-Siège, dans les domaines où il peut agir et selon les moyens qui lui sont propres. Croyez aussi, Monsieur le Président, que mes prières vous accompagnent et montent vers le Dieu tout-puissant et vers Notre-Dame du Liban, afin que votre patrie puisse ouvrir une nouvelle page de son histoire et rayonner à travers le monde son image d’un pays béni par le Très-Haut, riche de civilisation, de spiritualité et de paix.</p>\n<hr>\n<p align=\"left\"> *AAS 74 (1982) pp. 1289-1292.</p>\n<p align=\"left\"> <i>Insegnamenti di Giovanni Paolo II</i>, vol. V, 3 pp. 872-875.</p>\n<p align=\"left\"> <i>L’Attività della Santa Sede 1982</i> pp. 742-744.</p>\n<p align=\"left\"> <i>L'Osservatore Romano</i> 22.10.1982 p.1.</p>\n<p align=\"left\"> <i>L'Osservatore Romano. Edition hebdomadaire en langue français</i> n. 43 p.11.</p>\n<p align=\"left\"> <i>La Documentation catholique</i> n.1842 pp. 1143-1144.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p><font color=\"#663300\">          </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>INCONTRO DI GIOVANNI PAOLO II <br>CON IL PRESIDENTE DELLA REPUBBLICA DEL LIBANO</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Giovedì, 21 ottobre 1982</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Signor Presidente.</i></p>\n<p align=\"left\"> La visita che vostra Eccellenza compie oggi alla Sede Apostolica mi è particolarmente gradita e mi sembra ricca di significati profondi, in un momento decisivo per la vita e la storia del Libano. </p>\n<p align=\"left\"> Quando la tragica crisi che divide il vostro paese da più di sette anni, sembrava essere al suo culmine con l’assedio di Beirut e l’atroce assassinio del Presidente eletto, Béchir Gemayel - e permettetemi di dire come io prenda parte al vostro dolore personale, all’afflizione dei vostri cari genitori, Cheikn Pierre e la sua sposa, e a quello di vostra cognata, rimasta vedova con due bambini piccoli -, è proprio in quel momento che è sorto nel popolo libanese come un sussulto di amore per la patria e di spirito fraterno, che ha spinto i suoi rappresentanti legittimi, i deputati dell’Assemblea Nazionale, ad unirsi nella scelta di vostra Eccellenza come Presidente della Repubblica. </p>\n<p align=\"left\"> Nello stesso tempo, voi stesso e i vostri concittadini avete potuto constatare come, a questo spirito d’intesa dei libanesi, faceva eco l’interesse cordiale e concreto dei paesi amici, non solamente della regione del Medio Oriente, ma delle diverse parti del mondo e della Comunità Internazionale. </p>\n<p align=\"left\"> Tra gli “amici del Libano” - nessuno lo dubita - c’è la Santa Sede. E non esito ad affermare che l’affetto e l’interesse che essa nutre nei confronti del Libano rivestono un carattere del tutto particolare e si sono manifestati in molte maniere e da molto tempo, ma soprattutto nel corso di questi dolorosi anni. </p>\n<p align=\"left\"> Vostra Eccellenza si ricorda sicuramente dei gesti così toccanti del venerato Papa Paolo VI verso il vostro paese, come anche dell’intervento eccezionale dei Cardinali che, alla vigilia del Conclave dell’ottobre 1978, inviarono dei messaggi ai Responsabili, affinché cessassero i combattimenti in corso sul suolo libanese. Durante i quattro anni del mio pontificato, ho avuto la preoccupazione costante della sorte del Libano e non posso dimenticare in particolare l’incontro che ho avuto con il vostro illustre predecessore, sua Eccellenza Elias Sarkis. Voglio ugualmente ricordare la missione compiuta in Libano dal Cardinale Paolo Bertoli, antico Nunzio Apostolico nel vostro paese, e la visita fatta dal Cardinale Agostino Casaroli, mio Segretario di Stato. </p>\n<p align=\"left\"> Perché la Santa Sede nutre questo speciale interesse per il Libano? Rispondo: innanzitutto, io non posso dimenticare che su questa terra c’è una comunità maronita estremamente viva, radicata da secoli nella rude montagna libanese e guidata oggi dal suo Patriarca, il mio fratello carissimo Antoine-Pierre Khoraiche. Questa comunità, di cui voi stesso fate parte, ha dato alla Chiesa belle figure di santi. Essa è sempre stata unita da stretti legami alla Sede Apostolica. Ed ha giocato un ruolo determinante per l’indipendenza del Libano. Poi perché i Maroniti e le altre comunità cristiane danno una splendida testimonianza evangelica, che irradia in tutto il Medio Oriente, culla delle tre grandi religioni monoteistiche. Infine, perché il Libano è stato e continuerà ad essere - esprimo questa convinzione - un paese di vita in comune e di collaborazione tra comunità etniche e religiose diverse; tra cristiani, cattolici, ortodossi o altri da una parte, e musulmani, sunniti, sciiti o drusi dall’altra. Sono altrettante comunità religiose che hanno salvaguardato la loro propria identità, e partecipano così in modo appropriato alle istituzioni, alle attività comuni e al bene generale della patria. </p>\n<p align=\"left\"> Vostra Eccellenza non si nasconde le difficoltà che comporta, specialmente in questo momento, la responsabilità che gli è stata affidata. Si tratta infatti di recuperare l’indipendenza reale e la piena sovranità dello Stato libanese sulla totalità del suo territorio nazionale. Poi, vi sono i problemi della ricostruzione materiale e soprattutto sociale e morale del paese; penso, tra gli altri, alla cancellazione dei rancori generati dalla guerra, alla instaurazione di uno spirito di intesa e pacifica attività tra tutti i libanesi e specialmente tra i giovani. </p>\n<p align=\"left\"> Vostra Eccellenza mette al primo posto del suo programma la piena riconciliazione tra tutti i suoi cittadini, che devono potersi sentire uguali, sia nei loro diritti che nei loro doveri verso la patria, mantenendo giusti legami con le rispettive comunità. È così che rinascerà il nuovo Libano, che il mondo guarderà come un paese certamente antico sul piano della civilizzazione e della religione, ma capace di offrire oggi a tutti i popoli un bellissimo esempio di dinamismo, di cultura e di spiritualità, grazie alla collaborazione di tutti i suoi figli, ivi compresi coloro che vivono all’estero. </p>\n<p align=\"left\"> Vorrei infine farvi partecipi di un mio desiderio che so che non mancherà di trovare una eco nei nobili cuori dei libanesi e in particolare in quelli dei miei figli cattolici a cui indirizzo qui un pressante appello a questo proposito: ho fiducia che il governo di vostra Eccellenza - con il pieno appoggio di tutto il popolo libanese - sarà in grado, benché sia impegnato nell’opera di risollevamento del paese, di contribuire attivamente alla soluzione definitiva della crisi del Medio Oriente e al risolvimento del problema del popolo palestinese. </p>\n<p align=\"left\"> Il Libano potrà fare questo in modo attivo e concreto: rimanendo nell’ambito che è il suo dopo la sua indipendenza, il vostro paese potrà impegnarsi ad appianare le divergenze ancora così profonde che persistono tra le parti in conflitto. </p>\n<p align=\"left\"> Con lo spirito e il cuore volti verso questa visione di pace, sono felice di rinnovare a vostra Eccellenza i miei voti ferventi per il successo della sua alta missione. Vi posso assicurare che per il suo compimento voi potete contare sull’aiuto cordiale e disinteressato della Santa Sede, nei campi in cui essa può agire e secondo i mezzi che le sono propri. Vi prego anche di credere, signor Presidente, che le mie preghiere vi accompagnano e salgono verso Dio onnipotente e verso la nostra Signora del Libano, affinché la vostra patria possa aprire una nuova pagina della sua storia e irradiare attraverso il mondo la sua immagine di un paese benedetto dall’Altissimo, ricco di civilizzazione, di spiritualità, di pace. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p><font color=\"#663300\">          </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <em><strong><span class=\"style4\">DISCURSO DO PAPA JOÃO PAULO II<br>  POR OCASIÃO DA AUDIÊNCIA <br/> AO SENHOR AMIN GEMAYEL, PRESIDENTE <br/> DA REPÚBLICA DO LÍBANO </br></span></strong></em> </font></p>\n<p align=\"center\" class=\"style3\"> <font color=\"#663300\"> <em>Quinta-feira, 21 de Outubro de 1982</em></font></p>\n<p align=\"justify\" class=\"style2\">  </p>\n<p><font><em>Senhor Presidente</em></font></p>\n<p><font>A visita que Vossa Excelência realiza hoje à Sé Apostólica é-me particularmente agradável e apresenta-se-me cheia de significados profundos, num momento decisivo para a vida e a história do Líbano.</font></p>\n<p><font>Quando a crise trágica, que aflige o seu pais há mais de 7 anos, parecia ter chegado ao ápice com o assédio de Beirute e o atroz assassínio do Presidente eleito, Béchir Gemayel — e permita-me dizer-lhe que partilho a sua dor pessoal, o desgosto dos seus queridos pais Cheikh Pierre e esposa, o da sua cunhada, que ficou viúva e com 2 filhinhos —, foi então que se manifestou no povo libanês como um frémito de amor pátrio e de espírito fraterno, que impeliu os seus legítimos Representantes, os Deputados da Assembleia Nacional, a unirem-se na escolha de Vossa Excelência como Presidente da República.</font></p>\n<p><font>Ao mesmo tempo, tanto Vossa Excelência como os seus compatriotas puderam constatar que, a este espírito de entendimento dos Libaneses, faz eco o interesse cordial e concreto dos países amigos, não só da região do Próximo Oriente, mas de diversas partes do mundo e da Comunidade Internacional.</font></p>\n<p><font>Entre os \"amigos do Líbano\" — ninguém duvida disso — conta-se a Santa Sé. E eu não hesito em afirmar que o afecto e o interesse que ela nutre pelo Líbano revestem um carácter absolutamente particular e manifestaram-se de muitos modos e desde há longo tempo, mas sobretudo durante estes anos dolorosos.</font></p>\n<p><font>Vossa Excelência recorda com certeza os gestos tão comovedores do venerado Papa Paulo VI para com o seu país, como a intervenção extraordinária dos Cardeais que, na véspera do Conclave de Outubro de 1978, enviaram mensagens aos Responsáveis, para que terminassem os combates em curso no solo libanês. Durante os 4 anos do meu Pontificado, tive a constante preocupação da sorte do Líbano e não posso esquecer em particular o meu encontro com o seu ilustre predecessor. Sua Excelência o Senhor Elias Sarkis. Sou igualmente levado a recordar a missão realizada no Líbano pelo Cardeal Paulo Bertoli, antigo Núncio Apostólico no seu pais, e a visita feita pelo Cardeal Agostino Casaroli, meu Secretário de Estado.</font></p>\n<p><font>Porque nutre a Santa Sé um interesse tão especial pelo Líbano? Respondo: antes de tudo, não posso esquecer que nesta terra existe a comunidade maronita extremamente viva, radicada desde há séculos na agreste montanha libanesa e guiada hoje pelo Patriarca, o meu Irmão muito caro Antoine Pierre Khoraiche. Esta comunidade, de que Vossa Excelência faz parte, deu à Igreja belas figuras de santos. Sempre esteve unida por laços estreitos à Sé Apostólica. E foi ela que desempenhou um papel determinante para a independência do Líbano. Em seguida, porque os Maronitas e as outras comunidades cristãs dão esplêndido testemunho evangélico, que resplandece em todo o Próximo Oriente, berço das 3 grandes religiões monoteístas. Enfim, porque o Líbano foi e continuará a ser — exprimo esta convicção com muita esperança — um país de vida em comum e de colaboração entre comunidades étnicas e religiosas diferentes; de um lado, entre cristãos, católicos, ortodoxos e outros, e do outro, muçulmanos, sunitas, xiistas ou druzos. Há igualmente comunidades religiosas que salvaguardaram a sua própria identidade, e participam também de maneira adequada nas instituições, nas actividades comuns e no bem geral da pátria.</font></p>\n<p><font>Vossa Excelência não esconde as dificuldades que comporta, de modo especial neste momento, o cargo que lhe foi confiado. Trata-se de facto de readquirir a independência real e a plena soberania do estado libanês na totalidade do seu território nacional. Em seguida, há os problemas da reconstrução material e sobretudo social e moral do país; penso, entre outras coisas, na extinção de rancores gerados pela guerra, na restauração de um espírito de actividade intensa e pacifica em todos os libaneses e de modo especial nos jovens.</font></p>\n<p><font>Justamente, Vossa Excelência coloca em primeiro plano no seu programa a plena reconciliação entre todos os seus compatriotas, que devem poder sentir-se iguais, tanto nos seus direitos como nos seus deveres para com a pátria, embora mantendo laços próprios com as suas comunidades respectivas. É assim que renascerá o Líbano novo que o mundo verá como um pais sem dúvida antigo no plano da civilização e da religião, mas capaz de oferecer hoje a todos os povos um exemplo muito belo de dinamismo, de cultura e de espiritualidade, graças à colaboração de todos os seus filhos, incluídos os que vivem no estrangeiro.</font></p>\n<p><font>Quereria por fim manifestar-lhe uma esperança que sei não deixará de encontrar eco nos nobres corações dos Libaneses e de modo particular nos dos meus filhos católicos aos quais dirijo aqui um premente apelo a este propósito: confio que o Governo de Vossa Excelência — com o pleno apoio de todo o povo libanês — estará em condições, embora empenhado na obra de construção do pais, de contribuir activamente para a solução definitiva da crise do Próximo Oriente e para a regulamentação do problema do povo palestino.</font></p>\n<p><font>O Líbano poderá fazê-lo de modo activo e concreto: embora mantendo-se no quadro que lhe é próprio desde a independência, o seu pais poderá ocupar-se em aplanar as divergências ainda tão profundas que persistem entre as partes em conflito.</font></p>\n<p><font>Com o espírito e o coração dirigidos para esta visão de paz, é-me grato renovar a Vossa Excelência os meus votos mais fervorosos pelo bom êxito da sua altíssima missão. Quero assegurar-lhe que para o desempenho da mesma pode contar com a ajuda cordial e desinteressada da Santa Sé, nos campos em que ela pode actuar e segundo os meios que lhe são próprios. Creia também, Senhor Presidente, que as minhas orações o acompanham e se elevam a Deus Todo-Poderoso e a Nossa Senhora do Líbano, a fim de que a sua pátria possa abrir uma nova página da própria história e irradiar no mundo a sua imagem de um pais abençoado pelo Altíssimo, rico de civilização, de espiritualidade e de paz.</font></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p><font color=\"#663300\">          </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCURSO DE SU SANTIDAD JUAN PABLO II<br> AL PRESIDENTE DE LA REPÚBLICA DEL LÍBANO*</br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Jueves 21 de octubre de 1982</i></font></p>\n<p>  </p>\n<p> <i>Señor Presidente</i>: </p>\n<p>La visita que hace usted hoy, Excmo. Señor, a la Sede Apostólica me es particularmente grata y se me presenta cargada de hondo significado en un momento decisivo para la vida e historia del Líbano. </p>\n<p>Cuando la crisis trágica que azota su País desde hace más de siete años parecía en su punto álgido con el sitio de Beirut y el atroz asesinato del Presidente electo Béchir Gemayel —y permítame que le diga enseguida cuánto comparto su dolor personal, la pena de sus padres Cheikh Pierre y esposa, y la de su cuñada que ha quedado viuda con dos niños—, entonces, digo, se produjo en el pueblo libanés como un despertar de amor a la patria y espíritu fraterno qué impulsó a los Representantes legítimos, los Diputados de la Asamblea nacional, a unirse para elegirle Presidente de la República. </p>\n<p>Al mismo tiempo, usted mismo y sus conciudadanos pudieron constatar que a este espíritu de consenso de los libaneses hacía eco el interés cordial y concreto de los Países amigos no sólo de la región de Oriente Medio, sino también de distintas partes del mundo y de la comunidad internacional. </p>\n<p>Entre los “amigos del Líbano” se cuenta —no hay quien lo dude— la Santa Sede. Y no vacilo en afirmar que el afecto e interés que nutre hacia el Líbano revisten un carácter enteramente particular y se han manifestado de muchos modos y desde hace tiempo, pero sobre todo en estos años dolorosos. </p>\n<p>Seguramente recuerda usted, Excmo. Señor, los gestos tan impresionantes del venerado Papa Pablo VI hacia su País, y la intervención excepcional de los cardenales en vísperas del Cónclave de octubre de 1978, cuando enviaron mensajes a los responsables para que cesaran los combates en el suelo libanés. En los cuatro años de mi pontificado he tenido constante preocupación por la suerte del Líbano, y no puedo olvidar en particular mi encuentro con su ilustre predecesor, el Excmo. Sr. Don Elías Sarkis. Quiero aludir también a la misión llevada a cabo en el Líbano por el Cardenal Paolo Bertoli, antiguo Nuncio Apostólico en su País, y la visita que hizo mi Secretario de Estado, Cardenal Agostino Casaroli. </p>\n<p>¿Por qué tiene un interés tan especial por el Líbano la Santa Sede? Respondo: En primer lugar, no puedo olvidar que en esa tierra se halla la comunidad maronita floreciente en extremo, radicada desde hace siglos en la áspera montaña libanesa y guiada hoy por su Patriarca, mi hermano muy amado Antoine Pierre Khoraiche. Esta comunidad, de la que usted mismo forma parte, ha dado a la Iglesia grandes figuras de Santos. Siempre ha estado unida a la Sede Apostólica con vínculos estrechos. Y precisamente esta comunidad ha desempeñado un papel decisivo en la independencia del Líbano. Y también porque los maronitas y demás comunidades cristianas dan espléndido testimonio evangélico que irradia por todo Oriente Medio, cuna de las tres grandes religiones monoteístas. Y, en fin, porque el Líbano ha sido y seguirá siendo —expreso esta convicción con gran esperanza— un País de vida en común y colaboración entre comunidades étnicas y religiosas diferentes; entre cristianos, católicos, ortodoxos y demás, por una parte, y musulmanes, sunnitas, chiítas y drusos, por otra. Es decir, comunidades religiosas, todas ellas, que han salvaguardado su identidad y de este modo toman parte adecuadamente en instituciones y actividades conjuntas y en el bien general de la Patria. </p>\n<p>No se le ocultan, Excmo. Señor, las dificultades que entraña el cargo que se le ha confiado, sobre todo en estos momentos. Se trata, en efecto, de recobrar la independencia real y la soberanía plena del Estado libanés sobre la totalidad de su territorio nacional. Además, existen los problemas de la reconstrucción material y sobre todo social y moral del país; entre otras cosas, pienso en la cancelación de los odios engendrados por la guerra y en el restablecimiento del espíritu de laboriosidad intensa y pacífica de todos los libaneses, y en especial de los jóvenes. </p>\n<p>Pone usted, Excmo. Señor, en primer plano de su programa, la reconciliación plena de todos sus conciudadanos, que deben llegar a sentirse iguales tanto en sus derechos como en sus deberes con la Patria, mientras siguen manteniendo los vínculos con sus comunidades respectivas. Así surgirá el nuevo Líbano al que el mundo mirará cual pueblo antiguo, sin duda, por su civilización y religión y, a la vez, capaz de ofrecer hoy a todos los pueblos un ejemplo magnífico de dinamismo, cultura y espiritualidad, con la colaboración de todos sus hijos, incluso de los que viven fuera. </p>\n<p>Finalmente, quisiera comunicarle un deseo que sé que no dejará de tener resonancia en el noble corazón de los libaneses y, en particular, en el de mis hijos católicos, a los que dirijo desde aquí un llamamiento apremiante a este respecto. Tengo confianza de que, con el pleno apoyo de todo el pueblo libanés, su Gobierno, Excmo. Señor, contribuya activamente a la solución definitiva de la crisis de Oriente Medio y al arreglo del problema del pueblo palestino, a la vez que se ocupa de la obra de levantar el País. </p>\n<p>El Líbano será capaz de hacerlo dinámica y concretamente; prosiguiendo en el camino que le es propio desde su independencia, su País podrá dedicarse a allanar las profundas divergencias que todavía subsisten entre las partes en conflicto. </p>\n<p>Con el espíritu y el corazón dirigidos a está visión de paz me complazco en renovarle, Excmo. Señor, mis votos más fervientes por el éxito de su altísima misión. Puedo asegurarle que para el desempeño de ésta cuenta usted con la ayuda cordial y desinteresada de la Santa Sede en los campos en que le es posible actuar y con los medios que le son propios. Crea también, Señor Presidente, que mis oraciones le acompañan, y se elevan a Dios Todopoderoso y a Nuestra Señora del Líbano, para que su Patria abra una nueva página de su historia e irradie por el mundo su imagen de País bendecido por el Altísimo, rica en civilización, espiritualidad y paz.</p>\n<hr>\n<p align=\"left\"> *<i>L'Osservatore Romano. </i> Edición semanal en lengua española, 1983, n. 2, p.4.</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}