{
    "id": "hf_jp-ii_spe_19980925_cistercinses",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1998-09-25",
    "title": "To the Cistercensian Abbesses",
    "excerpt": {
        "en": "Dear Abbesses of the Cistercian Order,",
        "it": "Care Sorelle Abbadesse dell’Ordine Cistercense!",
        "pt": "Queridas Irmãs Abadessasda Ordem Cisterciense!",
        "es": "Queridas hermanas abadesas de la orden cisterciense:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1998/september/documents/hf_jp-ii_spe_19980925_cistercinses.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1998/september/documents/hf_jp-ii_spe_19980925_cistercinses.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1998/september/documents/hf_jp-ii_spe_19980925_cistercinses.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1998/september/documents/hf_jp-ii_spe_19980925_cistercinses.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <b><i><font color=\"#663300\" size=\"4\">ADDRESS OF THE HOLY FATHER<br> POPE JOHN PAUL II <br/>TO CISTERCIAN ABBESSES </br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Friday, 25 September 1998</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font size=\"3\"> <i>Dear Abbesses of the Cistercian Order</i>, </font> </p>\n<p align=\"left\"> <font size=\"3\"> 1. I am particularly pleased to address you today on the occasion of your second assembly which concludes an essential stage in the process undertaken by the Cistercian Order to enable the feminine branch to share fully in the Order's structures of responsibility and communion. </font> </p>\n<p align=\"left\"> <font size=\"3\"> In a letter sent to the Abbot General, Dom Mauro Esteva, during the last General Chapter, I expressed the wish that your deliberations would take advantage of the nuns' contribution to carrying out the Cistercian mission in the Church and in the world (cf. <i>Address to Capitulars of the Cistercian Order</i>, 8 September 1995; <i>L’Osservatore Romano</i> English edition, 4 October 1995, p. 3). I am pleased to see that this objective has been successfully achieved. </font> </p>\n<p align=\"left\"> <font size=\"3\"> It has been a careful process, preceded by deep reflection and supported by what I wrote in the Apostolic Letter on the dignity and vocation of women, published for the Marian Year of 1988. In fact, I noted in the document that “the dignity and the vocation of women — a subject of constant human and Christian reflection — have gained exceptional prominence in recent years” (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\">Mulieris dignitatem</a></i>, n. 1). </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. For some time now your order has undertaken a journey aimed at better defining its characteristic features and juridical identity, with the participation of the nuns as well in its structures of responsibility and communion. </font> </p>\n<p align=\"left\"> <font size=\"3\"> This process has also included the delicate question of the nuns’ co-operation in exercising the power of governance within the order itself. This process was fundamentally motivated by the “<i>accomodata renovatio</i>” of religious life desired by the Second Vatican Council in the Decree <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_en.html\"> Perfectae caritatis</a></i> (cf. n. 1). While considering the renewal and adaptation of structures as two inseparable aspects of the same reality, the Cistercian Order assigned a pre-eminence to renewal, giving it an inspirational and directional role in the process of adaptation, making sure, however, that it was motivated by true spiritual renewal. </font> </p>\n<p align=\"left\"> <font size=\"3\"> The commitment to return to the sources, called for by the Second Vatican Council (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_en.html\"> Perfectae caritatis</a></i>, n. 2), supported your order in studying its own identity, spurring it to a sincere conversion of heart and mind. This examination then enabled you to find new solutions for more adequately expressing the nuns’ presence in your order and their more direct participation in its life and affairs. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. The progress achieved follows this pattern, finding its basis in the Declaration of the order’s General Chapter held in 1968-69 on the principal elements of Cistercian life today. The fraternal meeting stated at the time that “Cistercians nuns do not constitute a ‘second order’ alongside the ‘first’, that of the monks, but are an integral part of the same Cistercian Order Thus there is no doubt that the nuns’ participation in decisions concerning not only their own life but that of their congregation or the entire order must be promoted, however cau- tiously, but constantly and effectively” (n. 78). </font> </p>\n<p align=\"left\"> <font size=\"3\"> This same basic document of your family clearly expresses what the sources of your life are: the Gospel and the Church’s Magisterium, the monastic tradition, the Rule of St Benedict, the Cistercian traditions, active participation in the life of the Church and of society, the action and inspiration of the Holy Spirit (cf. nn. 3-10). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Your order has moved “cautiously but constantly”, in accordance with those deliberations. Thanks also to the collaboration of the <i>Commissio pro monialibus</i> and the discreet but effective service of the General Curia, the Cistercians, over a span of 30 years, have “effectively” promoted the participation of the feminine branch in the structures of responsibility and communion. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4. Today, with the nuns’ participation in the Abbot General’s Council, in the order’s Synod, in a single General Chapter and in other forms of collaboration and service within your family, the dignity of women and expressions of the “feminine genius” can be acknowledged, appreciated and made fruitful in the Cistercian Order for the glory of God and the common benefit of the Church and of humanity, especially in today’s circumstances. </font> </p>\n<p align=\"left\"> <font size=\"3\"> It is certainly right to apply to you, dear cloistered sisters, what the Second Vatican Council said in addressing women: “The hour is coming, in fact it has come, when the vocation of woman is being achieved in its fullness, the hour in which woman acquires in the world an influence, an effect and a power never hitherto achieved. That is why, at this moment when the human race is undergoing so deep a transformation, women imbued with the spirit of the Gospel can do much to aid mankind in not falling” (<i>Message to Women</i>). </font> </p>\n<p align=\"left\"> <font size=\"3\"> As the Cistercian Order is preparing with the Church to cross the threshold of the third millennium, the opportunities acknowledged and entrusted to you, dear sisters, really open a new era in which you can play a leading role in the life and history of your religious family, which this year is celebrating the ninth centenary of the foundation of the monastery of Cîteaux, from which it arose. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Like your fathers, the founders of the <i>Novum Monasterium</i> of which you, too, are disciples and heirs, dear sisters, do not be afraid to undertake this journey of commitment and collaboration to fully live your vocation. Continue to seek constantly and solely the will of God, who has called you and placed you in the school of his service, the school of love. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Draw from the sources of your own religious community, always letting yourselves be guided by the Spirit of God as you participate in the order’s structures of responsibility and communion. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 5. As I offer you my fervent wishes that the progress made in appreciating the value of women’s dignity and the “feminine genius” may continue according to the Spirit of Christ, I turn my thoughts to the Blessed Virgin Mary. She is the Woman <i>par excellence</i>, called by the Father to take part in his saving plan, co-operating in a completely unique way in the work of Redemption. </font> </p>\n<p align=\"left\"> <font size=\"3\"> To her, tenderly venerated by St Bernard, I entrust those of you present here, your sisters and the entire Cistercian Order, which has been hers since the beginning. With these sentiments, I cordially impart a special Apostolic Blessing to you all. </font> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">Copyright 1998 © Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br> ALLE PARTECIPANTI ALL’ASSEMBLEA<br/> DELLE ABBADESSE DELL’ORDINE CISTERCENSE  </br></i></font></b> </p>\n<p align=\"center\"> <i><font color=\"#663300\">25 settembre 1998</font></i></p>\n<p align=\"justify\">  </p>\n<font size=\"3\"> <p align=\"left\"><i>Care Sorelle Abbadesse dell’Ordine Cistercense!</i></p> <p align=\"left\">1. Mi è particolarmente gradito rivolgermi quest’oggi a voi, in occasione della vostra seconda assemblea con la quale si conclude una tappa fondamentale del cammino percorso dall’Ordine Cistercense nel rendere pienamente partecipe il ramo femminile nelle strutture di responsabilità e di comunione dell’Ordine stesso.</p> <p align=\"left\">Nella lettera inviata all’Abate Generale Don Mauro Esteva nella circostanza dell’ultimo Capitolo Generale auspicavo che le vostre deliberazioni valorizzassero il contributo delle Monache alla realizzazione della missione dei Cistercensi nella Chiesa e nel mondo (cfr<i> L’Osservatore Romano</i>, 10 settembre 1995, p.5). Mi compiaccio nel notare che tale obiettivo è stato portato a felice compimento.</p> <p align=\"left\">E’ stato un cammino prudente, preceduto da approfondita riflessione e confortato anche dalle parole che avevo scritto nella Lettera Apostolica sulla dignità e vocazione della donna, pubblicata in occasione dell’Anno Mariano del 1988. Osservavo, infatti, in quel documento che “la dignità della donna e la sua vocazione - oggetto costante della riflessione umana e cristiana - hanno assunto un rilievo tutto particolare negli anni più recenti” (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\">Mulieris dignitatem</a></i>, 1).</p> <p align=\"left\">2. Già da diverso tempo il vostro Ordine aveva intrapreso un itinerario indirizzato a delineare meglio i tratti della propria fisionomia e identità giuridica, anche mediante la partecipazione delle Monache nelle sue strutture di responsabilità e di comunione. In tale cammino si inseriva pure la delicata questione della cooperazione delle Monache all’esercizio della potestà di governo all’interno dell’Ordine stesso.</p> <p align=\"left\">Questo percorso affondava le sue motivazioni nell’ <i> “accomodata renovatio</i>” della vita religiosa voluta dal Concilio Vaticano II nel decreto <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_it.html\"> Perfectae caritatis</a></i> (cfr n. 1). Pur considerando il rinnovamento e l’adattamento delle strutture come due aspetti non separabili della medesima realtà, l’Ordine Cistercense ha assegnato al rinnovamento una preminenza ed una funzione ispiratrice e direttrice dell’adattamento, curando però sempre che fosse animato da un reale rinnovamento spirituale.</p> <p align=\"left\">L’impegno del ritorno alle fonti, sollecitato dal Concilio Vaticano II (cfr<i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_it.html\"> Perfectae caritatis</a></i>, 2), ha sorretto il vostro Ordine nell’approfondimento della propria identità, spingendolo ad una sincera conversione di cuore e di mente. Tale disamina vi ha permesso in seguito di trovare soluzioni nuove, capaci di esprimere più adeguatamente la presenza delle Monache all’interno del vostro Ordine e la partecipazione più diretta alla sua vita e alle sue realtà.</p> <p align=\"left\">3. Il cammino compiuto si inserisce in questo solco, trovando il proprio fondamento nella Dichiarazione del Capitolo Generale dell’Ordine svoltosi negli anni 1968- 1969 circa gli elementi principali della vita cistercense odierna. L’assise fraterna di allora affermò che “le Monache cistercensi non costituiscono un “secondo ordine” posto accanto al “primo”, quello dei Monaci, ma fanno parte completamente dello stesso Ordine Cistercense (...). Perciò non vi è dubbio che debba essere promossa, sia pur cautamente ma costantemente ed efficacemente, la partecipazione delle Monache alle decisioni che riguardano non solo la loro vita, bensì anche la loro Congregazione o tutto l’Ordine” (n. 78).</p> <p align=\"left\">Questo stesso documento fondamentale della vostra Famiglia esprime chiaramente quali sono le fonti della vostra vita: il Vangelo e il Magistero della Chiesa, la tradizione monastica, la Regola di San Benedetto, le tradizioni cistercensi, la partecipazione attiva nella vita della Chiesa e della società, l’azione e l’ispirazione dello Spirito Santo (cfr. nn. 3-10).</p> <p align=\"left\">In ossequio a tali deliberazioni, “cautamente, ma costantemente” il vostro Ordine ha mosso i suoi passi. Nello spazio di trenta anni, grazie anche alla collaborazione della<i> Commissio pro monialibus</i> e al servizio discreto ma efficace della Curia Generale, i Cistercensi hanno “efficacemente” promosso la partecipazione del ramo femminile alle strutture di responsabilità e di comunione.</p> <p align=\"left\">4. Con la partecipazione delle Monache al Consiglio dell’Abate Generale, al Sinodo dell’Ordine, all’unico Capitolo Generale, come ad ogni altra forma di collaborazione e di servizio all’interno della vostra Famiglia, la dignità della donna e le manifestazioni del “genio femminile” trovano oggi nell’Ordine Cistercense la possibilità di essere riconosciute, valorizzate e messe a frutto, per la gloria di Dio e a comune vantaggio della Chiesa e dell’umanità, specialmente nel contesto odierno.</p> <p align=\"left\">A ragione si può ben applicare a voi, care Sorelle claustrali, quanto affermò il Concilio Vaticano II nell’indirizzarsi alle donne: “Viene l’ora, l’ora è venuta, in cui la vocazione della donna si svolge con pienezza, l’ora nella quale la donna acquista nella società un’influenza, un irradiamento, un potere finora mai raggiunto. E’ per questo, in un momento in cui l’umanità conosce una così profonda trasformazione, che le donne illuminate dallo spirito evangelico possono tanto operare per aiutare l’umanità a non decadere” (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1985/december/documents/hf_jp-ii_spe_19851214_xx-congresso-cif_it.html\">Messaggio alle donne</a></i>).</p> <p align=\"left\">Mentre con tutta la Chiesa l’Ordine Cistercense si appresta a varcare le soglie del terzo millennio, le opportunità che oggi vi sono riconosciute e affidate, care Sorelle, aprono realmente una nuova era, nella quale potete interpretare un ruolo da protagoniste della vita e della storia della vostra Famiglia religiosa, che quest’anno celebra il nono centenario della fondazione del monastero di Cîteaux da cui trae le suo origini.</p> <p align=\"left\">Come i vostri Padri, i fondatori del <i>Novum Monasterium</i>, dei quali siete discepole ed eredi, anche voi, care Sorelle, non abbiate timore di intraprendere questo cammino di impegno e collaborazione per vivere con pienezza la vostra vocazione. Continuate a ricercare costantemente e unicamente la volontà di Dio, che vi ha chiamate e poste alla scuola del suo servizio, la scuola dell’amore.</p> <p align=\"left\">Attingete alle fonti proprie della vostra Comunità religiosa, lasciandovi sempre guidare dallo Spirito di Dio nel realizzare la vostra partecipazione alle strutture di responsabilità e di comunione dell’Ordine.</p> <p align=\"left\">5. Nel formulare un fervido auspicio affinché il cammino svolto nel valorizzare la dignità della donna e il “genio femminile” prosegua con fiducia secondo lo spirito di Cristo, rivolgo il mio pensiero alla Beata Vergine Maria. Ella è la Donna per eccellenza, chiamata dal Padre a partecipare al suo disegno salvifico, cooperando in modo del tutto singolare all’opera della redenzione.</p> <p align=\"left\">A Lei, teneramente celebrata da San Bernardo, affido voi qui presenti, le vostre Consorelle e l’intero Ordine Cistercense, che è suo sin dal principio. Con tali sentimenti, imparto cordialmente a tutti una speciale Benedizione Apostolica.</p> <p>        </p></font>\n<p align=\"center\"> <font size=\"3\">   </font> <font color=\"#663300\" size=\"3\">Copyright 1998 © Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  </font><font face=\"Times\" size=\"4\"><b><i>DISCURSO DO PAPA JOÃO PAULO II <br> ÀS ABADESSAS CISTERCIENSES REUNIDAS <br/>PARA A SUA II ASSEMBLEIA</br></i></b></font></p>\n<p align=\"center\"> <i><font face=\"Times\">25 de Setembro de 1998</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Queridas Irmãs Abadessas<br/>da Ordem Cisterciense! </font> </i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. Sinto particular alegria em me dirigir a vós neste dia, por ocasião da vossa segunda assembleia, com a qual se conclui uma etapa fundamental do caminho percorrido pela Ordem Cisterciense, ao tornar o ramo feminino plenamente partícipe nas estruturas de responsabilidade e de comunhão da própria Ordem. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Na carta enviada ao Abade-Geral, Rev.do Pe. Mauro Esteva, por ocasião do último Capítulo Geral, eu fazia votos por que as vossas decisões valorizassem o contributo das Monjas na realização da missão dos Cistercienses na Igreja e no mundo (cf. <i>L'Osserv. Rom.</i>, ed. port. de 16 de Setembro de 1995, pág. 25). Alegro-me ao constatar que esse objectivo felizmente se realizou. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Foi um caminho prudente, precedido por uma profunda reflexão e confortado também pelas palavras que escrevi na Carta Apostólica sobre a dignidade e vocação da mulher, publicada por ocasião do Ano Mariano de 1998. De facto, fiz notar naquele documento que «a dignidade da mulher e a sua vocação - objecto constante de reflexão humana e cristã - têm assumido, em anos recentes, um relevo todo especial» (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\">Mulieris dignitatem</a></i>, 1). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. Desde há algum tempo a vossa Ordem empreendeu um itinerário orientado para delinear melhor as características da própria fisionomia e identidade jurídica, também mediante a participação das Monjas nas suas estruturas de responsabilidade e de comunhão. Inseriu-se neste caminho também a delicada questão da cooperação das Monjas no exercício do poder de governo no âmbito da própria Ordem. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Este percurso baseava as suas motivações na «<i>accomodata renovatio</i>» da vida religiosa, querida pelo Concílio Vaticano II no decreto<i> Perfectae caritatis</i> (cf. n. 1). Apesar de considerar a renovação e a adaptação das estruturas como dois aspectos inseparáveis da mesma realidade, a Ordem Cisterciense atribuiu à renovação uma primazia e uma função inspiradora e directiva da adaptação, preocupando-se de que fosse sempre animada por uma real renovação espiritual. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> O empenho de retorno às origens, solicitado pelo Concílio Vaticano II (cf. <i>Ibid</i>., n. 2), sustentou a vossa Ordem no aprofundamento da própria identidade, levando-a a uma sincera conversão do coração e da mente. Este exame minucioso permitiu-vos sucessivamente encontrar soluções novas, capazes de exprimir de maneira mais adequada a presença das Monjas no interior da vossa Ordem e a participação mais directa na sua vida e nas suas realidades. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. O caminho percorrido insere-se neste sulco, encontrando o próprio fundamento na Declaração do Capítulo Geral da Ordem, realizado nos anos 1968-1969, sobre os elementos principais da vida cisterciense hodierna. A assembleia fraterna realizada naqueles anos afirmou que «as Monjas cistercienses não constituem uma \"segunda Ordem\" paralela à \"primeira\", a dos Monges, mas pertencem completamente à mesma Ordem Cisterciense (...) Portanto, não há dúvida que deve ser promovida, mesmo com prudência, mas constante e eficazmente, a participação das Monjas nas decisões que dizem respeito não só à sua vida, mas também à sua Congregação ou a toda a Ordem» (n. 78). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Este mesmo documento fundamental da vossa Família exprime de modo claro quais são as fontes da vossa vida: o Evangelho e o Magistério da Igreja, a tradição monástica, a Regra de São Bento, as tradições cistercienses, a participação activa na vida da Igreja e da sociedade, a acção e a inspiração do Espírito Santo (cf. nn. 3-10). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> No cumprimento destas decisões, «com prudência, mas constantemente», a vossa Ordem deu os primeiros passos. No arco de trinta anos, graças também à colaboração da <i>Commissio pro monialibus</i> e ao serviço discreto mas eficaz da Cúria Geral, os Cistercienses promoveram «eficazmente» a participação do ramo feminino nas estruturas de responsabilidade e de comunhão. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 4. Com a participação das Monjas no Conselho do Abade-Geral, no Sínodo da Ordem, no único Capítulo Geral, bem como em qualquer outra forma de colaboração e de serviço no âmbito da vossa Família, a dignidade da mulher e as manifestações do «génio feminino» encontram hoje na Ordem Cisterciense a possibilidade de serem reconhecidas e valorizadas e de produzirem frutos, para a glória de Deus e o comum benefício da Igreja e da humanidade, sobretudo no contexto hodierno. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Queridas Irmãs de clausura, com razão se pode aplicar a vós quanto afirmou o Concílio Vaticano II ao dirigir-se às mulheres: «Mas a hora vem, a hora chegou, em que a vocação da mulher se realiza em plenitude, a hora em que a mulher adquire na sociedade uma influência, um alcance, um poder jamais conseguidos até aqui. É por isso que, neste momento em que a humanidade sofre uma tão profunda transformação, as mulheres impregnadas do espírito do Evangelho podem tanto para ajudar a humanidade a não decair» (<i><a href=\"/content/john-paul-ii/pt/letters/documents/hf_jp-ii_let_29061995_women.html\">Mensagem às Mulheres</a></i>). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Enquanto a Ordem Cisterciense, juntamente com toda a Igreja, se prepara para cruzar o limiar do Terceiro Milénio, as oportunidades que hoje vos são reconhecidas e confiadas, queridas Irmãs, iniciam realmente uma nova era, na qual podeis desempenhar um papel de protagonistas da vida e da história da vossa Família religiosa, que neste ano celebra o nono centenário da fundação do mosteiro de Cîteaux, no qual tem a sua origem. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Como os vossos Padres, os fundadores do <i>Novum Monasterium</i>, dos quais sois discípulas e herdeiras, também vós, queridas Irmãs, não receeis empreender este caminho de empenho e colaboração, a fim de viverdes em plenitude a vossa vocação. Continuai a procurar constante e unicamente a vontade de Deus, que vos chamou e colocou na escola do Seu serviço, a escola do amor. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Inspirai-vos nas fontes próprias da vossa Comunidade religiosa, deixando-vos guiar sempre pelo Espírito de Deus na realização da vossa participação nas estruturas de responsabilidade e de comunhão da Ordem. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 5. Ao formular fervorosos votos por que o caminho percorrido na valorização da dignidade da mulher e do «génio feminino» prossiga com confiança segundo o espírito de Cristo, dirijo o meu pensamento à Bem-aventurada Virgem Maria. Ela é a Mulher por excelência, chamada pelo Pai a participar no Seu desígnio salvífico, cooperando de maneira muito singular na obra da redenção. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A Ela, ternamente celebrada por São Bernardo, confio-vos a vós aqui presentes, as vossas Irmãs e toda a Ordem Cisterciense, que é sua desde o princípio. Com estes sentimentos, concedo cordialmente a todos uma especial Bênção Apostólica. </font> </p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b> <font color=\"#663300\" size=\"4\">DISCURSO DEL PAPA JUAN PABLO II <br>A LAS ABADESAS DE LA ORDEN CISTERCIENSE</br></font></b><br/><br/><font color=\"#663300\"> Viernes 25 de septiembre de 1998</font></i><font color=\"#663300\"> </font> </p>\n<p> </p>\n<p><i>Queridas hermanas abadesas de la orden cisterciense: </i></p>\n<p>1. Me agrada particularmente dirigirme hoy a vosotras, con ocasión de vuestra segunda asamblea, con la que concluye una etapa fundamental del camino recorrido por la orden cisterciense para lograr que la rama femenina participe plenamente en las estructuras de responsabilidad y de comunión de la orden. </p>\n<p>En la carta que envié al abad general don Mauro Esteva con motivo del último capítulo general expresaba mi deseo de que vuestras deliberaciones valoraran la contribución de las monjas a la realización de la misión de los cistercienses en la Iglesia y en el mundo (cf. <i>L'Osservatore Romano</i>, edición en lengua española, 6 de octubre de 1995, p. 5). Me complace observar que felizmente se ha alcanzado ese objetivo. </p>\n<p>Ha sido un camino prudente, precedido por una profunda reflexión y sostenido también por las palabras que escribí en la carta apostólica sobre la dignidad y la vocación de la mujer, publicada con ocasión del Año mariano de 1988. En efecto, en este documento afirmé que «la dignidad de la mujer y su vocación, objeto constante de la reflexión humana y cristiana, han asumido en estos últimos años una importancia muy particular » (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/1988/documents/hf_jp-ii_apl_19880815_mulieris-dignitatem.html\">Mulieris dignitatem</a></i>, 1). </p>\n<p>2. Ya desde hace tiempo vuestra orden había emprendido un itinerario orientado a delinear mejor los rasgos de su fisonomía e identidad jurídica, también mediante la participación de las monjas en sus estructuras de responsabilidad y comunión. En este camino se insertaba asimismo la delicada cuestión de la cooperación de las monjas en el ejercicio de la potestad de gobierno dentro de la orden. </p>\n<p>Este recorrido tenía sus motivaciones en la <i>accomodata renovatio </i>de la vida religiosa, querida por el <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">concilio Vaticano II</a> en el decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_sp.html\">Perfectae caritatis</a> </i>(cf. n. 1). Aun considerando la renovación y la adaptación de las estructuras como dos aspectos inseparables de la misma realidad, la orden cisterciense ha asignado a la renovación una preeminencia y una función inspiradora y orientadora de la adaptación, pero procurando siempre que estuviera animada por una real renovación espiritual. </p>\n<p>El compromiso de volver a las fuentes, solicitado por el concilio Vaticano II (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_sp.html\">ib.</a>, </i>2), ha sostenido a vuestra orden en la profundización de su identidad, impulsándola a una sincera conversión del corazón y de la mente. Ese análisis os ha permitido encontrar luego soluciones nuevas, capaces de expresar más adecuadamente la presencia de las monjas dentro de vuestra orden y una participación más directa en su vida y en sus realidades. </p>\n<p>3. El camino recorrido sigue esta orientación, encontrando su fundamento en la <i>Declaración </i>del capítulo general de la orden que se celebró durante los años 1968-1969 sobre los elementos principales de la vida cisterciense actual. La asamblea fraterna de entonces afirmó que «las monjas cistercienses no constituyen una \"segunda orden\" junto a la \"primera\", la de los monjes, sino que forman completamente parte de la misma orden cisterciense. (...) Por eso, no cabe duda de que hay que promover, con cautela, pero con constancia y eficacia, la participación de las monjas no sólo en las decisiones que se refieren a su vida, sino también en las que atañen a su congregación o a toda la orden » (n. 78). </p>\n<p>Ese mismo documento fundamental de vuestra familia expresa claramente cuáles son las fuentes de vuestra vida: el Evangelio y el magisterio de la Iglesia, la tradición monástica, la Regla de san Benito, las tradiciones cistercienses, la participación activa en la vida de la Iglesia y de la sociedad, la acción y la inspiración del Espíritu Santo (cf. nn. 3-10). Vuestra orden, de acuerdo con esas deliberaciones, ha actuado «con cautela pero con constancia». En el arco de treinta años, también gracias a la colaboración de la <i>Commissio pro monialibus </i>y al servicio discreto pero eficaz de la Curia general, los cistercienses han promovido «eficazmente» la participación de la rama femenina en las estructuras de responsabilidad y de comunión. </p>\n<p>4. Con la participación de las monjas en el consejo del abad general, en el sínodo de la orden, en el único capítulo general, así como en todas las demás formas de colaboración y de servicio dentro de vuestra familia, la dignidad de la mujer y las manifestaciones del «genio femenino» encuentran hoy en la orden cisterciense la posibilidad de ser reconocidas, valoradas y aprovechadas, para la gloria de Dios y en beneficio tanto de la Iglesia como de la humanidad, especialmente en el mundo actual. </p>\n<p>Con razón se os puede aplicar a vosotras, queridas monjas de clausura, cuanto afirmó el concilio Vaticano II dirigiéndose a las mujeres: «Pero llega la hora, ha llegado la hora, en que la vocación de la mujer se cumple en plenitud, la hora en la que la mujer adquiere en el mundo una influencia, un alcance, un poder jamás alcanzados hasta ahora. Por eso en este momento, en que la humanidad conoce una mutación tan profunda, las mujeres, impregnadas del espíritu del Evangelio, pueden ayudar tanto a que la humanidad no decaiga» (<i><a href=\"http://w2.vatican.va/content/paul-vi/es/speeches/1965/documents/hf_p-vi_spe_19651208_epilogo-concilio-donne.html\">Mensaje a las mujeres</a></i>). </p>\n<p>Mientras la orden cisterciense se prepara, con toda la Iglesia, para cruzar el umbral del tercer milenio, las oportunidades que hoy se os reconocen y brindan, queridas hermanas, inauguran realmente una nueva era, en la que podéis desempeñar un papel de protagonistas de la vida y de la historia de vuestra familia religiosa, que este año celebra el noveno centenario de la fundación del monasterio del Císter, donde tiene sus raíces. </p>\n<p>Queridas hermanas, como vuestros padres, los fundadores del <i> novum monasterium</i>, de los que sois discípulas y herederas, no tengáis miedo de emprender este camino de compromiso y colaboración, para vivir con plenitud vuestra vocación. Seguid buscando siempre y únicamente la voluntad de Dios, que os ha llamado y os ha puesto en la escuela de su servicio, la escuela del amor. </p>\n<p>Recurrid a las fuentes propias de vuestra comunidad religiosa, dejándoos guiar siempre por el Espíritu de Dios en la realización de vuestra participación en las estructuras de responsabilidad y de comunión de vuestra orden. </p>\n<p>5. Al formular un ferviente deseo de que el camino recorrido en la valoración de la dignidad de la mujer y del «genio femenino» prosiga con confianza, según el espíritu de Cristo, dirijo mi pensamiento a la santísima Virgen María. Ella es la mujer por excelencia, llamada por el Padre a participar en su designio salvífico, cooperando de modo totalmente singular en la obra de la redención. </p>\n<p>A ella, celebrada tiernamente por san Bernardo, os encomiendo a vosotras, a vuestras hermanas y a toda la orden cisterciense, que es suya ya desde el principio. Con estos sentimientos, os imparto cordialmente a todos una especial bendición apostólica. </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}