{
    "id": "hf_jp-ii_spe_19900816_amici-musica",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-08-16",
    "title": "To the Friends of Music Society from Lanciano",
    "excerpt": {
        "it": "1. Vi sono grato, signori direttori, responsabili, docenti e alunni dell’Associazione “Amici della Musica” di Lanciano e del Corso musicale estivo, per questo concerto, così interessante e impegnativo, di cui avete voluto farmi omaggio."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/august/documents/hf_jp-ii_spe_19900816_amici-musica.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>ALL’ASSOCIAZIONE «AMICI DELLA MUSICA» DI LANCIANO</br></font></i></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">Giovedì, 16 agosto 1990</font></i></p> <p> </p> <p>1. Vi sono grato, signori direttori, responsabili, docenti e alunni dell’Associazione “Amici della Musica” di Lanciano e del Corso musicale estivo, per questo concerto, così interessante e impegnativo, di cui avete voluto farmi omaggio. </p> <p>Da qualche anno, con gentile sollecitudine, avete voluto allietare il mio soggiorno qui a Castel Gandolfo con una serata d’arte e di musica. Mentre vi esprimo il mio apprezzamento per il gesto cortese, desidero congratularmi con voi per il buon esito dei vostri corsi, che stanno destando sempre più interesse, come attesta la cospicua presenza di giovani musicisti e interpreti provenienti da tante parti del mondo. A tutti, perciò, va il mio cordiale saluto, mentre tutti esorto a cogliere l’importante occasione di dialogo, di fraternità e di amicizia, che tale incontro offre soprattutto a voi giovani. </p> <p>2. Se è vero che i corsi musicali estivi arricchiscono la tecnica e l’arte dell’interpretazione, è altrettanto vero che essi vi consentono di conoscere e apprezzare le culture di provenienza, le rispettive comunità civili e religiose. Tutto questo avviene e si attua mediante la sintonia e l’accordo richiesti dalla musica in se stessa. L’esecuzione pregevole del programma ha trasportato le nostre menti e il comune sentimento nello spazio ideale della melodia, del ritmo e dell’armonia; ma il messaggio della musica allude felicemente anche a un’attesa che sentiamo tutti nell’anima: che cioè il mondo tutto particolare della musica possa stimolare e incrementare i rapporti interpersonali anche ad altri livelli: quelli della pace, della collaborazione e della reciproca solidarietà. </p> <p>3. È proprio questo che auspico a tutti voi, cari giovani esecutori, desiderosi di allargare sempre più lo spazio della vostra esperienza musicale, umana e civile. Siate nel mondo messaggeri di pace e di concordia, interpreti non solo delle opere musicali, ma anche della speranza di bene e di pace, che si trova nel cuore di ogni uomo. Dio accompagni i vostri passi e vi doni la possibilità di essere artefici di letizia e di speranza. </p> <p>Con questi sentimenti imparto di cuore a tutti voi qui presenti, alle famiglie e Paesi di provenienza, a quanti vi sono cari la mia benedizione apostolica.  </p> <p><i>Ai giovani francofoni </i> </p> <p>M’adressant à ceux d’entre vous qui sont francophones, je tiens à vous dire dans votre langue mes remerciements pour la musique que vous avez jouée pour moi ce soir, avec flamme et avec talent. Et je vous offre mes meilleurs vœux pour votre activité musicale et aussi tout simplement pour un avenir heureux. </p> <p><i>Ai giovani di espressione linguistica inglese </i></p> <p>I greet the English-speaking members of the International Youth Symphony Orchestra and thank you most heartily for your performance this evening. May you always use your God-given talents to express the highest aspirations of the human spirit and to inspire sentiments of harmony and brotherhood among peoples. God bless you all. </p> <p><i>Ai connazionali polacchi </i></p> <p>Moi Drodzy! </p> <p>Ciesze sie że wśród wykonawców tego wspaniałego koncertu Międzynarodowej Młodzieżowej Orkiestry Symfonicznej mogę pozdrowić moich Rodaków, młodych i utalentowanych muzyków z Polski. Dziękuję Wam serdecznie i życzę rozwoju Waszych talentów, a także pełnego i harmonijnego rozwoju duchowego. </p> <p>Błogosławię z całego serca Wam, Waszym rodzinom i środowiskom. </p> <p> </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}