{
    "id": "hf_jp-ii_hom_21121997",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "Rome",
    "title": "21 December 1997,Pastoral Visit to St Bartholomew the Apostle Parish",
    "excerpt": {
        "en": "1. \"Blessed is she who believed\" (Lk 1:45). The first beatitude mentioned in the Gospels is reserved for the Virgin Mary. She is proclaimed blessed because of her attitude of total trust in God and full acceptance of his will, shown by the 'yes' spoken at the time of the Annunciation.",
        "it": "1.\"Beata colei che ha creduto\" (Lc1, 45).",
        "pt": "1. «Feliz daquela que acreditou» (Lc1, 45). A primeira bem-aventurança referida nos Evangelhos é reservada à Virgem Maria. Ela é proclamada «feliz», devido à sua atitude de total confiança em Deus e de plena adesão à Sua vontade, que se manifesta com o «sim» pronunciado no momento da Anunciação.",
        "es": "1. «¡Bienaventurada tú, que has creído! » (Lc1, 45). La primera bienaventuranza que se menciona en los evangelios está reservada a la Virgen María. Es proclamada bienaventurada por su actitud de total entrega a Dios y de plena adhesión a su voluntad, que se manifiesta con el «sí» pronunciado en el momento de la Anunciación."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/homilies/1997/documents/hf_jp-ii_hom_21121997.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1997/documents/hf_jp-ii_hom_21121997.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1997/documents/hf_jp-ii_hom_21121997.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/1997/documents/hf_jp-ii_hom_21121997.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\">PASTORAL VISIT TO THE  PARISH<br>OF ST BARTHOLOMEW THE APOSTLE IN ROME</br></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">HOMILY OF POPE JOHN PAUL II</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Sunday, 21 December 1997<font size=\"3\">  </font> </font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <font size=\"3\"> 1. \"<i>Blessed is she who believed</i>\" (Lk 1:45). The first beatitude mentioned in the Gospels is reserved for the Virgin Mary. She is proclaimed blessed because of her attitude of total trust in God and full acceptance of his will, shown by the 'yes' spoken at the time of the Annunciation. </font> </p>\n<p align=\"left\"> <font size=\"3\"> By proclaiming herself \"the handmaid of the Lord\" (Gospel acclamation; cf. Lk 1:38), Mary expresses the faith of Israel. She is the fulfilment of the long wait for salvation which, starting in the garden of Eden, passes through the Patriarchs and the history of Israel, to reach that \"city of Galilee named Nazareth\" (Lk 1:26). Because of Abraham's faith, the great work of salvation begins to be revealed; because of Mary's faith, the new times of the Redemption are inaugurated.</font></p>\n<p align=\"left\"> In today's Gospel passage we listened to the account of the Mother of God's visit to her elderly relative, Elizabeth. The first meeting between John the Baptist and Jesus takes place through their mothers' greeting. St Luke tells us that Mary \"went with haste\" (cf. Lk 1:39) to Elizabeth. This anxiety to visit her cousin indicates her wish to be of assistance to her during her pregnancy, but above all her desire to rejoice with her that the time of salvation had arrived. In the presence of Mary and the incarnate Word, John leapt for joy and Elizabeth was filled with the Holy Spirit (cf. Lk 1:41). </p>\n<p align=\"left\"> 2. We find reflected in Mary's visitation the hopes and expectations of the humble, God-fearing people who were awaiting the fulfilment of the prophetic promises. The first reading from the Book of the Prophet Micah announces the coming of a new king, after God's heart. A king who will not try to display greatness and power, but who will rise from humble origins like David and, like him, will be wise and faithful to the Lord. \"<i>But you, Bethlehem ... who are little ... from you shall come forth ... one who is to be ruler</i>\" (5:2). This promised king will care for his people with the strength of God himself and will bring peace and security to the ends of the earth (cf. Mi 5:4). All these ancient promises will be fulfilled in the Child of Bethlehem. </p>\n<p align=\"left\"> 3. Dear brothers and sisters of St Bartholomew the Apostle Parish, I am pleased to celebrate the Eucharist with you on this Fourth Sunday of Advent, as we now approach Christmas. I greet you all affectionately. I greet the Cardinal Vicar of Rome, the Auxiliary Bishop of this area, your parish priest, Fr Alfonso Carlos Urréchua Líbano, and his closest co-workers. I particularly mention the members of the Institute of Identes Missionaries, to whom this parish belongs. </p>\n<p align=\"left\"> As I recalled a few moments ago, today's Gospel offers us the \"missionary\" episode of Mary's visit to Elizabeth. By accepting the divine will, Mary offered her active co-operation so that God could become man in her maternal womb. She bore the divine Word within her as she went to visit her elderly cousin who, in turn, was awaiting the Baptist's birth. In this act of human solidarity, Mary demonstrated that authentic charity which grows within us when Christ is present. </p>\n<p align=\"left\"> 4. Beloved parishioners of St Bartholomew the Apostle, may everything your community does always be inspired by this Gospel message! I am well aware of how committed you are to spreading the Gospel in your district, and I know of the challenges and difficulties you encounter. These are spiritual challenges, but social and economic challenges are present as well. I am thinking especially of the scourge of drugs which, unfortunately, ensnares many young people of this neighbourhood, as in other parts of the city. I am thinking of the lack of centres offering healthy recreation and opportunities for cultural growth to adolescents and adults. I am thinking of the situations of isolation, sometimes even physical, in which many people here live.</p>\n<p align=\"left\"> In view of these situations, you are not idle. Indeed, enlivened by apostolic and missionary zeal, your community never ceases to bear witness to the hope that the Gospel brings those who accept it and make it their rule of life. I encourage you, dear people, to continue in this direction. Whoever actively participates in parish life cannot fail to hear the baptismal call to be close to those who are tried by hardship and suffering. Bring to each one the Christmas message: Do not be afraid, Christ is born for us! Spread this proclamation everywhere now that you are involved in the City Mission. Go to where people live, and be prepared, as far as you can, to help them escape from every form of isolation. To each and every one, proclaim and witness to Christ and to the joy of his Gospel.</p>\n<p align=\"left\"> This mission is yours, dear families: the Church calls you to mobilize yourselves to transmit the faith and especially to live it deeply yourselves. It is your task, first of all, to build a new solidarity that will facilitate the prevention and recovery of those who unfortunately fall into the grip of drug dependency. I would like to assure the families affected by this sad phenomenon that the Church is close to them and invites them not to submit passively, but to react with courage and determination, relying on divine help and the active support of their brothers and sisters, to combat this scourge of our time, which continues to ruin the bodies and minds of so many young people. However, convinced that medical and social interventions are not enough, the Church asks for an increasingly convinced witness to human and Christian values in society and for authentic solidarity to individuals, especially if they are weak and lonely. </p>\n<p align=\"left\"> As Christmas approaches, may today's celebration inspire in everyone the enthusiasm to love life, to defend it and to promote it by every legitimate means. This is the best way to celebrate Christmas, by sharing with every person of goodwill the joy of salvation that the incarnate Word brought to the world. </p>\n<p align=\"left\"> I hope also that the Christmas season and the beginning of the new year will renew a strong missionary fervour in each individual. May this community and the whole Diocese see a rebirth of the zeal experienced by the ancient Christian community of Rome described in the Acts of the Apostles (cf. Acts 28:15, 30). </p>\n<p align=\"left\"> 5. \"Lo, I have come to do your will, O God\" (Heb 10:7). In presenting the mystery of the Incarnation, the Letter to the Hebrews describes the attitude of the divine Word as he enters the world: \"Sacrifices and offerings you have not desired, but a body you have prepared for me\" (10:5). The true and perfect sacrifice, offered by Jesus to the Father, is that of full adherence to the plan of salvation. The total obedience to the Father that marks Jesus' earthly life from the very first instant will be definitively fulfilled in the mystery of Easter. Thus the paschal dimension is already present at Christmas. This is the beginning of Jesus' Redemption, which will be totally fulfilled by his Death and Resurrection.</p>\n<p align=\"left\"> May Mary, model of faith for all believers, help us prepare worthily to welcome the Lord who comes. Together with St Elizabeth we acknowledge the great things that the Lord accomplished in her. \"Blessed are you among women, and blessed is the fruit of your womb!\" (Lk 1:42). May Jesus, the blessed fruit of the Virgin Mary's womb, bless your families, the young people, the elderly, the sick and those who are alone. May he, who became a child to save mankind, bring everyone light, hope and joy. </p>\n<p align=\"left\"> Amen!</p>\n<p align=\"left\">  </p>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana </font> </p></font>\n<font color=\"#663300\" size=\"3\">  </font>\n<p align=\"justify\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font size=\"3\"> <p align=\"center\"><font color=\"#663300\">VISITA PASTORALE ALLA PARROCCHIA ROMANA<br> DI SAN BARTOLOMEO APOSTOLO</br></font></p> </font>\n<center>\n<p><i><b><font color=\"#663300\" size=\"+1\">OMELIA DI GIOVANNI PAOLO II</font></b></i></p>\n<p><font color=\"#663300\"><i>Domenica, 21 dicembre 1997</i></font></p>\n</center>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p> </font>\n<font size=\"3\"> <p align=\"left\">1.\"<i>Beata colei che ha creduto</i>\" (<i>Lc</i> 1, 45). </p> <p align=\"left\">La prima beatitudine riportata nei Vangeli è riservata alla Vergine Maria. Ella è proclamata beata per il suo atteggiamento di totale affidamento a Dio e di piena adesione alla sua volontà, che si manifesta col \"sì\" pronunciato al momento dell'Annunciazione.</p> <p align=\"left\">Proclamandosi \"la serva del Signore\" (Canto al Vangelo; cfr <i>Lc</i> 1, 38), Maria esprime la fede di Israele. In Lei giunge a compimento il lungo cammino dell'attesa della salvezza che, partendo dal giardino dell'Eden, passa attraverso i Patriarchi e la storia di Israele, per approdare a quella \"città della Galilea chiamata Nazaret\" (<i>Lc</i> 1, 26). Grazie alla fede di Abramo, comincia a manifestarsi la grande opera della salvezza; grazie alla fede di Maria, si inaugurano i tempi nuovi della Redenzione.</p> <p align=\"left\">Nell'odierno brano evangelico abbiamo ascoltato il racconto della visita della Madre di Dio alla sua anziana parente Elisabetta. Attraverso il saluto delle rispettive madri avviene il primo incontro tra Giovanni Battista e Gesù. San Luca ricorda che Maria \"raggiunse in fretta\" (cfr <i>Lc</i> 1, 39) Elisabetta. Questa premura nel recarsi presso la cugina indica la volontà di esserle di aiuto nella gravidanza, ma soprattutto il desiderio di condividere con lei la gioia per il sopraggiungere dei tempi della salvezza. Alla presenza di Maria e del Verbo incarnato, Giovanni ha un sussulto di gioia ed Elisabetta è colmata di Spirito Santo (cfr <i>Lc</i> 1, 41).</p> <p align=\"left\">2. Nella Visitazione di Maria troviamo riflesse le speranze e le attese della gente umile e timorata di Dio, che aspettava la realizzazione delle promesse profetiche. La prima Lettura, tratta dal Libro del profeta Michea, annuncia la venuta di un nuovo re secondo il cuore di Dio. Re che non cercherà manifestazioni di grandezza e di potenza, ma sorgerà da umili origini come Davide e, come lui, sarà saggio e fedele al Signore. \"E tu Betlemme . . . così piccola . . . da te uscirà colui che deve essere il dominatore\" (<i>Mi</i> 5, 1). Questo re promesso custodirà il suo popolo con la forza stessa di Dio e porterà pace e sicurezza fino agli estremi confini della terra (cfr <i>Mi</i> 5, 3). Nel Bimbo di Betlemme si compiranno tutte queste antiche promesse.</p> <p align=\"left\">3. Carissimi Fratelli e Sorelle della Parrocchia di san Bartolomeo Apostolo! Sono lieto di celebrare insieme con voi l'Eucaristia in questa quarta domenica d'Avvento, mentre ci troviamo ormai in prossimità del Santo Natale. Vi saluto tutti con affetto. Saluto il Cardinale Vicario, il Vescovo Ausiliare del Settore, il vostro Parroco, Don Alfonso Carlos Urréchua Líbano, ed i suoi più diretti collaboratori. Rivolgo un particolare pensiero ai Membri dell'Istituto dei Missionari e delle Missionarie Identes, a cui il Parroco appartiene.</p> <p align=\"left\">Come ricordavo poc'anzi, l'odierno Vangelo ci presenta l'episodio \"missionario\" della visita di Maria ad Elisabetta. Accogliendo la divina volontà, Maria ha offerto la propria attiva collaborazione, affinché Dio potesse farsi uomo nel suo grembo materno. Ella ha portato il Verbo divino in Lei, recandosi dall'anziana cugina che, a sua volta, attendeva la nascita del Battista. In questo gesto di umana solidarietà, Maria ha testimoniato quell'autentica carità che cresce in noi quando è presente Cristo.</p> <p align=\"left\">4. Carissimi Fratelli e Sorelle, tutta l'azione della vostra comunità si ispiri sempre a questo messaggio evangelico! So bene con quanto impegno voi cercate di diffondere il Vangelo nel vostro quartiere e mi sono note le sfide e le difficoltà che incontrate. Sono sfide spirituali, ma non mancano quelle sociali ed economiche. Penso, in particolare, al flagello della droga che, purtroppo, insidia non pochi giovani di questo quartiere, come del resto di altre zone della Città. Penso alla mancanza di centri capaci di offrire sano svago ed occasioni di crescita culturale agli adolescenti ed agli adulti. Penso alla situazione di isolamento, a volte anche fisico, che molti qui vivono.</p> <p align=\"left\">Dinanzi a tali situazioni, voi non restate inattivi. Anzi, animata da zelo apostolico e missionario, la vostra comunità non cessa di testimoniare la speranza che il Vangelo apporta a chi lo accoglie e ne fa legge della sua esistenza. Vi incoraggio, carissimi, a proseguire su questo cammino. Chi partecipa attivamente alla vita parrocchiale non può non sentire la chiamata battesimale a farsi prossimo di chi è nel disagio e nella sofferenza. Recate a ciascuno l'annuncio tipico del Natale: Non abbiate paura, Cristo è nato per noi! Quest'annuncio spandetelo dappertutto in questo tempo, che vi vede impegnati per la Missione cittadina. Andate dove la gente vive e siate pronti, come potete, ad aiutarla ad uscire da ogni forma di isolamento. A tutti ed a ciascuno annunciate e testimoniate Cristo e la gioia del Vangelo.</p> <p align=\"left\">Questa missione è per voi, care famiglie: la Chiesa vi chiama a mobilitarvi nel trasmettere la fede; e soprattutto a viverla intensamente voi stesse. Spetta a voi, in primo luogo, di costruire una nuova solidarietà, che faciliti la prevenzione ed il recupero di quanti sfortunatamente cadono nelle maglie della tossicodipendenza. Alle famiglie toccate da questo triste fenomeno desidero assicurare che la Chiesa è loro vicina e le invita a non subire passivamente, ma a reagire con coraggio e decisione, contando sull'aiuto divino e sul sostegno attivo dei fratelli, contro questa piaga del nostro tempo, che non cessa di rovinare il corpo e l'animo di tanti ragazzi e ragazze. Persuasa tuttavia che non bastano interventi di tipo sociale e medico, la Chiesa invita ad una testimonianza sempre più convinta dei valori umani e cristiani nella società e ad una autentica solidarietà nei confronti dei singoli, specialmente se deboli e soli.</p> <p align=\"left\">Possa l'odierna celebrazione, nella prospettiva del Natale, suscitare in ogni persona l'entusiasmo ad amare la vita, a difenderla e promuoverla con ogni mezzo legittimo. E' questo il modo migliore di celebrare il Natale, condividendo con ogni persona di buona volontà la gioia della salvezza, che il Verbo incarnato ha portato nel mondo.</p> <p align=\"left\">Auspico, inoltre, che il tempo natalizio e l'inizio del nuovo anno rinnovino in ciascuno un forte slancio missionario. Che rinasca in questa Comunità, come nell'intera Diocesi, il fervore delle origini dell'antica Comunità cristiana di Roma descritto negli Atti degli Apostoli (cfr <i>At</i> 28, 15.30).</p> <p align=\"left\">5. \"Ecco, io vengo . . . per fare, o Dio, la tua volontà\" (<i>Eb</i> 10, 7). Presentando il mistero dell'Incarnazione, la Lettera agli Ebrei descrive le disposizioni con cui il Verbo divino entra nel mondo: \"Non hai voluto né sacrificio né offerta, un corpo invece mi hai preparato\" (<i>Eb</i> 10, 5). Il vero e perfetto sacrificio, offerto da Gesù al Padre, è quello della piena adesione al piano salvifico. La totale obbedienza al Padre, che fin dal primo istante caratterizza la vicenda terrena di Gesù, troverà il definitivo compimento nel mistero della Pasqua. Ecco, dunque, che già nel Natale è presente la prospettiva pasquale. E' qui l'inizio di quella redenzione di Gesù, che si compirà totalmente con la sua morte e risurrezione.</p> <p align=\"left\">Maria, modello di fede per tutti i credenti, ci aiuti a prepararci ad accogliere degnamente il Signore che viene. Insieme con santa Elisabetta riconosciamo le grandi cose che il Signore ha compiuto in lei. \"Benedetta tu fra le donne, e benedetto il frutto del tuo grembo!\" (<i>Lc</i> 1, 42). Gesù, frutto benedetto del seno della Vergine Maria, benedica le vostre famiglie, i giovani, gli anziani, gli ammalati, le persone sole. Egli, che si è fatto bambino per salvare l'umanità, porti a tutti luce, speranza e gioia. </p> <p align=\"left\">Amen!</p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p> </font>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana </font> </p></font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i>HOMILIA DO PAPA JOÃO PAULO II <br>NA MISSA NA PARÓQUIA ROMANA <br/>DE SANTO BARTOLOMEU APÓSTOLO</br></i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Domingo, 21 de Dezembro de 1997</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1. «<i>Feliz daquela que acreditou</i>» (<i>Lc</i> 1, 45). A primeira bem-aventurança referida nos Evangelhos é reservada à Virgem Maria. Ela é proclamada «feliz», devido à sua atitude de total confiança em Deus e de plena adesão à Sua vontade, que se manifesta com o «sim» pronunciado no momento da Anunciação. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ao proclamar-se «serva do Senhor» (<i>Aclamação ao Evangelho</i>; cf. <i>Lc</i> 1, 38), Maria exprime a fé de Israel. Nela tem o seu cumprimento o longo caminho da expectativa da salvação que, tendo iniciado no jardim do Éden, passa através dos Patriarcas e da história de Israel, para chegar àquela «cidade da Galileia chamada Nazaré» (<i>Lc</i> 1, 26). Graças à fé de Abraão, começa a manifestar-se a grande obra da salvação; graças à fé de Maria, tem início o tempo novo da Redenção. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Escutámos no texto evangélico de hoje a narração da visita da Mãe de Deus à sua prima Isabel, já idosa. Através da saudação das respectivas mães tem lugar o primeiro encontro entre João Baptista e Jesus. São Lucas recorda que Maria «se dirigiu à pressa» (cf. <i>Lc</i> 1, 39) para a casa de Isabel. Esta pressa de ir à casa da prima indica a vontade de a ajudar no período da gravidez, mas sobretudo o desejo de partilhar com ela a alegria do tempo da salvação que estava para chegar. Na presença de Maria e do Verbo encarnado, João teve um sobressalto de alegria e Isabel ficou cheia do Espírito Santo (cf. <i>Lc</i> 1, 41). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. Na Visitação de Maria encontramos reflectidas as esperanças e as expectativas do povo humilde e temente a Deus, que esperava a realização das promessas proféticas. A primeira Leitura, tirada do Livro do profeta Miqueias, anuncia a vinda de um novo rei, segundo o coração de Deus. Um rei que não procurará manifestações de grandeza nem de poder, mas terá origens humildes como David e, como ele, será sábio e fiel ao Senhor. «<i>Mas tu, Bet- Ephrata, tão pequena... é de ti que me há-de sair aquele que governará em Israel</i> » (5, 1). Este rei prometido guardará o seu povo com a própria força de Deus </font> <font face=\"Times New Roman\">e levará paz e segurança até aos extremos confins da terra (cf. <i>Mq</i> 5, 3). Cumprir-se-ão no Menino de Belém todas estas antigas promessas.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">3. Caríssimos Irmãos e Irmãs da Paróquia de S. Bartolomeu Apóstolo! Sinto-me feliz por celebrar juntamente convosco a Eucaristia neste quarto domingo do Advento, encontrando-nos já próximos do Santo Natal. Saúdo todos vós com afecto. Saúdo o Cardeal Vigário de Roma, o Bispo Auxiliar do Sector, o vosso Pároco, Pe. Alfonso Carlos Urrechua Líbano, e os seus colaboradores mais directos. Dirijo um pensamento particular aos Membros do Instituto dos Missionários e das Missionárias «Identes », ao qual o Pároco pertence. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Como há pouco recordei, o Evangelho de hoje apresenta-nos o episódio «missionário» da visita de Maria a Isabel. Ao aceitar a vontade divina, Maria ofereceu a sua colaboração activa, para que Deus pudesse tornar-Se homem no seu ventre materno. O Verbo divino estava nela quando foi visitar a idosa prima que, por sua vez, esperava o nascimento de João Baptista. Neste gesto de solidariedade humana, Maria testemunhou aquela caridade autêntica que aumenta em nós quando Cristo está presente. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">4. Caríssimos paroquianos de S. Bartolomeu Apóstolo, oxalá toda a acção da vossa comunidade se inspire sempre nesta mensagem evangélica! Conheço o empenho com que procurais difundir o Evangelho no vosso bairro e os desafios e dificuldades que encontrais. São desafios espirituais, mas não faltam os sociais e económicos. Penso de modo particular, no flagelo da droga que, infelizmente, insidia numerosos jovens deste bairro, como também de outras áreas da Cidade. Penso na falta de centros capazes de oferecer distracções sadias e ocasiões de crescimento cultural aos adolescentes e aos adultos. Penso na situação de isolamento, por vezes também físico, que muitos aqui vivem.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Perante tais situações, vós não permaneceis inactivos. Ao contrário, animada pelo zelo apostólico e missionário, a vossa comunidade não deixa de testemunhar a esperança que o Evangelho dá a quem o acolhe e dele faz lei para a sua existência. Caríssimos, encorajo-vos a prosseguir neste caminho. Quem participa de modo activo na vida paroquial não pode deixar de sentir a chamada baptismal a tornar-se próximo de quem se encontra em situações de dificuldade e de sofrimento. Levai a cada um o anúncio típico do Natal: Não receeis, Cristo nasceu para nós! Difundi este anúncio em toda a parte neste tempo, que vos vê empenhados na Missão da Cidade. Ide aonde o povo vive e estai prontos, como podeis, a ajudá-lo a sair de qualquer forma de isolamento. Anunciai e testemunhai a todos e a cada um Cristo e a alegria do Evangelho. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Esta missão é para vós, queridas famílias: a Igreja chama-vos a mobilizar-vos ao transmitir a fé; e sobretudo a vivê-la vós mesmas intensamente. Compete a vós, em primeiro lugar, construir uma solidariedade que facilite a prevenção e a recuperação de quantos infelizmente caem na rede da toxicomania. Às famílias atingidas por este triste fenómeno desejo assegurar que a Igreja lhes está próxima e as convida a não suportar passivamente, mas a reagir com coragem e decisão, contando com a ajuda divina e o apoio activo dos irmãos, contra esta chaga do nosso tempo, que não deixa de danificar o corpo e o espírito de numerosos jovens. Contudo, persuadida de que não bastam intervenções de tipo social e médico, a Igreja convida a um testemunho cada vez mais convicto dos valores humanos e cristãos na sociedade e a uma autêntica solidariedade em relação às pessoas individualmente, sobretudo se são débeis e se encontram sozinhas. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Oxalá a celebração de hoje, na perspectiva do Natal, suscite em cada pessoa o entusiasmo para amar a vida, defendê-la e promovê-la com todos os meios legítimos. Este é o melhor modo de celebrar o Natal, partilhando com todas as pessoas de boa vontade a alegria da salvação, que o Verbo encarnado trouxe ao mundo. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Além disso, desejo que o tempo do Natal e o início do ano novo renovem em todos um forte estímulo missionário. Renasça nesta Comunidade, como em toda a Diocese, o fervor das origens da antiga Comunidade cristã de Roma, descrito nos Actos dos Apóstolos (cf. 28, 15.30). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">5. «Eis que venho... para fazer, ó Deus, a Tua vontade» (<i>Hb</i> 10, 7). Ao apresentar o mistério da Encarnação, a Carta aos Hebreus descreve as disposições com que o Verbo divino entra no mundo: «Não quiseste sacrifício nem oblação, mas preparaste-Me um corpo» (10, 5). O sacrifício verdadeiro e perfeito, oferecido por Jesus ao Pai, é o da plena adesão ao plano salvífico. A total obediência ao Pai que caracteriza, desde o primeiro momento, a vicissitude terrena de Jesus, encontrará o seu cumprimento definitivo no mistério da Páscoa. Portanto, já no Natal está presente a perspectiva pascal. Nele tem início aquela redenção de Jesus, que se cumprirá totalmente com a Sua morte e ressurreição. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Maria, modelo de fé para todos os crentes, nos ajude a preparar-nos para acolher dignamente o Senhor que há-de vir. Juntamente com Santa Isabel, reconheçamos as grandes maravilhas que o Senhor realizou nela. «Bendita és tu entre as mulheres e bendito é o fruto do teu ventre!» (<i>Lc</i> 1, 42). Jesus, fruto bendito do seio da Virgem Maria, abençoe as vossas famílias, os jovens, os anciãos, os doentes, as pessoas sozinhas. Ele, que Se fez Menino para salvar a humanidade, leve a todos luz, esperança e alegria. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">Amém!</font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana </font> </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA A LA PARROQUIA ROMANA DE SAN BARTOLOMÉ, APÓSTOL</font></p>\n<p align=\"center\"><font color=\"#663300\"><b><i> <font size=\"4\">HOMILÍA DEL SANTO PADRE JUAN PABLO II</font></i><br><br/> </br></b> <i>Domingo 21 de diciembre de 1977</i></font></p>\n<p> </p>\n<p>1. «¡Bienaventurada tú, que has creído! » (<i>Lc </i>1, 45). La primera bienaventuranza que se menciona en los evangelios está reservada a la Virgen María. Es proclamada bienaventurada por su actitud de total entrega a Dios y de plena adhesión a su voluntad, que se manifiesta con el «sí» pronunciado en el momento de la Anunciación. </p>\n<p>Al proclamarse «la esclava del Señor» (<i>Aleluya</i>; cf. <i>Lc </i>1, 38), María expresa la fe de Israel. En ella termina el largo camino de la espera de la salvación que, partiendo del jardín del Edén, pasa a través de los patriarcas y la historia de Israel, para llegar a la «ciudad de Galilea, llamada Nazaret» (<i>Lc </i>1, 26). Gracias a la fe de Abraham, comienza a manifestarse la gran obra de la salvación; gracias a la fe de María, se inauguran los tiempos nuevos de la Redención. </p>\n<p>En el pasaje evangélico de hoy hemos escuchado la narración de la visita de la Madre de Dios a su anciana prima Isabel. A través del saludo de las respectivas madres, se realiza el primer encuentro entre Juan Bautista y Jesús. San Lucas recuerda que María «fue aprisa» (cf. <i>Lc </i>1, 39) a casa de Isabel. Esta prisa por ir a casa de su prima indica su voluntad de ayudarle durante el embarazo; pero, sobre todo, su deseo de compartir con ella la alegría por la llegada de los tiempos de la salvación. En presencia de María y del Verbo encarnado, Juan salta de alegría e Isabel se llena del Espíritu Santo (cf. <i>Lc </i>1, 41). </p>\n<p>2. En la Visitación de María encontramos reflejadas las esperanzas y las expectativas de la gente humilde y temerosa de Dios, que esperaba la realización de las promesas proféticas. La primera lectura, tomada del libro del profetas Miqueas, anuncia la venida de un nuevo rey según el corazón de Dios. Se trata de un rey que no buscará manifestaciones de grandeza y de poder, sino que surgirá de orígenes humildes, como David, y, como él, será sabio y fiel al Señor. «Y tú, Belén, (...) pequeña, (...) de ti saldrá el jefe» (<i>Mi </i>5, 1). Este rey prometido protegerá a su pueblo con la fuerza misma de Dios y llevará paz y seguridad hasta los confines de la tierra (cf. <i>Mi </i>5, 3). En el Niño de Belén se cumplirán todas estas promesas antiguas. </p>\n<p>3. Amadísimos hermanos y hermanas de la parroquia de San Bartolomé Apóstol, me alegra celebrar junto con vosotros la eucaristía en este IV domingo de Adviento, mientras nos encontramos ya cerca de la santa Navidad. Os saludo a todos con afecto. Saludo al cardenal vicario de Roma, al obispo auxiliar del sector, a vuestro párroco, don Alfonso Carlos Urrechua Líbano, y a sus más directos colaboradores. Dirijo un saludo particular a los miembros del instituto de los Misioneros y las Misioneras Identes, al que pertenece el párroco. </p>\n<p>Como acabo de recordar, el evangelio de hoy nos presenta el episodio «misionero » de la visita de María a Isabel. Acogiendo la voluntad divina, María ofreció su colaboración activa para que Dios pudiera hacerse hombre en su seno materno. Llevó en su interior al Verbo divino, yendo a casa de su anciana prima que, a su vez, esperaba el nacimiento del Bautista. En este gesto de solidaridad humana, María testimonió la auténtica caridad que crece en nosotros cuando Cristo está presente.</p>\n<p>4. Amadísimos parroquianos de San Bartolomé Apóstol, ¡que toda la acción de vuestra comunidad se inspire siempre en este mensaje evangélico! Conozco bien con cuánto empeño procuráis difundir el Evangelio en vuestro barrio, y conozco los desafíos y las dificultades que encontráis. Son desafíos espirituales, pero no faltan los sociales y económicos. Pienso, en particular, en el flagelo de la droga que, por desgracia, acecha a muchos jóvenes de este barrio, así como a los de otras zonas de la ciudad. Pienso en la falta de centros capaces de ofrecer una sana diversión y ocasiones de crecimiento cultural a los adolescentes y a los adultos. Pienso en la situación de aislamiento, a veces incluso físico, que muchos viven aquí. </p>\n<p>Frente a esas situaciones, no permanecéis inactivos. Por el contrario, vuestra comunidad, animada por el celo apostólico y misionero, no deja de testimoniar la esperanza que el Evangelio da a quien lo acoge y lo convierte en norma de su existencia. Os aliento, queridos hermanos y hermanas, a proseguir por este camino. El que participa activamente en la vida parroquial no puede menos de sentir la llamada bautismal a hacerse prójimo de quien está necesitado y sufre. Llevad a cada uno el anuncio típico de la Navidad: ¡No tengáis miedo, Cristo ha nacido por vosotros! Difundid este anuncio por doquier en este tiempo, en el que estáis comprometidos en la misión ciudadana. Id a donde la gente vive y estad dispuestos a ayudarle, en la medida de vuestras posibilidades, a salir de toda forma de aislamiento. A todos y a cada uno anunciad y testimoniad a Cristo y la alegría del Evangelio. </p>\n<p>Esta misión es para vosotras, queridas familias: la Iglesia os llama a movilizaros para transmitir la fe y, sobre todo, a vivirla intensamente vosotras mismas. Os corresponde a vosotras, en primer lugar, construir una nueva solidaridad, que facilite la prevención y la recuperación de cuantos, lamentablemente, caen en las redes de la drogadicción. A las familias afectadas por este triste fenómeno deseo asegurarles que la Iglesia está cerca de ellas y las invita a no sufrir pasivamente, sino a reaccionar con valentía y decisión, contando con la ayuda divina y con el apoyo activo de sus hermanos, contra esta plaga de nuestro tiempo, que no cesa de arruinar el cuerpo y el alma de numerosos muchachos y muchachas. Sin embargo, la Iglesia, convencida de que no bastan las intervenciones de tipo social o médico, invita a un testimonio cada vez más convincente de los valores humanos y cristianos en la sociedad y a una auténtica solidaridad con las personas, especialmente si son débiles y están solas. </p>\n<p>¡Ojalá que la celebración de hoy, en la perspectiva de la Navidad, suscite en cada persona el entusiasmo por amar la vida, defenderla y promoverla con todos los medios legítimos! Este es el mejor modo de celebrar la Navidad, compartiendo con todas las personas de buena voluntad la alegría de la salvación, que el Verbo encarnado trajo al mundo.</p>\n<p>Deseo, además, que el tiempo navideño y el comienzo del nuevo año renueven en cada uno un fuerte impulso misionero. Que renazca en esta comunidad, como en toda la diócesis, el fervor original de la antigua comunidad cristiana de Roma descrito en los <i>Hechos de los Apóstoles </i>(cf. <i>Hch </i>28, 15.30). </p>\n<p>5. «Aquí estoy, oh Dios, para hacer tu voluntad» (<i>Hb </i>10, 7). Al presentar el misterio de la Encarnación, la <i>carta a los Hebreos </i>describe las disposiciones con las que el Verbo divino entra en el mundo: «Tú no quieres sacrificios ni ofrendas; pero me has preparado un cuerpo» (<i>Hb </i>10, 5). El verdadero y perfecto sacrificio, ofrecido por Jesús al Padre, es el de su plena adhesión al plan salvífico. Su obediencia total al Padre, que ya desde el primer instante caracteriza la historia terrena de Jesús, encontrará su cumplimiento definitivo en el misterio de la Pascua. Por eso, ya en la Navidad se halla presente la perspectiva pascual. Este es el comienzo de la redención de Jesús, que se cumplirá totalmente con su muerte y resurrección. </p>\n<p>María, modelo de fe para todos los creyentes, nos ayude a prepararnos a acoger dignamente al Señor que viene. Con Isabel reconozcamos las maravillas que el Señor hizo en ella. «¡Bendita tú entre las mujeres y bendito el fruto de tu vientre!» (<i>Lc </i>1, 42). Jesús, fruto bendito del seno de la Virgen María, bendiga a vuestras familias, a los jóvenes, a los ancianos, a los enfermos y a las personas solas. Él, que se hizo niño para salvar a la humanidad, traiga a todos luz, esperanza y alegría. Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}