{
    "id": "hf_j-xxiii_mes_19630314_fao",
    "pope_id": "john-xxiii",
    "type": "messages",
    "date": "1963-03-14",
    "title": "Message of His Holiness John XXIII for the Special Meeting of the Food and Agriculture Organization",
    "excerpt": {
        "en": "In our concern with being faithful to the doctrine of Christ and in accordance with the purest tradition of the Church, we have been pleased to promote, since its inauguration in 1960, the «Freedom-from-Hunger Campaign» so laudably launched and pursued by the Food and Agriculture Organization of the United Nations.",
        "fr": "Dans le souci d’être fidèle à la doctrine du Christ – et suivant en cela la plus pure tradition de l’Église – Nous avons eu plaisir à encourager, lorsqu’elle s’inaugura en 1960, laCampagne contre la faim, si louablement promue par l’Organisation des Nations Unies pour l’Alimentation et l’Agriculture.",
        "es": "Con la preocupación de ser fiel a la doctrina de Cristo – y siguiendo en esto la más pura tradición de la Iglesia – Nos tuvimos la satisfacción de alentar, cuando se inauguró en 1960 la Campaña contra el hambre, tan loablemente promovida por la Organización de las Naciones Unidas para la Alimentación y la Agricultura."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-xxiii/en/messages/pont_messages/1963/documents/hf_j-xxiii_mes_19630314_fao.html",
            "fr": "https://www.vatican.va/content/john-xxiii/fr/messages/pont_messages/1963/documents/hf_j-xxiii_mes_19630314_fao.html",
            "es": "https://www.vatican.va/content/john-xxiii/es/messages/pont_messages/1963/documents/hf_j-xxiii_mes_19630314_fao.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"4\"> <b><i> <font color=\"#663300\">Message of His Holiness John XXIII for the <br>Special Meeting of the Food and Agriculture Organization</br></font></i><font color=\"#663300\"><i>*</i></font></b></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">14 March 1963</font></i></p> <p> </p> <p>In our concern with being faithful to the doctrine of Christ and in accordance with the purest tradition of the Church, we have been pleased to promote, since its inauguration in 1960, the «Freedom-from-Hunger Campaign» so laudably launched and pursued by the Food and Agriculture Organization of the United Nations. </p> <p>At a time when, within the framework of this vast Campaign, the «World Freedom-from Hunger Week» is about to begin, and when the «World Food Congress» is approaching, we want to say how timely are these new initiatives, in our opinion, and how much we wish that they may benefit from universal collaboration. </p> <p>The problem is really to put human energies to work on a very large scale. In the minds of its originators, this noble undertaking has only one aim – which would of itself be meritorious and would command respect – to alleviate temporarily what is lacking to peoples who are in the process of development. It aims primarily at encouraging the unanimous effort, of all those in position to do so, to teach human beings how to use fully the superabundant gifts which the Creator has placed at the disposal of humanity. </p> <p>How many are the expressions of admiration, in the Holy Scripture, at the marvels of Cre¬ation and the bounty of God, who has bestowed upon man «dominion over the works of (His) hands» and «crowned him with glory and honour» (Ps. 8:5 and 6). </p> <p>This control of man over nature, in the words of the inspired author, is every day revealed to be more widespread. Modern means of investigation provide a glimpse of the still almost undiscovered treasures hidden in the depths of the earth and in the seas. If is man's duty to use the gifts of intelligence and will which he has received in his striving to develop these immense riches. </p> <p>But it is also the immediate duty of society, with the resources at its disposal, to bring concrete assistance to those of its members who are deprived of the minimum essential for the normal growth of their personality. St. Paul's warning to the Galatians is still valid, and now more timely than ever: «Bear one another's burdens, and so you will fulfil the law of Christ». (Gal. 6:2). </p> <p>Considering the prodigious increase in transportation and travel facilities in the modern world, one can no longer say that the hunger and malnutrition prevalent in certain regions of the globe are due solely to the insufficiency of presently available natural resources, since those are superabundant in other regions. What is missing is the coordinated effort of mind and will to organize in such as way as to ensure a fair distribution. Also lacking, among developing peoples, is the adequate development of their own resources. </p> <p>May this World Week for the struggle against hunger – and the approaching World Food Congress in Washington – be a call and a stimulant to all men of good will! May they strive hard to speed up projects of agricultural development, to hasten – in line with the conclusions of the recent Geneva Conference – the application of science and technology for the benefit of the less developed regions. In brief, may they strive to promote everywhere a better utilization and a better distribution of human and material resources. In so doing, they will be sure to win the praise and gratitude of all righteous men, and to merit divine blessings in all their fullness. These we personally, wholeheartedly, invoke upon the organizers of these meritorious initiatives, and upon all those – persons and organizations – that will participate in them or benefit from them. </p><p> </p>\n<hr> <p>*<i>Paths to Peace</i>, p.303-304.</p><p> </p></hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><i><b>MESSAGE DU PAPE JEAN XXIII<br/></b></i> </font> </font> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> À LA SESSION SPÉCIALE DE LA FAO</font></i></b><font face=\"Times New Roman\" size=\"3\"><i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">*</font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jeudi 14 mars 1962 </i></font></p>\n<p align=\"center\"> </p>\n<p>Dans le souci d’être fidèle à la doctrine du Christ – et suivant en cela la plus pure tradition de l’Église – Nous avons eu plaisir à encourager, lorsqu’elle s’inaugura en 1960, la <i>Campagne contre la faim</i>, si louablement promue par l’Organisation des Nations Unies pour l’Alimentation et l’Agriculture. </p>\n<p>Au moment où va s’ouvrir, dans le cadre de cette vaste campagne, la <i>Semaine mondiale contre la faim,</i> et à l’approche du <i>Congrès mondial alimentaire</i>, Nous tenons à dire combien Nous jugeons opportunes ces nouvelles initiatives et combien Nous souhaitons qu’elles bénéficient d’une collaboration universelle. </p>\n<p>Il s’agit en effet d’obtenir la mise en œuvre d’énergies humaines sur une très grande échelle. Dans la pensée de ses auteurs, cette noble entreprise n’a pas seulement pour but – ce qui serait déjà méritoire et digne de respect – d’apporter un soulagement momentané aux insuffisances des peuples en voie de développement. Elle entend surtout provoquer un effort unanime, de la part de tous ceux qui sont en état de le faire, pour enseigner à l’homme le plein usage des dons surabondants que le Créateur a placés au service de l’humanité. </p>\n<p>Que d’expressions admiratives dans la Sainte Écriture, devant les merveilles de la création, devant la bonté de Dieu qui en a remis à l’homme le souverain domaine, le « couronnant de gloire et de splendeur et l’établissant sur l’œuvre de ses mains » (<i>Ps</i>. 8, 6). </p>\n<p>Cet empire de l’homme sur la nature, évoqué par l’auteur inspiré, il se révèle chaque jour plus étendu. Les moyens modernes d’investigation font entrevoir les trésors encore à peu près inexploités que recèlent les entrailles de la terre et les profondeurs des océans. Il revient à l’homme de mette en œuvre les dons d’intelligence et de volonté qu’il a reçus, pour s’appliquer à faire valoir ces immenses richesses. </p>\n<p>Mais c’est aussi dès maintenant le devoir de la société, avec les ressources dont elle dispose, d’apporter une aide concrète à ceux de ses membres qui sont privés du minimum nécessaire à l’épanouissement normal de leur personnalité. L’avertissement de saint Paul aux Galates est toujours valable, et plus que jamais actuel : « Portez les fardeaux les uns des autres, et vous accomplirez ainsi la loi du Christ » (<i>Gal</i> 6, 2). </p>\n<p>Étant donné le prodigieux accroissement des facilités de transport et de déplacement dans le monde moderne, on ne peut plus dire que la faim et la malnutrition qui règnent dans certaines régions du globe soient dues uniquement à l’insuffisance des ressources naturelles actuellement disponibles, puisque celles-ci surabondent dans d’autres régions. Ce qui manque, c’est l’effort coordonné d’intelligence et de volonté organisatrices capable d’en assurer une juste répartition. C’est d’autre part, chez les peuples en voie de développement, la suffisante mise en valeur de leurs propres ressources. </p>\n<p>Puisse cette Semaine mondiale pour la lutte contre la faim – et bientôt le Congrès mondial alimentaire de Washington – être un appel et un stimulant pour tous les hommes de bonne volonté ! Qu’ils s’ingénient à accélérer les programmes de développement agricole, à hâter – conformément aux conclusions de la récente Conférence de Genève – l’application de la science et de la technique en faveur des régions moins développées. Qu’ils s’emploient, en un mot, à promouvoir partout un meilleur usage et une meilleure répartition des ressources humaines et matérielles. Ils seront sûrs, ce faisant, de s’attirer la louange et la reconnaissance de tous les hommes de bien, et de mériter l’abondance des bénédictions divines. Nous les invoquons de grand cœur, pour Notre part, sur les organisateurs de ces méritantes initiatives, et sur tous ceux – personnes et institutions – qui y participeront ou en bénéficieront. </p>\n<hr size=\"1\" width=\"70%\">\n<p>*<i>AAS</i> 55 (1963) p.344-345. </p>\n<p><i>Discorsi, Messaggi, Colloqui del Santo Padre Giovanni XXIII V</i>, p.153-154. </p>\n<p><i>L’Osservatore Romano</i> 15.3.1963, p.1.</p>\n<p> <i>L'Osservatore Romano. Edition hebdomadaire en langue française,</i> n°12 p.1.</p>\n<p><i>La Documentation catholique</i>, n°1397 col.423-426.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">MENSAJE DEL SANTO PADRE JUAN XXIII<br/></font></b></i> <b><i> <font size=\"4\">A</font></i></b><font size=\"4\"><b><i> LA SESIÓN ESPECIAL DE LA FAO</i></b></font><font size=\"3\"><i><b>*</b></i></font></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Jueves 14 de marzo de 1962</font> </i> </p>\n<p> </p>\n<p>Con la preocupación de ser fiel a la doctrina de Cristo – y siguiendo en esto la más pura tradición de la Iglesia – Nos tuvimos la satisfacción de alentar, cuando se inauguró en 1960 la Campaña contra el hambre, tan loablemente promovida por la Organización de las Naciones Unidas para la Alimentación y la Agricultura. </p>\n<p>En el momento en que está a punto de abrirse, en el cuadro de esta vasta campaña, la Semana Mundial contra el hambre, y ante la proximidad del Congreso Mundial de la Alimentación, Nos deseamos decir cuán oportunas Nos consideramos estas nuevas iniciativas y cuánto Nos deseamos que se vean beneficiadas por la colaboración universal. </p>\n<p>Se trata de conseguir la utilización de energías humanas en grandísima escala. Conforme a la idea de sus autores, esta noble empresa no tiene como finalidad únicamente –lo que seria ya de por sí meritorio y digno de respeto– aportar un alivio momentáneo a las insuficiencias de los pueblos en fase de desarrollo. Aspira sobre todo a provocar un esfuerzo unánime, por parte de todos los que se encuentran en condiciones de hacerlo, para enseñar al hombre el pleno uso de los dones sobreabundantes que el Creador ha puesto al servicio de la humanidad. </p>\n<p>¡Cuántas expresiones admirables, en la Santa Escritura, ante las maravillas de la creación, ante la bondad de Dios, que ha entregado al hombre el dominio soberano, «coronándolo de gloria y de esplendor y estableciéndolo sobre la obra de sus propias manos»! (<i>Sal</i>. 8, 6). </p>\n<p>Este imperio del hombre sobre la naturaleza, evocado por el inspirado autor, se revela cada día más amplio. Los modernos medios de investigación hacen entrever los tesoros todavía casi inexplorados que ocultan las entrañas de la tierra y las profundidades de los océanos. Al hombre le toca poner en juego los dones de inteligencia y de voluntad que ha recibido para dedicarse a valorizar esas riquezas inmensas. </p>\n<p>Pero por otra parte existe ya desde ahora el deber de la sociedad, con los recursos con que cuenta, de dar una ayuda concreta a aquellos de sus miembros que carecen de lo mínimo necesario para el desarrollo normal de su personalidad. La advertencia de San Pablo a los Gálatas es siempre de actualidad: «Ayudaos los unos a los otros a llevar el peso y de este modo cumpliréis con la ley de Cristo» (<i>Gal</i>. 6, 2). </p>\n<p>Dado el prodigioso crecimiento de las facilidades de transporte y de desplazamiento en el mundo moderno, ya no puede decirse que el hambre y la desnutrición que reinan en algunas regiones del globo se deban únicamente a insuficiencia de los recursos naturales actualmente disponibles, ya que éstos sobreabundan en otras regiones. Lo que falta es el esfuerzo coordenado de la inteligencia y de la voluntad organizadoras, capaz de asegurar su justa distribución. Por otra parte, en los pueblos en fase de desarrollo, falta la suficiente valorización de sus propios recursos. </p>\n<p>¡Ojalá que esta Semana mundial para la lucha contra el hambre –y pronto el Congreso Mundial de la Alimentación, de Washington– pueda ser un llamamiento y un estímulo para todos los hombres de buena voluntad! Que se ingenien en acelerar los programas de desarrollo agrícola, en apresurar –conforme a las conclusiones de la reciente Conferencia de Ginebra– la aplicación de la ciencia y de la técnica en favor de las regiones menos desarrolladas. Que se entreguen, en una palabra, a promover en todas partes un mejor uso y una mejor distribución de los recursos humanos y materiales. Al hacerlo así pueden estar seguros de merecer el elogio y el agradecimiento de todos los hombres de bien, así como la abundancia de las bendiciones divinas. Nos las invocamos de todo corazón, por Nuestra parte, sobre los organizadores de estas meritorias iniciativas y sobre todos los que –personas e instituciones– en ellas tomen parte o de ellas se beneficien.</p>\n<hr>\n<p>*ORe (Buenos Aires), año XIII, n°553, p.2.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}