{
    "id": "hf_jp-ii_spe_19830621_clero-wroclaw",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-06-21",
    "title": "To clergy and religious people gathered in the Cathedral of Wroclaw",
    "excerpt": {
        "it": "Sono stato qui molte volte. Ma questa presenza ha un carattere particolare e perciò anche la mia commozione è particolare. Saluto tutti voi qui presenti, e in voi saluto la Chiesa che e in Breslavia: la Chiesa arcidiocesana e metropolitana. Saluto questa Chiesa soprattutto in voi, sacerdoti."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/june/documents/hf_jp-ii_spe_19830621_clero-wroclaw.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1983/travels/documents/trav_polonia.html\"> <font color=\"#663300\">PELLEGRINAGGIO APOSTOLICO IN POLONIA <br>(16-23 GIUGNO 1983)</br></font></a></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br/> AL CLERO E AI RELIGIOSI NELLA CATTEDRALE DI WROCLAW</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Wroclaw (Polonia) - Martedì, 21 giugno 1983</i></font></p>\n<p> </p>\n<p>Sono stato qui molte volte. Ma questa presenza ha un carattere particolare e perciò anche la mia commozione è particolare. Saluto tutti voi qui presenti, e in voi saluto la Chiesa che e in Breslavia: la Chiesa arcidiocesana e metropolitana. Saluto questa Chiesa soprattutto in voi, sacerdoti. </p>\n<p>Voi siete l’espressione del sacerdozio del Popolo di Dio, in una dimensione gerarchica, cioè ministeriale. Grazie al vostro carattere legato al Sacramento del sacerdozio, questo Popolo riceve il servizio sacerdotale e trova l’espressione della sua unione sacerdotale con Cristo. Tramite voi, tramite il vostro Sacramento, il vostro carattere, tramite la vostra vita e il vostro servizio, vedo la Chiesa che è in Breslavia come una viva comunità del Popolo di Dio. E vedo tutte queste comunità locali, parrocchiali e anche le altre che si raccolgono attorno a voi e delle quali voi siete pastori, ad immagine di Gesù Cristo, per le quali voi siete sacerdoti. Saluto tutte queste comunità. In esse vive la Chiesa in Breslavia, sia nella Metropoli che nell’arcidiocesi. In esse vive la Chiesa universale. Trasmettete a tutte queste comunità il saluto del Vescovo di Roma. </p>\n<p>Vedo anche questa Chiesa in voi, care sorelle e in tutte le persone che si trovano in questa cattedrale, consacrate a Dio tramite i voti religiosi. Siete voi l’espressione del radicalismo evangelico, di questa dedizione totale al Cristo stesso. La Chiesa è dedita al Cristo ed è dedita totalmente poiché essa è la sua Sposa. Bisogna che questa dedizione totale della Chiesa al Cristo trovi espressione nelle vocazioni particolari. La vostra è una vocazione sponsale. Siete voi a dire a tutti gli uomini che la Chiesa è la Sposa di Cristo. Siete voi a dare una testimonianza del Regno che non è di questo mondo. </p>\n<p>Ringrazio per la testimonianza del Vangelo che date al Popolo di Dio nella Bassa Slesia, in questa arcidiocesi, in questa Metropoli. Siate sempre vicine alla Vergine Immacolata, poiché essa è il più pieno, il più perfetto modello di ciò che voi siete e che dovete essere nella Chiesa di Gesù Cristo. </p>\n<p>Saluto tutti i presenti, ringrazio dell’invito in questa Cattedrale; di potermi incontrare qui con il tempo passato dei Piast e con quelli successivi; ringrazio di poter fermarmi e pregare davanti alla tomba del mio amico, il Cardinale Boleslaw Kominek, di santa memoria. Ringrazio anche di poter benedire le prime pietre delle nuove chiese in segno del servizio che mi è stato dato di compiere a Breslavia il 21 giugno 1983. </p>\n<p>Carissimi fratelli e sorelle, affido alle vostre preghiere, alla vostra comunità di fratelli e di sorelle, i Vescovi - i vostri Vescovi di Breslavia, della Bassa Slesia, i Vescovi polacchi e tutti i Vescovi del mondo - affinché siano uno in Gesù Cristo, affinché noi, essendo uno in Gesù Cristo, possiamo salvare il mondo in Gesù Cristo, poiché soltanto in lui è la salvezza del mondo: ieri, oggi e per sempre. </p>\n<p>Accogliete la mia benedizione. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}