{
    "id": "hf_jp-ii_aud_19910925",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "25 September 1991",
    "excerpt": {
        "it": "1. Come abbiamo detto nella catechesi precedente, non è possibile capire l’origine della Chiesa senza tener conto di tutto quello che Gesù predicò e operò (cf.At1,1). E proprio su questo tema egli ha rivolto ai suoi discepoli e ha lasciato a noi tutti un fondamentale insegnamento nelle parabole sul Regno di Dio. Tra queste, hanno particolare importanza quelle che enunciano e ci fanno scoprire il carattere di sviluppo storico e spirituale che è proprio della Chiesa secondo il progetto dello stesso suo Fondatore.",
        "es": "El crecimiento del reino de Dios según las parábolas evangélicas"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1991/documents/hf_jp-ii_aud_19910925.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1991/documents/hf_jp-ii_aud_19910925.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>UDIENZA GENERALE</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 25 settembre 1991</i></font></p>\n<p> </p>\n<p>1. Come abbiamo detto nella catechesi precedente, non è possibile capire l’origine della Chiesa senza tener conto di tutto quello che Gesù predicò e operò (cf. <i>At</i> 1,1). E proprio su questo tema egli ha rivolto ai suoi discepoli e ha lasciato a noi tutti un fondamentale insegnamento nelle parabole sul Regno di Dio. Tra queste, hanno particolare importanza quelle che enunciano e ci fanno scoprire il carattere di sviluppo storico e spirituale che è proprio della Chiesa secondo il progetto dello stesso suo Fondatore. </p>\n<p>2. Gesù dice: “Il Regno di Dio è come un uomo che getta un seme nella terra: dorma o vegli, di notte o di giorno, il seme germoglia e cresce; come, egli stesso non sa. Poiché la terra produce spontaneamente, prima lo stelo, poi la spiga, poi il chicco pieno nella spiga. Quando il frutto è pronto, subito si mette mano alla falce, perché è venuta la mietitura” (<i>Mc</i> 4, 26-29). Dunque il Regno di Dio cresce qui sulla terra, nella storia dell’umanità, in virtù di una semina iniziale, cioè di una fondazione, che viene da Dio, e di un misterioso operare di Dio stesso, che continua a coltivare la Chiesa lungo i secoli. Nell’azione di Dio in ordine al Regno è presente anche la falce del sacrificio: lo sviluppo del Regno non si realizza senza sofferenza. Questo è il senso della parabola riportata dal Vangelo di Marco. </p>\n<p>3. Ritroviamo lo stesso concetto anche in altre parabole, specialmente in quelle riunite nel testo di Matteo (<i>Mt</i> 13, 3-50). </p>\n<p>“Il regno dei cieli - leggiamo in questo Vangelo - si può paragonare a un granellino di senapa, che un uomo prende e semina nel suo campo. Esso è il più piccolo di tutti i semi, ma, una volta cresciuto, è più grande degli altri legumi e diventa un albero, tanto che gli uccelli del cielo si annidano fra i suoi rami” (<i>Mt</i> 13, 31). È la crescita del regno in senso “estensivo”. </p>\n<p>Un’altra parabola invece ne mostra la crescita in senso “intensivo” o qualitativo, paragonandolo al lievito, che una donna ha preso e impastato con tre misure di farina perché tutta si fermenti” (<i>Mt</i> 13, 32). </p>\n<p>4. Nella parabola del seminatore e della semina la crescita del Regno di Dio appare certamente come frutto dell’operato del seminatore, ma è in rapporto al terreno e alle condizioni climatiche che la semina produce raccolto: “dove il cento, dove il sessanta, dove il trenta” (<i>Mt</i> 13, 8). Il terreno significa la disponibilità interiore degli uomini. Dunque, secondo Gesù, la crescita del Regno di Dio è condizionata anche dall’uomo. La libera volontà umana è responsabile di questa crescita. Per questo Gesù raccomanda a tutti di pregare: “Venga il tuo regno” (cf. <i>Mt</i> 6, 10; <i>Lc</i> 11, 2): è una delle prime domande del <i>Pater noster</i>. </p>\n<p>5. Una delle parabole narrate da Gesù sulla crescita del Regno di Dio sulla terra ci fa scoprire con molto realismo il carattere di lotta che il regno comporta, per la presenza e l’azione di un “nemico”, che “semina la zizzania (o gramigna) in mezzo al grano”. Dice Gesù che, quando “la messe fiorì e fece frutto, ecco apparve anche la zizzania”. I servi del padrone del campo vorrebbero strapparla, ma il padrone non glielo consente, “perché non succeda che . . . sradichiate anche il grano. Lasciate che l’una e l’altra crescano insieme fino alla mietitura e al momento della mietitura dirò ai mietitori: Cogliete prima la zizzania e legatela in fastelli per bruciarla; il grano invece riponetelo nel mio granaio” (<i>Mt</i> 13, 24-30). Questa parabola spiega la coesistenza e spesso l’intreccio del bene e del male nel mondo, nella nostra vita, nella stessa storia della Chiesa. Gesù ci insegna a veder le cose con realismo cristiano e a trattare ogni problema con chiarezza di principi, ma anche con prudenza e con pazienza. Ciò suppone una visione trascendente della storia, nella quale si sa che tutto appartiene a Dio e ogni esito finale è opera della sua Provvidenza. Non è però nascosta la sorte finale - di dimensione escatologica - dei buoni e dei cattivi: la simboleggiano la raccolta del grano nel deposito e la bruciatura della zizzania. </p>\n<p>6. La spiegazione della parabola sulla semina la dà Gesù stesso, su richiesta dei discepoli (cf. <i>Mt</i> 13, 36-43). Nelle sue parole emerge la dimensione sia temporale che escatologica del Regno di Dio. </p>\n<p>Egli dice ai suoi: “A voi è stato confidato il mistero del Regno di Dio” (<i>Mc</i> 4, 11). Su questo mistero li istruisce e, al tempo stesso, con la sua parola e la sua opera “prepara per loro un regno, così come a lui (Figlio) l’ha preparato il Padre” (cf. <i>Lc</i> 22, 29). Questa preparazione viene ripresa anche dopo la sua risurrezione: leggiamo infatti negli <i>Atti degli Apostoli</i> che “appariva loro per quaranta giorni e parlava del Regno di Dio” (cf. <i>At</i> 1, 3) sino al giorno in cui “fu assunto in cielo e sedette alla destra di Dio (<i>Mc</i> 16, 19). Erano le ultime istruzioni e disposizioni agli Apostoli su ciò che dovevano fare dopo l’Ascensione e la Pentecoste per dare concreto inizio al Regno di Dio nella origine della Chiesa. </p>\n<p>7. Anche le parole rivolte a Pietro a Cesarea di Filippo si inscrivono nell’ambito della predicazione sul regno. Gli dice infatti: “A te darò le chiavi del regno dei cieli” (<i>Mt</i> 16, 19), subito dopo averlo chiamato <i>pietra</i>, sulla quale edificherà la sua Chiesa, che sarà invincibile per “le porte degli inferi” (cf. <i>Mt</i> 16, 18). È una promessa espressa allora col verbo al futuro: “edificherò”, perché la fondazione definitiva del Regno di Dio in questo mondo doveva ancora compiersi mediante il sacrificio della Croce e la vittoria della Risurrezione. Dopo di che Pietro, con gli altri Apostoli, avrà la coscienza viva della loro chiamata a “proclamare le opere meravigliose di colui che li ha chiamati dalle tenebre alla sua ammirabile luce” (cf. <i>1 Pt</i> 2, 9). Al tempo stesso, tutti avranno altresì la coscienza della verità che emerge dalla parabola del seminatore, e cioè che, “né chi pianta, né chi irriga è qualche cosa, ma Dio che fa crescere”, come scriverà San Paolo (<i>1 Cor</i> 3, 7). </p>\n<p>8. L’autore dell’<i>Apocalisse</i> esprime questa stessa coscienza del regno quando riferisce il canto indirizzato all’Agnello: “Sei stato immolato e hai riscattato per Dio con il tuo sangue uomini di ogni tribù, lingua, popolo e nazione e li hai costituiti per il nostro Dio un regno di sacerdoti” (<i>Ap</i> 5, 9-10). L’apostolo Pietro precisa che sono stati costituiti tali “per offrire sacrifici graditi a Dio, per mezzo di Gesù Cristo” (cf. <i>1 Pt </i>2, 5). Sono tutte espressioni delle verità apprese da Gesù che, nelle parabole sul seminatore e sulla semina, sulla crescita del grano e dell’erba cattiva, sul granellino di senapa che viene seminato e diventa poi pianta abbastanza estesa, parlava di un Regno di Dio che, sotto l’azione dello Spirito, cresce nelle anime grazie alla forza vitale derivante dalla sua morte e dalla sua risurrezione: un regno che cresce sino al tempo previsto da Dio stesso. </p>\n<p>9. “Poi sarà la fine - annuncia San Paolo - quando egli (Cristo) consegnerà il regno a Dio Padre, dopo aver ridotto a nulla ogni principato e ogni potestà e potenza” (<i>1 Cor</i> 15, 24). Quando infatti “tutto gli sarà stato sottomesso, anche lui, il Figlio, sarà sottomesso a Colui che gli ha sottomesso ogni cosa, perché Dio sia tutto in tutti” (<i>1 Cor </i>15, 28). </p>\n<p>In mirabile prospettiva escatologica del Regno di Dio è inscritta l’esistenza della Chiesa dall’inizio sino alla fine, e si svolge la sua storia dal primo all’ultimo giorno. </p>\n<hr>\n<p><i>Ai fedeli di lingua francese </i></p>\n<p><span lang=\"fr\"><i>Chers Frères et Sœurs</i>, </span></p>\n<p><span lang=\"fr\">J’accueille avec joie les personnes de langue française venues à cette audience. En particulier, j’adresse un salut cordial aux Frères de Saint-Gabriel et aux pèlerins de l’Apostolat mondial de Fatima de la Région d’Alsace. Que la Vierge Marie vous aide à être missionnaires sur les routes de la terre, à l’école de son fidèle serviteur, saint Louis-Marie Grignion de Montfort! </span></p>\n<p><span lang=\"fr\">A tous, jeunes et adultes, je donne de grand cœur ma Bénédiction Apostolique. </span></p>\n<p><i>Ai pellegrini di lingua inglese </i></p>\n<p><span lang=\"en-gb\"><i>Dear Brothers and Sisters</i>, </span> </p>\n<p><span lang=\"en-gb\">I extend a warm welcome to the new students of the Pontifical Irish College. As you make your studies for the priesthood in Rome may you grow in holiness and love for Christ’s Church so as to be able to serve his People as faithful ministers of the Gospel. </span> </p>\n<p><span lang=\"en-gb\">I thank the members of the Children’s Choir from Australia for their praise of God in song. And upon all the English-speaking pilgrims and visitors I invoke the grace and peace of the Lord Jesus Christ. </span> </p>\n<p><i>Ai fedeli provenienti dal Giappone </i></p>\n<p>Sia lodato Gesù Cristo! <br>Rivolgo un cordiale saluto ai due gruppi giapponesi. </br></p>\n<p>A voi dilettissime figlie di S. Paolo che commemorate il 25 di professione religiosa auguro di perseverare e progredire nella via della perfezione avendo sempre davanti a voi il modello della Beata Vergine Maria. </p>\n<p>E a voi studiosi di arte auguro che i vostri studi contribuiscano ad elevare la vita umana espressa nelle molteplici forme che ammirate. Con questo augurio vi benedico di cuore. </p>\n<p>Sia lodato Gesù Cristo! </p>\n<p><i>Ai fedeli di lingua tedesca </i></p>\n<p><span lang=\"de\"><i>Liebe Schwestern und Brüder! </i></span></p>\n<p><span lang=\"de\">Indem ich am Ende dieser meiner Worte dazu einlade, für das Kommen des Reiches Gottes zu beten und auf die göttliche Vorsehung zu vertrauen, grüße ich alle deutschsprachigen Pilger und Besucher sehr herzlich. Mein besonderer Willkommensgruß gilt den Mitgliedern des Caritas-Helferkreises der Pfarrei St. Peter und Paul in Erlangen, dem Musikkreis ”Lassus“ aus München, den Seminaristen aus dem Bischöflichen Priesterseminar in Trier und der Gruppe ”Frauenselbsthilfe nach Krebs“, Neuwied. </span> </p>\n<p><span lang=\"de\">Euch allen, Euren lieben Angehörigen in der Heimat sowie den mit uns über Fernsehen und über Radio Vatikan verbundenen Gläubigen erteile ich von Herzen meinen Apostolischen Segen. </span> </p>\n<p><i>Ai fedeli di lingua spagnola </i></p>\n<p><span lang=\"es\"><i>Amadísimos hermanos y hermanas</i>, </span> </p>\n<p><span lang=\"es\">Saludo con afecto a todos los peregrinos de lengua española. De modo particular doy mi bienvenida al grupo de religiosos Terciarios Capuchinos, de diversos países de Europa y de América Latina; también saludo a las Religiosas Oblatas al Divino Amor, de Costa Rica, y a las Siervas del Sagrado Corazón de Jesús y de los Pobres, de México. Seguid viviendo todos vuestra consagración religiosa como testigos de los valores del Reino de Dios. </span> </p>\n<p><span lang=\"es\">Entre los grupos españoles, doy mi cordial bienvenida, de modo particular, a la Coral del Colegio de la Presentación de María, de Granada, a la Coral “Gaudeamus”, de Trigueros (Huelva), al grupo de la Cooperativa Católica de Ferreteros, de Alicante, y al grupo “Monumento a la Paz”, de Valencia. Que vuestro apostolado y el canto que ejecutáis os ayuden al crecimiento del Reino de Dios en vosotros y en la sociedad. </span> </p>\n<p>A todos los peregrinos de lengua española, de Latinoamérica y de España, imparto mi cordial Bendición Apostólica. </p>\n<p><i>Ai fedeli di lingua portoghese</i> </p>\n<p><span lang=\"pt\"><i>Amados Irmãos e Irmãs</i>, </span> </p>\n<p><span lang=\"pt\">Caros peregrinos vindos à Cidade Eterna, de Alagoas, Bahia, Minas Gerais, Paraná, Rio Grande do Sul, Rio de Janeiro, Santa Catarina, São Paulo e Sergipe, e todos os presentes de língua portuguesa, saúdo-vos cordialmente e, por meio de vós, faço extensiva a minha saudação e bênção aos vossos entes queridos, às paróquias e à inteira Nação Brasileira, a quem desejo uma profunda renovação espiritual e reencontro com Jesus Cristo, para que o Reino de Deus se consolide na vossa vida e na vossa terra. </span> </p>\n<p><i>Ai gruppi di lingua italiana </i></p>\n<p>Nel salutare i pellegrini di lingua italiana, rivolgo anzitutto il mio pensiero al Vescovo di Orvieto-Todi, Monsignor Decio Lucio Grandoni, che guida i rappresentanti della Comunità diocesana, qui convenuti per restituire la visita che ho compiuto alla loro città nella festa del “Corpus Domini”. </p>\n<p>Saluto quindi, con lui, tutti i fedeli della cara Diocesi, le Autorità civili, il clero, le persone che ho incontrato nella Casa di Pena e i componenti del tradizionale Corteo Storico. </p>\n<p>Rinnovo l’espressione del mio augurio per il buon esito dei programmi pastorali, specialmente di quelli concernenti la celebrazione del Sinodo e la commemorazione centenaria della nascita del papa Martino I. </p>\n<p>Cari fedeli, conservate le sane tradizioni della vostra terra ancorata saldamente alla fede cristiana. Alimentate sempre più le vostre anime alle sorgenti dell’Eucaristia, del Corpo e Sangue del Signore, per poter vivere in pienezza il mistero di Dio in mezzo a noi. </p>\n<p>Saluto, inoltre, il Vescovo di Altamura-Gravina-Acquaviva delle Fonti, Monsignor Tarcisio Pisani, che accompagna i fedeli della Parrocchia di Santa Maria delle Grazie, in Gravina di Puglia, e volentieri benedico l’effigie della Vergine, Patrona di quella Comunità. </p>\n<p>Sono grato al Comitato del Cimitero di Guerra di Forno di Coazze e alla Comunità Montana Val Sangore, diocesi di Torino, per la solidarietà manifestata nelle iniziative della Chiesa per la pace. </p>\n<p>Saluto poi i rappresentanti dell’Associazione Assicuratori, convenuti a Roma per un Seminario di studi sulla Rerum novarum, e il gruppo delle Suore Figlie di Maria Ausiliatrice, che frequentano un corso presso il Centro Salesiano. Un cordiale pensiero, infine, ai piccoli Cantori della Parrocchia di Santa Maria in Calisese (Cesena). </p>\n<p><i>Ai giovani, agli ammalati e agli sposi novelli </i></p>\n<p>Il mio saluto giunga pure ai giovani, ai malati e agli sposi novelli. </p>\n<p>Carissimi, siate pieni di gratitudine a Cristo, che vi comunica l’amore redentivo di Dio. </p>\n<p>Là dove sono coloro che si offrono al Signore nel cristiano impegno per un futuro migliore o nell’accettazione del dolore o nel mutuo amore per l’edificazione di una famiglia concorde e vera, ivi si trovano certamente persone che, lungi dall’essere isolate dal mondo, collaborano per costruire la Chiesa, dimora di Dio e centro di salvezza. </p>\n<p>A tutti imparto la mia Benedizione. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>AUDIENCIA GENERAL<br><br/></br></b></i></font> <font color=\"#663300\"> <i>Miércoles 25 de septiembre de 1991</i></font></p>\n<p> </p>\n<p><b>El crecimiento del reino de Dios según las parábolas evangélicas</b></p>\n<p align=\"right\"><i>(Lectura: <br/>evangelio de san Marcos, capítulo 4, versículos 26-29)</i></p>\n<p>1. Como dijimos en la catequesis anterior, no es posible comprender el origen de la Iglesia sin tener en cuenta todo lo que Jesús predicó y realizó (cf. <i>Hch </i>1, 1). Precisamente de este tema habló a sus discípulos, y nos ha dejado su enseñanza fundamental en las parábolas del reino de Dios. Entre éstas, revisten importancia particular las que enuncian y nos permiten descubrir el carácter de desarrollo histórico y espiritual que es propio de la Iglesia según el proyecto de su mismo Fundador.</p>\n<p>2. Jesús dice: «El reino de Dios es como un hombre que echa el grano en la tierra; duerma o se levante, de noche o de día, el grano brota y crece, sin que él sepa cómo. La tierra da el fruto por sí misma; primero hierba, luego espiga, después trigo abundante en la espiga. Y cuando el fruto lo admite, en seguida se le mete la hoz, porque ha llegado la siega» (<i>Mc</i> 4, 26-29). Por tanto, el reino de Dios crece aquí en la tierra, en la historia de la humanidad, en virtud de una siembra inicial, es decir, de una fundación que viene de Dios, y de uno obrar misterioso de Dios mismo, que la Iglesia sigue cultivando a lo largo de los siglos. En la acción de Dios en relación con el Reino también está presente la «hoz» del sacrificio: el desarrollo del Reino no se realiza sin sufrimiento. Éste es el sentido de la parábola que narra el evangelio de Marcos.</p>\n<p>3. Volvemos a encontrar el mismo concepto también en otras parábolas, especialmente en las que están agrupadas en el texto de Mateo (13, 3-50).</p>\n<p>«El reino de los cielos ―leemos en este evangelio― es semejante a un grano de mostaza que tomó un hombre y lo sembró en su campo. Es ciertamente más pequeña que cualquier semilla, pero cuando crece es mayor que las hortalizas, y se hace árbol, hasta el punto de que las aves del cielo vienen y anidan en sus ramas» (<i>Mt</i> 13, 31-32). Se trata del crecimiento del Reino en sentido «extensivo».</p>\n<p>Por el contrario, otra parábola muestra su crecimiento en sentido «intensivo» o cualitativo, comparándolo a la «levadura que tomó una mujer y la metió en tres medidas de harina, hasta que fermentó todo» (<i>Mt</i> 13, 33).</p>\n<p>4. En la parábola del sembrador y la semilla, el crecimiento del reino de Dios se presenta ciertamente como fruto de la acción del sembrador; pero la siembra produce fruto en relación con el terreno y con las condiciones climáticas: «una ciento, otra sesenta, otra treinta» (<i>Mt </i>13, 8). El terreno representa la disponibilidad interior de los hombres. Por consiguiente, a juicio de Jesús, también el hombre condiciona el crecimiento del reino de Dios. La voluntad libre del hombre es responsable de este crecimiento. Por eso Jesús recomienda que todos oren: «Venga tu Reino» (cf. <i>Mt </i>6, 10; <i>Lc </i>11, 2). Es una de las primeras peticiones del <i>Pater noster.</i></p>\n<p>5. Una de las parábolas que narra Jesús acerca del crecimiento del reino de Dios en la tierra, nos permite descubrir con mucho realismo el carácter de lucha que entraña el Reino a causa de la presencia y la acción de un «enemigo» que «siembra cizaña (gramínea) en medio del grano». Dice Jesús que cuando «brotó la hierba y produjo fruto, apareció entonces también la cizaña». Los siervos del amo del campo querrían arrancarla, pero éste no se lo permite, «no sea que, al recoger la cizaña, arranquéis a la vez el trigo. Dejad que ambos crezcan juntos hasta la siega. Y al tiempo de la siega, diré a los segadores: recoged primero la cizaña y atadla en gavillas para quemarla, y el trigo recogedlo en mi granero» (<i>Mt </i>13, 24-30). Esta parábola explica la coexistencia y, con frecuencia, el entrelazamiento del bien y del mal en el mundo, en nuestra vida y en la misma historia de la Iglesia. Jesús nos enseña a ver las cosas con realismo cristiano y a afrontar cada problema con claridad de principios, pero también con prudencia y paciencia. Esto supone una visión trascendente de la historia, en la que se sabe que todo pertenece a Dios y que todo resultado final es obra de su Providencia. Como quiera que sea, no se nos oculta aquí el destino final ―de dimensión escatológica― de los buenos y los malos; está simbolizado por la recogida del grano en el granero y la quema de la cizaña.</p>\n<p>6. Jesús mismo da la explicación de la parábola del sembrador a petición de sus discípulos (cf. <i>Mt </i>13, 36-43). En sus palabras se transparenta la dimensión temporal y escatológica del reino de Dios.</p>\n<p>Dice a los suyos: «A vosotros se os ha dado el misterio del reino de Dios» (<i>Mc</i> 4, 11). Los instruye acerca de este misterio y, al mismo tiempo, con su palabra y su obra «prepara un Reino para ellos, así como el Padre lo preparó para él [el Hijo]» (cf. <i>Lc</i> 22, 29). Esta preparación se lleva a cabo incluso después de su resurrección. En efecto, leemos en los <i>Hechos de los Apóstoles</i> que «se les apareció durante cuarenta días y les hablaba acerca de lo referente al reino de Dios» (cf. <i>Hch </i>1, 3) hasta el día en que «fue elevado al cielo y se sentó a la diestra de Dios» (<i>Mc</i> 16, 19). Eran las últimas instrucciones y disposiciones para los Apóstoles sobre lo que debían hacer después de la Ascensión y Pentecostés, a fin de que comenzara concretamente el reino de Dios en los orígenes de la Iglesia.</p>\n<p>7. También las palabras dirigidas a Pedro en Cesarea de Filipo se inscriben en el ámbito de la predicación sobre el Reino. En efecto, le dice: «A ti te daré las llaves del reino de los cielos» (<i>Mt </i>16, 19), inmediatamente después de haberlo llamado <i>piedra</i>, sobre la que edificará su Iglesia, que será invencible para las «puertas del Hades» (cf. <i>Mt</i> 16, 18). Es una promesa que en ese momento se formula con el verbo en futuro, «edificaré», porque la fundación definitiva del reino de Dios en este mundo todavía tenía que realizarse a través del sacrificio de la cruz y la victoria de la resurrección. Después de este hecho, Pedro y los demás Apóstoles tendrán viva conciencia de su vocación a «anunciar las alabanzas de Aquel que les ha llamado de las tinieblas a su luz admirable» (cf. <i>1 Pe</i> 2, 9). Al mismo tiempo, todos tendrán también conciencia de la verdad que brota de la parábola del sembrador, es decir, que «ni el que planta es algo, ni el que riega, sino Dios que hace crecer», como escribió san Pablo (<i>1 Cor </i>3, 7).</p>\n<p>8. El autor del <i>Apocalipsis</i> da voz a esta misma conciencia del Reino cuando afirma en el canto al Cordero: «Porque fuiste degollado y compraste para Dios con tu sangre hombres de toda raza, lengua, pueblo y nación; y has hecho de ellos para nuestro Dios un reino de sacerdotes» (<i>Ap </i>5, 9. 10). El apóstol Pedro precisa que fueron hechos tales «para ofrecer sacrificios espirituales aceptos a Dios por mediación de Jesucristo» (cf. <i>1 P</i> 2, 5). Todas éstas son expresiones de la verdad aprendida de Jesús quien, en las parábolas del sembrador y la semilla, del grano bueno y la cizaña, y del grano de mostaza que se siembra y luego se convierte en un árbol, hablaba de un reino de Dios que, bajo la acción del Espíritu, crece en las almas gracias a la fuerza vital que deriva de su muerte y su resurrección; un Reino que crecerá hasta el tiempo que Dios mismo previó.</p>\n<p>9. «Luego, el fin ―anuncia san Pablo― cuando [Cristo] entregue a Dios Padre el Reino, después de haber destruido todo Principado, Dominación y Potestad» (<i>1 Cor </i>15, 24). En realidad, «cuando hayan sido sometidas a él todas las cosas, entonces también el Hijo se someterá a Aquel que ha sometido a él todas las cosas, para que Dios sea todo en todo» (<i>1 Cor</i> 15, 28).</p>\n<p>Desde el principio hasta el fin, la existencia de la Iglesia se inscribe en la admirable perspectiva escatológica del reino de Dios, y su historia se despliega desde el primero hasta el último día.</p>\n<hr>\n<p><b>Saludos</b></p>\n<p><i>Amadísimos hermanos y hermanas:</i></p>\n<p>Saludo con afecto a todos los peregrinos de lengua española. </p>\n<p>De modo particular doy mi bienvenida al grupo de religiosos Terciarios Capuchinos, de diversos países de Europa y de América Latina; también saludo a las Religiosas Oblatas al Divino Amor, de Costa Rica, y a las Siervas del Sagrado Corazón de Jesús y de los Pobres, de México. Seguid viviendo todos vuestra consagración religiosa como testigos de los valores del Reino de Dios. </p>\n<p>Entre los grupos españoles, doy mi cordial bienvenida, de modo particular, a la Coral del Colegio de la Presentación de María, de Granada, a la Coral “Gaudeamus”, de Trigueros (Huelva), al grupo de la Cooperativa Católica de Ferreteros, de Alicante, y al grupo “Monumento a la Paz”, de Valencia. Que vuestro apostolado y el canto que ejecutáis os ayuden al crecimiento del Reino de Dios en vosotros y en la sociedad. </p>\n<p>A todos los peregrinos de lengua española, de Latinoamérica y de España, imparto mi cordial bendición apostólica. </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}