{
    "id": "hf_jp-ii_spe_20031020_pilgrims-mother-teresa",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-10-20",
    "title": "To pilgrims gathered for the Beatification of Mother Teresa of Calcutta",
    "excerpt": {
        "en": "Venerable Brothers in the Episcopate,Dear Men and Women Missionaries of Charity,Dear Brothers and Sisters,",
        "fr": "Vénérés frères dans l'épiscopat,chères et chers Missionnaires de la Charité,très chers frères et sœurs!",
        "de": "Verehrte Mitbrüder im Bischofsamt,liebe Missionare und Missionarinnen der Nächstenliebe,liebe Brüder und Schwestern!",
        "it": "Venerati Fratelli nell’Episcopato,cari Missionari e Missionarie della Carità,carissimi Fratelli e Sorelle!",
        "pt": "Venerados Irmãos no EpiscopadoQueridos Missionáriose Missionárias da CaridadeCaríssimos Irmãos e Irmãs!",
        "es": "Venerados hermanos en el episcopado;queridos Misioneros y Misioneras de la Caridad;amadísimos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/october/documents/hf_jp-ii_spe_20031020_pilgrims-mother-teresa.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/october/documents/hf_jp-ii_spe_20031020_pilgrims-mother-teresa.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/october/documents/hf_jp-ii_spe_20031020_pilgrims-mother-teresa.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/october/documents/hf_jp-ii_spe_20031020_pilgrims-mother-teresa.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/october/documents/hf_jp-ii_spe_20031020_pilgrims-mother-teresa.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/october/documents/hf_jp-ii_spe_20031020_pilgrims-mother-teresa.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br>TO THE PILGRIMS WHO HAD COME TO ROME<br/>FOR THE BEATIFICATION OF MOTHER TERESA </br></i> </font></b></p>\n<p><font color=\"#663300\"><i>Monday, 20 October 2003</i></font></p>\n<p> </p>\n<b> </b>\n<p> </p>\n<p></p>\n</center>\n<p align=\"left\"><i>Venerable Brothers in the Episcopate, <br/>Dear Men and Women Missionaries of Charity, <br/>Dear Brothers and Sisters, </i></p>\n<p align=\"left\">1. I cordially greet you and joyfully join you in thanking God for the beatification of <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20031019_index_madre-teresa_en.html\">Mother Teresa of Calcutta</a>. I was bound to her by deep esteem and sincere affection. I am therefore particularly glad to be with you, her spiritual daughters and sons. I especially greet Sr Nirmala, recalling the day on which Mother Teresa came to Rome to introduce her to me in person. I extend my thoughts to all the members of the great spiritual family of this new Blessed. </p>\n<p align=\"left\">2. A <i>\"Missionary of Charity</i>:  this is what Mother Teresa was in name and in fact\". Today with deep feeling I repeat these words that I spoke the day after her death (<i>Angelus, </i>7 September 1997; <i>L'Osservatore Romano English Edition, </i>10 September, n. 1). </p>\n<p align=\"left\">First and foremost a <i>missionary</i>:  there is no doubt that the new Blessed was <i> one of the greatest missionaries of the 20th century</i>. The Lord made this simple woman who came from one of Europe's poorest regions a chosen instrument (cf. Acts 9: 15) to proclaim the Gospel to the entire world, not by preaching but by daily acts of love towards the poorest of the poor. A missionary with the most universal language:  the language of love that knows no bounds or exclusion and has no preferences other than for the most forsaken. </p>\n<p align=\"left\"><i>A Missionary of Charity</i>.<i> </i>A missionary of God who is love, who has a special preference for the least and the humble, who bends over the human being wounded in body and spirit and pours \"the oil of consolation and the wine of hope\" upon the wounds. God did this in the person of his Son made man, Jesus Christ, the Good Samaritan of humanity. He continues to do this in the Church, especially through the saints of charity in whose ranks Mother Teresa shines in a special way. </p>\n<p align=\"left\">3.<i> </i>Where did <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20031019_index_madre-teresa_en.html\"> Mother Teresa</a> find the strength to place herself completely at the service of others? She found it in <i>prayer </i>and in <i>the silent contemplation of Jesus Christ, his Holy Face, his Sacred Heart</i>.<i> </i>She herself said as much: \"The fruit of silence is prayer; the fruit of prayer is faith; the fruit of faith is love; the fruit of love is service; the fruit of service is peace\". <i>Peace, </i>even at the side of the dying, even in nations at war, even in the face of attacks and hostile criticism. It was prayer that filled her heart with Christ's own peace and enabled her to radiate that peace to others. </p>\n<p align=\"left\">4. A missionary of charity, a missionary of peace, a <i> missionary of life</i>.<i> </i>Mother Teresa was all these. She always spoke out in defence of human life, even when her message was unwelcome. Mother Teresa's whole existence was a <i>hymn to life. </i>Her daily encounters with death, leprosy, AIDS and every kind of human suffering made her a forceful witness to the Gospel of life. Her very smile was a \"yes\" to life, a joyful \"yes\", born of profound faith and love, a \"yes\" purified in the crucible of suffering. She renewed that \"yes\" each morning, in union with Mary, at the foot of Christ's Cross. The \"thirst\" of the crucified Jesus became Mother Teresa's own thirst and <i>the inspiration of her path of holiness</i>. </p>\n<p align=\"left\">5.<i> <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20031019_index_madre-teresa_en.html\"> Teresa of Calcutta</a> was truly a Mother</i>. A mother to the poor and a mother to children. A mother to so many girls and young people who had her as their spiritual guide and shared in her mission. The Lord brought forth from a tiny seed, a great tree, laden with fruit (cf. Mt 13: 31-32). And precisely you, sons and daughters of Mother Teresa, are the most eloquent signs of this prophetic fruitfulness. <i>Keep her charism unaltered</i> and follow her example, and from Heaven she will not fail to sustain you in your daily journey. </p>\n<p align=\"left\">However, today more than ever, Mother Teresa's message is an invitation addressed to us all. Her entire existence reminds us that <i>being Christian means being witnesses of charity. </i>This is what the new Blessed entrusts to us. Echoing her words, I urge each one to follow generously and courageously in the footsteps of this authentic disciple of Christ. <i>On the path of charity, Mother Teresa walks at your side. </i> </p>\n<p align=\"left\">I cordially impart to you and to your loved ones my Apostolic Blessing. </p>\n<p align=\"left\"><i>       </i> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times\" size=\"3\">B</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">É</font><font color=\"#663300\" face=\"Times\" size=\"3\">ATIFICATION DE M</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">ÈRE</font><font color=\"#663300\" face=\"Times\" size=\"3\"> TERESA DE CALCUTTA</font></p>\n<p align=\"center\"> <b><font color=\"#663300\"><i> <font size=\"4\"> DISCOURS DU PAPE JEAN-PAUL II<br/></font></i></font><font color=\"#663300\" size=\"4\"><i> AUX P<font face=\"Times New Roman\">ÈLERINS VENUS</font> POUR LA B<font face=\"Times New Roman\">ÉATIFICATION</font> </i></font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\"> </font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times\">Lundi 20 octobre 2003</font></i></p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> <br/><i>Vénérés frères dans l'épiscopat, <br/>chères et chers Missionnaires de la Charité, <br/>très chers frères et sœurs! </i> </p> <p align=\"left\">1. Je vous salue cordialement et m'unis avec joie à votre prière d'action de grâce à Dieu pour la béatification de <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20031019_index_madre-teresa_fr.html\">Mère Teresa de Calcutta</a>. J'étais lié à elle par une grande estime et une sincère affection. C'est pourquoi je suis particulièrement heureux de me trouver avec vous, ses filles et fils spirituels. Je salue de manière particulière Sœur Nirmala, me rappelant du jour où Mère Teresa vint à Rome pour me la présenter personnellement. Ma pensée s'étend à toutes les personnes qui composent la grande famille spirituelle de cette nouvelle bienheureuse. </p> <p align=\"left\">2. <i>\"Missionnaire de la Charité:  telle a été Mère Teresa, en nom et dans les faits\"</i>. C'est avec émotion que je répète aujourd'hui ces paroles que je prononçai le lendemain de sa mort (<i>Angelus </i>du 7 septembre 1997). </p> <p align=\"left\">Avant tout, <i>missionnaire</i>. Il ne fait aucun doute que la nouvelle bienheureuse ait été l'une des <i>plus</i> <i>grandes missionnaires du XX siècle</i>. De cette femme simple, venant d'une des régions les plus pauvres d'Europe, le Seigneur a fait un instrument élu (cf. <i>Ac</i> 9, 15) pour annoncer l'Evangile au monde entier non par la prédication, mais à travers des gestes d'amour quotidiens envers les plus pauvres. Missionnaire dans le langage le plus universel:  celui de la charité sans limite et sans exclusion, sans préférence sinon pour les plus pauvres. </p> <p align=\"left\"><i>Missionnaire de la charité</i>. Missionnaire de Dieu qui est charité, qui privilégie les petits et les humbles, qui se penche sur l'homme blessé dans son corps et dans son esprit et verse sur ses plaies \"l'huile de la consolation et le vin de l'espérance\". Dieu a fait cela dans la Personne de son Fils fait homme, Jésus Christ, Bon Samaritain de l'humanité. Il continue de le faire dans l'Eglise, en particulier à travers les saints de la charité. Mère Teresa brille de manière particulière parmi ces derniers. </p> <p align=\"left\">3. Où Mère Teresa a-t-elle trouvé la force de se mettre tout entière au service des autres? Elle la trouva dans la prière et dans la contemplation silencieuse de Jésus Christ, de son saint Visage, de son Sacré Cœur. Elle l'a dit elle-même:  \"Le fruit du silence est la prière:  le fruit de la prière est la foi; le fruit de la foi est l'amour; le fruit de l'amour est le service; le fruit du service est la paix\". La paix, même aux côtés des mourants, même dans les nations en guerre, même confrontée aux attaques et à des critiques hostiles. C'est la prière qui emplissait son coeur de la paix du Christ et lui permettait de faire rayonner cette paix sur les autres. </p> <p align=\"left\">4. Une missionnaire de la charité, une missionnaire de la paix, une missionnaire de la vie. Mère Teresa était tout cela. Elle s'exprimait toujours pour défendre la vie humaine, même lorsque son message n'était pas le bienvenu. Toute l'existence de Mère Teresa était un hymne à la vie. Ses rencontres quotidiennes avec la mort, la lèpre, le SIDA et toutes sortes de souffrances humaines faisait d'elle un témoin efficace de l'Evangile de la Vie. Même son sourire  était  un \"oui\" à la vie, un \"oui\" joyeux, né d'une foi et d'un amour profond, un \"oui\" purifié au creuset de la souffrance. Elle renouvelait ce \"oui\" chaque matin, en union avec Marie, au pied de la Croix du Christ. La \"soif\" de Jésus crucifié devenait la soif de Mère Teresa elle-même et l'inspiration de son chemin de sainteté. </p> <p align=\"left\">5. <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20031019_index_madre-teresa_fr.html\">Teresa de Calcutta</a> a réellement été une Mère. Mère des pauvres, mère des enfants. Mère de si nombreuses jeunes filles et de tant de jeunes qui l'ont adoptée comme guide spirituel et en ont partagé la mission. A partir d'une petite semence, le Seigneur a fait croître un grand arbre, fécond en fruits (cf. <i>Mt</i> 13, 31-32). Filles et fils de Mère Teresa, vous êtes justement les signes les plus éloquents de cette fécondité prophétique. Conservez intact son charisme et suivez ses exemples; elle, depuis le ciel, ne manquera pas de vous soutenir dans votre chemin quotidien. </p> <p align=\"left\">Le message de Mère Teresa, à présent plus que jamais, apparaît toutefois comme une invitation adressée à tous. Son existence tout entière nous rappelle qu'<i>être chrétiens signifie être des témoins de la charité</i>. Telle est la consigne de la nouvelle bienheureuse. En faisant écho à ses paroles, j'exhorte chacun à suivre avec générosité et courage les pas de cette disciple authentique du Christ. Sur le chemin de la charité, Mère Teresa marche à vos côtés. </p> <p align=\"left\">De tout coeur, je vous accorde, ainsi qu'aux personnes qui vous sont chères, la Bénédiction apostolique. </p> <p align=\"left\"> </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times\">SELIGSPRECHUNG VON MUTTER </font><font color=\"#663300\" face=\"Times\" size=\"3\">THERESA VON KALKUTTA</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" face=\"Times\" size=\"4\">ANSPRACHE VON JOHANNES PAUL II.<br>AN DIE ZUR SELIGSPRECHUNG VON <br/>MUTTER THERESA ANGEREISTEN PILGER</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times\">Montag, 20. Oktober 2003</font></i></p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"><i>Verehrte Mitbrüder im Bischofsamt, <br/>liebe Missionare und Missionarinnen der Nächstenliebe, <br/>liebe Brüder und Schwestern! </i> </p> <p align=\"left\">1. Herzlich begrüße ich euch, und mit Freude schließe ich mich eurer Danksagung an Gott für die Seligsprechung von <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20031019_index_madre-teresa_ge.html\"> Mutter Teresa von Kalkutta</a> an. Ich fühlte mich ihr in großer Hochachtung und aufrichtiger Zuneigung tief verbunden. Daher freue ich mich ganz besonders über diese Begegnung mit euch, ihren geistigen Töchtern und Söhnen. Mein besonderer Gruß gilt Schwester Nirmala, wobei ich an den Tag zurückdenke, an dem Mutter Teresa nach Rom kam, um sie mir persönlich vorzustellen. Ich weite meinen Gruß aus auf alle Menschen, die zur großen geistigen Familie dieser neuen Seligen gehören. </p> <p align=\"left\">2. »<i>Missionarin der Nächstenliebe</i>: das war Mutter Teresa in Tat und Wahrheit.« Mit innerer Ergriffenheit wiederhole ich diese Worte, die ich zwei Tage nach ihrem Tod sprach (vgl. <i> Angelus</i> am 7. September 1997). </p> <p align=\"left\">An erster Stelle war sie <i>Missionarin</i>. Es besteht kein Zweifel, daß die neue Selige <i>eine der größten Missionarinnen des 20. Jahrhunderts</i> gewesen ist. Aus dieser einfachen Frau, die aus einer der ärmsten Gegenden Europas stammte, machte der Herr ein auserwähltes Werkzeug (vgl. <i>Apg</i> 9,15), um der ganzen Welt das Evangelium zu verkündigen – nicht durch Predigttätigkeit, sondern durch alltägliche Gesten der Liebe gegenüber den Ärmsten. Missionarin mit einer allgemein verständlichen Sprache, nämlich jener der grenzenlosen Liebe, die niemanden ausschließt und niemanden bevorzugt, es sei denn die Verlassensten.</p> <p align=\"left\"><i>Missionarin der Nächstenliebe</i>. Missionarin Gottes, der die Liebe ist, der die Geringen und Demütigen bevorzugt, der sich über den an Körper und Geist Leidenden beugt, um das »Öl des Trostes und den Wein der Hoffnung« über seine Wunden zu gießen. Gott hat dies in der Person seines menschgewordenen Sohnes Jesus Christus, des Barmherzigen Samariters der Menschheit, getan. Er tut dies auch weiterhin in der Kirche, vor allem durch die Heiligen der Nächstenliebe. Mutter Teresa erstrahlt in dieser Schar in ganz besonders Weise. [Nach dem Beginn auf italienisch fuhr der Papst auf englisch fort:] </p> <p align=\"left\">3. Wo fand Mutter Teresa die Kraft, um sich vollkommen in den Dienst an den Mitmenschen zu stellen? Sie fand sie im <i>Gebet</i> und in der <i> stillen Betrachtung Jesu Christi, seines Heiligen Antlitzes und seines Heiligsten Herzens</i>. Sie selbst brachte dies mit folgenden Worten zum Ausdruck: »Die Frucht der Stille ist das Gebet; die Frucht des Gebets ist der Glaube; die Frucht des Glaubens ist die Liebe; die Frucht der Liebe ist der Dienst; die Frucht des Dienstes ist der Friede.« Friede – sogar an der Seite der Sterbenden, sogar in kriegsführenden Staaten, sogar angesichts von Attacken und feindseliger Kritik. Dies war das Gebet, das ihr Herz mit dem Frieden Christi selbst erfüllte und ihr ermöglichte, diesen Frieden auch auf andere auszustrahlen. </p> <p align=\"left\">4. Eine Missionarin der Nächstenliebe, eine Missionarin des Friedens, eine <i>Missionarin des Lebens</i>. Mutter Teresa war all dies. Stets erhob sie ihre Stimme zum Schutz des menschlichen Lebens, auch wenn ihre Botschaft manchmal nicht willkommen war. Das ganze Dasein Mutter Teresas war ein <i>Lobpreis</i> auf das Leben. Ihr täglicher Kontakt mit Tod, Lepra, AIDS und allen Formen menschlichen Leidens machte sie zu einer kraftvollen Zeugin für das Evangelium des Lebens. Selbst ihr Lächeln war ein »Ja« zum Leben, ein freudiges, aus tiefem Glauben und tiefer Liebe erwachsenes »Ja«, ein »Ja«, das im Schmelztiegel des Leidens geläutert war. Sie erneuerte dieses »Ja« jeden Morgen in Vereinigung mit Maria, zu Füßen des Kreuzes Christi. Der »Durst« des gekreuzigten Jesus wurde zum Durst auch Mutter Teresas und zur <i>Inspiration ihres Weges der Heiligkeit</i>. [Johannes Paul II. beschloß seine Ansprache auf italienisch:]</p> <p align=\"left\">5. <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20031019_index_madre-teresa_ge.html\"> Teresa von Kalkutta</a> war wahrhaftig eine <i>Mutter</i>. Mutter der Armen, Mutter der Kinder. Mutter vieler Mädchen und Jugendlichen, die sie als geistige Leiterin hatten und sich an ihrer Sendung beteiligten. Aus einem kleinen Samen hat der Herr einen großen Baum mit vielen Früchten wachsen lassen (vgl. <i>Mt</i> 13,31–32). Vor allem ihr, liebe Söhne und Töchter von Mutter Teresa, seid die vielsagendsten Zeichen dieser prophetischen Fruchtbarkeit. <i>Bewahrt ihr Charisma unverändert</i>, und folgt ihrem Beispiel, dann wird sie euch auf eurem täglichen Weg mit Sicherheit vom Himmel aus unterstützen. </p> <p align=\"left\">Die Botschaft Mutter Teresas erscheint jedoch heute mehr denn je als eine Einladung, die an alle Menschen gerichtet ist. Ihre ganze Existenz erinnert uns daran, <i>daß Christsein bedeutet, Zeugen der Liebe zu sein</i>. Das ist das Vermächtnis der neuen Seligen. Indem ich mir ihre Worte zu eigen mache, fordere ich jeden einzelnen auf, den Spuren dieser wahren Jüngerin Christi großherzig und mutig zu folgen. <i>Auf den Wegen der Nächstenliebe geht Mutter Teresa an eurer Seite</i>. </p> <p align=\"left\">Von Herzen erteile ich euch und allen, die euch nahe stehen, den Apostolischen Segen. </p> <p align=\"left\">        </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times\" size=\"3\">BEATIFICAZIONE DI MADRE TERESA DI CALCUTTA</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI SUA SANTITÀ GIOVANNI PAOLO II<br>AI PELLEGRINI CONVENUTI A ROMA PER LA BEATIFICAZIONE</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times\">Lunedì 20 ottobre 2003</font></i></p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"><i>Venerati Fratelli nell’Episcopato,<br/>cari Missionari e Missionarie della Carità,<br/>carissimi Fratelli e Sorelle!</i></p> <p align=\"left\">1. Vi saluto cordialmente e con gioia mi unisco al vostro rendimento di grazie a Dio per la beatificazione di <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20031019_index_madre-teresa_it.html\">Madre Teresa di Calcutta</a>. A lei ero legato da grande stima e sincero affetto. Per questo sono particolarmente lieto di trovarmi con voi, sue figlie e suoi figli spirituali. Saluto in modo speciale Suor Nirmala, ricordando il giorno in cui Madre Teresa venne a Roma per presentarmela personalmente. Estendo il mio pensiero a tutte le persone che compongono la grande famiglia spirituale di questa nuova Beata. </p> <p align=\"left\">2. “<i>Missionaria della Carità</i>: questo è stata Madre Teresa, di nome e di fatto”. Con commozione ripeto oggi queste parole, che ebbi a pronunciare all’indomani della sua morte (<i><a href=\"/content/john-paul-ii/it/angelus/1997/documents/hf_jp-ii_ang_19970907.html\">Angelus</a></i> del 7/9/1997).</p> <p align=\"left\">Anzitutto, <i>missionaria</i>. Non c’è dubbio che la nuova Beata sia stata <i> una delle più grandi missionarie del secolo XX</i>. Di questa donna semplice, proveniente da una delle zone più povere d’Europa, il Signore ha fatto uno strumento eletto (cfr <i>At</i> 9,15) per annunciare il Vangelo a tutto il mondo non con la predicazione, ma con quotidiani gesti d’amore verso i più poveri. Missionaria col linguaggio più universale: quello della carità senza limiti ed esclusioni, senza preferenze se non verso i più abbandonati.</p> <p align=\"left\"><i>Missionaria della carità</i>. Missionaria di Dio che è carità, che predilige i piccoli e gli umili, che si china sull’uomo ferito nel corpo e nello spirito e versa sulle sue piaghe “l’olio della consolazione e il vino della speranza”. Dio ha fatto questo nella Persona del suo Figlio fatto uomo, Gesù Cristo, buon Samaritano dell’umanità. Egli continua a farlo nella Chiesa, specialmente attraverso i Santi della carità. Madre Teresa brilla in modo speciale in questa schiera.</p> <p align=\"left\">3. Where did Mother Teresa find the strength to place herself completely at the service of others?  She found it in <i>prayer</i> and in <i>the silent contemplation of Jesus Christ, his Holy Face, his Sacred Heart</i>. She herself said as much: «The fruit of silence is prayer; the fruit of prayer is faith; the fruit of faith is love; the fruit of love is service; the fruit of service is peace».  <i>Peace</i>, even at the side of the dying, even in nations at war, even in the face of attacks and hostile criticism.  It was prayer that filled her heart with Christ’s own peace and enabled her to radiate that peace to others.  </p> <p align=\"left\">4. A missionary of charity, a missionary of peace, <i>a missionary of life</i>.  Mother Teresa was all these. She always spoke out in defence of human life, even when her message was unwelcome.  Mother Teresa’s whole existence was <i>a hymn to life</i>. Her daily encounters with death, leprosy, AIDS and every kind of human suffering made her a forceful witness to the Gospel of Life.  Her very smile was a «yes» to life, a joyful «yes», born of profound faith and love, a «yes» purified in the crucible of suffering.  She renewed that «yes» each morning, in union with Mary, at the foot of Christ’s Cross. The «thirst» of the crucified Jesus became Mother Teresa’s own thirst and <i>the inspiration of her path of holiness</i>. </p> <p align=\"left\"><i>Traduzione italiana del discorso pronunciato in lingua inglese: </i> </p> <p align=\"left\">[3. Dove ha trovato, Madre Teresa, la forza per porsi completamente al servizio degli altri? L'ha trovata nella <i>preghiera</i> e nella <i>contemplazione silenziosa di Gesù Cristo, del suo Santo Volto, del suo Sacro Cuore</i>. Lo ha detto lei stessa:  \"Il frutto del silenzio è la preghiera; il frutto della preghiera è la fede; il frutto della fede è l'amore; il frutto dell'amore è il servizio, il frutto del servizio è la pace\". La <i>pace</i>, anche al fianco dei morenti, anche nelle nazioni in guerra, anche dinanzi agli attacchi e alle critiche ostili. Era una preghiera che riempiva il suo cuore della pace di Cristo e le consentiva di irradiare tale pace agli altri. </p> <p align=\"left\">4. Missionaria della carità, missionaria della pace, <i>missionaria della vita</i>. Madre Teresa era tutte queste cose. Si pronunciava sempre a difesa della vita umana, anche quando il suo messaggio non era gradito. L'intera esistenza di Madre Teresa è stata <i>un inno alla vita</i>. I suoi incontri quotidiani con la morte, la lebbra, l'Aids e ogni genere di sofferenza umana l'hanno resa una valida testimone del Vangelo della Vita. Perfino il suo sorriso era un \"sì\" alla vita, un \"sì\" gioioso, nato dalla fede e dall'amore profondi, un \"sì\" purificato nel crogiolo della sofferenza. Ella rinnovava questo \"sì\" ogni mattina, in unione con Maria, ai piedi della Croce di Cristo. La \"sete\" di Gesù crocifisso è divenuta la sete di Madre Teresa stessa e <i>l'ispirazione del suo cammino di santità</i>.] </p> <p align=\"left\">5. <a href=\"http://localhost/news_services/liturgy/saints/ns_lit_doc_20031019_index_madre-teresa_it.html\">Teresa di Calcutta</a> è stata realmente <i>Madre</i>. Madre dei poveri, madre dei bambini. Madre di tante ragazze e tanti giovani che l’hanno avuta come guida spirituale e ne hanno condiviso la missione. Da un piccolo seme, il Signore ha fatto crescere un albero grande e ricco di frutti (cfr <i>Mt</i> 13,31-32). E proprio voi, figlie e figli di Madre Teresa, siete i segni più eloquenti di questa profetica fecondità. <i>Conservate inalterato il suo carisma</i> e seguite i suoi esempi, e lei dal Cielo non mancherà di sostenervi nel cammino quotidiano. </p> <p align=\"left\">Il messaggio di Madre Teresa, ora più che mai, appare però come un invito rivolto a tutti. L’intera sua esistenza ci ricorda che <i>essere cristiani significa essere testimoni della carità</i>. Ecco la consegna della nuova Beata. Facendo eco alle sue parole, esorto ciascuno a seguire con generosità e coraggio i passi di questa autentica discepola di Cristo. <i>Sulla strada della carità Madre Teresa cammina al vostro fianco</i>.</p> <p align=\"left\">Di cuore imparto a voi e ai vostri cari la Benedizione Apostolica. </p> <p align=\"left\">        </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font face=\"Times\" size=\"4\"> DISCURSO DO PAPA JOÃO PAULO II <br>AOS PEREGRINOS VINDOS A ROMA PARA<br/> A BEATIFICAÇÃO DE MADRE TERESA DE CALCUTÁ</br></font></i></b></p>\n<p align=\"center\"> <i> <font face=\"Times\" size=\"3\"> Segunda-feira, 20 de Outubro de 2003</font></i></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p>\n<p> </p>\n<p> </p>\n<p align=\"left\"><i><br/> Venerados Irmãos no Episcopado <br/> Queridos Missionários <br/> e Missionárias da Caridade <br/> Caríssimos Irmãos e Irmãs! </i></p>\n<p align=\"left\">1. Saúdo-vos cordialmente e uno-me à vossa acção de graças a Deus com alegria pela beatificação de Madre Teresa de Calcutá. Sentia-me ligado a ela por uma grande estima e sincero afecto. Por isto sinto-me particularmente feliz por me encontrar convosco, suas filhas e filhos espirituais. Saúdo de modo especial a Irmã Nírmala, recordando o dia em que Madre Teresa veio a Roma para a apresentar pessoalmente. Faço o meu pensamento extensivo a todas as pessoas que pertencem à grande família espiritual desta nova Beata. </p>\n<p align=\"left\"><i>2. \"Missionária da Caridade: </i> Madre Teresa foi precisamente isto, de nome e de facto\". Repito hoje comovido estas palavras, que pronunciei no dia seguinte à sua morte <i>(Angelus</i> de 7.9.1997). <br/> Antes de mais, <i>missionária.</i> Não há dúvida de que a nova Beata foi <i>uma das maiores missionárias do século XX.</i> Desta mulher simples, proveniente de uma das áreas mais pobres da Europa, o Senhor fez um instrumento eleito (cf. <i> Act </i>9, 15) para anunciar o Evangelho a todo o mundo não com a pregação, mas com gestos quotidianos de amor em benefício dos mais pobres. Missionária com a linguagem mais universal:  a linguagem da caridade sem limites nem exclusões, sem preferências, a não ser em relação aos mais abandonados. </p>\n<p align=\"left\"><i>Missionária da caridade.</i> Missionária de Deus que é caridade, que prefere os pequeninos e os humildes, que se inclina sobre o homem ferido no corpo e no espírito e derrama nas suas chagas \"o óleo do conforto e o vinho da esperança\". Deus realizou isto na Pessoa do seu Filho feito homem, Jesus Cristo, bom Samaritano da humanidade. Ele continua a fazê-lo na Igreja, sobretudo através dos Santos da caridade. Madre Teresa brilha de modo especial no meio desta multidão. </p>\n<p align=\"left\">3. Onde foi que Madre Teresa encontrou a força para se dedicar completamente ao serviço do próximo? Encontrou-a na <i>oração </i>e na <i> contemplação silenciosa de Jesus Cristo, do seu Santo Rosto, do seu Sagrado Coração.</i> Ela mesma o disse:  \"O fruto do silêncio é a oração; o fruto da oração é a fé; o fruto da fé é o amor; o fruto do amor é o serviço, o fruto do serviço é a paz\". A <i>paz</i>, mesmo ao lado dos moribundos, nas nações em guerra, na presença de ataques e de críticas hostis. Era uma oração que enchia o seu coração com a paz de Cristo e lhe permitia irradiar essa paz aos outros. </p>\n<p align=\"left\">4. Missionária da caridade, missionária da paz, <i>missionária da vida.</i> Madre Teresa era tudo isto. Teresa era todas estas coisas. Pronunciava-se sempre em defesa da vida humana, mesmo quando a sua mensagem não agradava. Toda a existência de Madre Teresa foi um <i>hino à vida.</i> Os seus encontros quotidianos com a morte, a lepra, a Sida e todos os géneros de sofrimento humano fizeram com que ela fosse uma testemunha válida do Evangelho da Vida. Até o seu sorriso era um \"sim\" à vida, um \"sim\" jubiloso, que surgia da fé e do amor profundos, um \"sim\" todas as manhãs, em união com Maria, aos pés da Cruz de Cristo. A \"sede\" de Jesus crucificado tornou-se a própria sede de Madre Teresa e a <i>inspiração do seu caminho de santidade. </i></p>\n<p align=\"left\"><i>5. Teresa de Calcutá foi realmente Mãe.</i> Mãe dos pobres, mãe das crianças. Mãe de tanta juventude que a teve como guia espiritual e partilhou a sua missão. De uma pequena semente, o Senhor fez crescer uma árvore frondosa e rica de frutos (cf. <i>Mt </i>13, 31-32). E precisamente vós, filhas e filhos de Madre Teresa, sois os sinais mais eloquentes desta fecundidade profética. <i>Mantende o seu carisma inalterado</i> e segui os seus exemplos, e ela do Céu não deixará de vos apoiar no caminho diário. </p>\n<p align=\"left\">A mensagem de Madre Teresa, agora mais do que nunca, mostra-se contudo como um convite dirigido a todos. Toda a sua existência nos recorda que <i>ser cristãos significa ser testemunhas da caridade.</i> Eis a recomendação da nova Beata. Fazendo eco às suas palavras, exorto cada um de vós a seguir com generosidade e coragem os passos desta autêntica discípula de Cristo. <i>Madre Teresa caminha ao vosso lado pelas sendas da caridade. </i></p>\n<p align=\"left\">Concedo de coração a vós e aos vossos entes queridos a Bênção apostólica. </p>\n<i> </i>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font size=\"4\"> <b> <font color=\"#663300\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A LOS PEREGRINOS QUE HABÍAN PARTICIPADO<br/>EN LA BEATIFICACIÓN DE LA MADRE TERESA DE CALCUTA</br></font></b></font><font color=\"#663300\"> <br/><br/> Lunes 20 de octubre de 2003</font></i><font color=\"#663300\"> </font> </p>\n<p> </p>\n<p dir=\"ltr\"><i>Venerados hermanos en el episcopado;<br/>queridos Misioneros y Misioneras de la Caridad;<br/>amadísimos hermanos y hermanas:  </i></p>\n<p dir=\"ltr\">1. Os saludo cordialmente y me uno con alegría a vuestra acción de gracias a Dios por la beatificación de la madre <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20031019_index_madre-teresa_sp.html\">Teresa de Calcuta</a>. Yo estaba unido a ella por una gran estima y un sincero afecto. Por eso, me alegra particularmente encontrarme entre vosotros, sus hijas e hijos espirituales. Saludo de modo especial a sor Nírmala, recordando el día en que la madre Teresa vino a Roma para presentármela personalmente. Extiendo mi saludo a todas las personas que componen la gran familia espiritual de esta nueva beata. </p>\n<p dir=\"ltr\">2. \"<i>Misionera de la Caridad</i>:  esto es lo que fue la madre Teresa, de nombre y de hecho\". Con emoción repito hoy estas palabras, que pronuncié al día siguiente de su muerte (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/angelus/1997/documents/hf_jp-ii_ang_19970907.html\">Ángelus</a></i>, 7 de septiembre de 1997, n. 1:  <i> L'Osservatore Romano</i>, edición en lengua española, 12 de septiembre de 1997, p. 1). </p>\n<p dir=\"ltr\">Ante todo, <i>misionera</i>. No cabe duda de que la nueva beata fue <i>una de las más grandes misioneras del siglo XX</i>. De esta mujer sencilla, proveniente de una de las zonas más pobres de Europa, el Señor hizo un instrumento elegido (cf. <i>Hch</i> 9, 15) para anunciar el Evangelio a todo el mundo, no con la predicación sino con gestos diarios de amor a los más pobres. Misionera con el lenguaje más universal:  el de la caridad sin límites ni exclusiones, sin preferencias, salvo por los más abandonados. </p>\n<p dir=\"ltr\"><i>Misionera de la caridad</i>. Misionera de Dios que es caridad, que siente predilección por los pequeños y los humildes, que se inclina sobre el hombre herido en el cuerpo y en el espíritu y derrama sobre sus llagas \"el aceite de la consolación y el vino de la esperanza\". Dios hizo esto en la persona de su Hijo hecho hombre, Jesucristo, buen Samaritano de la humanidad. Y sigue haciéndolo en la Iglesia, especialmente a través de los santos de la caridad. La madre Teresa resplandece de modo especial entre ellos. </p>\n<p dir=\"ltr\">3. ¿Dónde encontró la madre Teresa la fuerza para ponerse completamente al servicio de los demás? La encontró en la <i>oración</i> y en <i>la contemplación silenciosa de Jesucristo, de su santo Rostro y de su Sagrado Corazón</i>. Lo dijo ella misma:  \"El fruto del silencio es la oración; el fruto de la oración es la fe; el fruto de la fe es el amor; el fruto del amor es el servicio; y el fruto del servicio es la paz\". <i>La paz</i>, incluso junto a los moribundos, incluso en las naciones en guerra, incluso ante los ataques y las críticas hostiles. La oración colmó su corazón de la paz de Cristo y le permitió irradiarla a los demás. </p>\n<p dir=\"ltr\">4. Misionera de la caridad, misionera de la paz, <i>misionera de la vida</i>. La madre Teresa fue todas estas cosas. Habló siempre claramente en defensa de la vida humana, incluso cuando su mensaje no resultaba grato. Toda la existencia de la madre Teresa fue <i>un himno a la vida</i>. Sus encuentros diarios con la muerte, con la lepra, con el sida y con todo tipo de sufrimiento humano la hicieron testigo convincente del evangelio de la vida. Su misma sonrisa era un \"sí\" a la vida, un \"sí\" gozoso, nacido de una fe y un amor profundos, un \"sí\" purificado en el crisol del sufrimiento. Renovaba ese \"sí\" cada mañana, en unión con María, al pie de la cruz de Cristo. La \"sed\" de Jesús crucificado se convirtió para la madre Teresa en su propia sed y en <i>la inspiración de su camino de santidad</i>. </p>\n<p dir=\"ltr\">5. Teresa de Calcuta fue realmente <i>madre</i>. Madre de los pobres, madre de los niños. Madre de tantas muchachas y de tantos jóvenes que la tuvieron como guía espiritual y compartieron su misión. De una pequeña semilla el Señor ha hecho crecer un árbol grande y rico en frutos (cf. <i>Mt</i> 13, 31-32). Y precisamente vosotros, hijas e hijos de la madre Teresa, sois los signos más elocuentes de esta fecundidad profética. <i>Conservad inalterado su carisma</i> y seguid sus ejemplos, y ella, desde el cielo, no dejará de sosteneros en el camino diario. </p>\n<p dir=\"ltr\">Pero el mensaje de la madre Teresa, hoy más que nunca, se presenta como una invitación dirigida a todos. Toda su existencia nos recuerda que <i>ser cristianos significa ser testigos de la caridad</i>. Esta es la consigna de la nueva beata. Haciéndome eco de sus palabras, exhorto a cada uno a seguir con generosidad y valentía los pasos de esta auténtica discípula de Cristo. <i>Por la senda de la caridad la madre Teresa camina a vuestro lado.</i> </p>\n<p dir=\"ltr\">De corazón os imparto a vosotros y a vuestros seres queridos la bendición apostólica.<i> </i></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}