{
    "id": "hf_jp-ii_aud_19871028",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "28 October 1987",
    "excerpt": {
        "it": "1. Nella nostra ricerca dei segni evangelici rivelatori della coscienza che Cristo aveva della sua divinità, abbiamo sottolineato nella catechesi precedente la richiesta, da lui posta ai suoi discepoli, diaver fede in lui: “Abbiate fede in Dio e abbiate fede anche in me” (Gv14, 1): una richiesta che solo Dio può porre. Questa fede Gesù esige quando manifesta una potenza divina che supera tutte le forze della natura, per esempio nella risurrezione di Lazzaro (cf.Gv11, 38-44); la esige anche nell’ora della prova, qualefede nella potenza salvifica della sua croce, come dichiara fin dal colloquio con Nicodemo (cf.Gv3, 14-15); ed è fede nella sua divinità: “Chi ha visto me ha visto il Padre” (Gv14, 9).",
        "es": "\"Quien pierda la vida por mí y por el Evangelio, ése se salvará\""
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1987/documents/hf_jp-ii_aud_19871028.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1987/documents/hf_jp-ii_aud_19871028.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p> <p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>UDIENZA GENERALE</i></font></b></p> <p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 28 ottobre 1987</i></font></p> </font>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. Nella nostra ricerca dei segni evangelici rivelatori della coscienza che Cristo aveva della sua divinità, abbiamo sottolineato nella catechesi precedente la richiesta, da lui posta ai suoi discepoli, di <i>aver fede in lui</i>: “Abbiate fede in Dio e abbiate fede anche in me” (<i>Gv</i> 14, 1): una richiesta che solo Dio può porre. Questa fede Gesù esige quando manifesta una potenza divina che supera tutte le forze della natura, per esempio nella risurrezione di Lazzaro (cf. <i>Gv</i> 11, 38-44); la esige anche nell’ora della prova, quale <i>fede nella potenza salvifica della sua croce</i>, come dichiara fin dal colloquio con Nicodemo (cf. <i>Gv</i> 3, 14-15); ed è fede nella sua divinità: “Chi ha visto me ha visto il Padre” (<i>Gv</i> 14, 9). </p>\n<p align=\"left\"> La fede si riferisce a una realtà invisibile, che è al di sopra dei sensi e dell’esperienza, e supera i limiti dello stesso intelletto umano (“<i>argumentum non apparentium</i>”; “prova di quelle cose che non si vedono” (cf. <i>Eb</i> 11, 1); si riferisce, come dice san Paolo, a “quelle cose che<i> occhio non vide</i>, né orecchio udì, né mai entrarono in cuore di uomo”, ma che Dio ha preparato per coloro che lo amano (cf. <i>1 Cor</i> 2, 9). Gesù esige una tale fede, quando il giorno precedente la sua morte in croce, umanamente ignominiosa, dice agli apostoli che va a preparare loro un posto nella casa del Padre (cf. <i>Gv</i> 14, 2). </p>\n<p align=\"left\"> 2. Queste cose misteriose, questa realtà invisibile, si identifica col Bene infinito di Dio, eterno Amore, sommamente degno di essere amato sopra ogni cosa. Perciò, insieme alla richiesta della fede, Gesù pone <i>il comandamento dell’amore di Dio “al di sopra di ogni cosa”</i>, proprio già dell’Antico Testamento, ma ripetuto e corroborato da Gesù in chiave nuova. È vero che quando risponde alla domanda “Qual è il più grande comandamento della Legge?”, Gesù riporta le parole della Legge mosaica: “<i>Amerai il Signore Dio tuo</i> con tutto il cuore, con tutta la tua anima e con tutta la tua mente” (<i>Mt</i> 22, 37; cf. <i>Dt</i> 6, 5). Ma il senso pieno che il comandamento prende sulla bocca di Gesù emerge dal riferimento ad altri elementi del contesto in cui egli si muove e insegna. Senza dubbio egli vuole inculcare che soltanto Dio può e deve essere amato al di sopra di tutto il creato; e <i>soltanto in ordine a Dio può esservi nell’uomo l’esigenza di un amore al di sopra di ogni cosa</i>. Soltanto Dio, in forza di questa esigenza di amore radicale e totale, può chiamare l’uomo perché “lo segua” senza riserve, senza limitazioni, in modo indivisibile, come leggiamo già nell’Antico Testamento: “Seguirete il Signore vostro Dio, osserverete i suoi comandi, <i>lo servirete e gli resterete fedeli</i>” (<i>Dt</i> 13, 5). Infatti soltanto Dio “è buono” nel senso assoluto (cf. <i>Mc</i> 10, 18; anche <i>Mt</i> 19, 17). Soltanto lui “è amore” (<i>1 Gv </i>4, 16) per essenza e per definizione. Ma ecco un elemento che appare nuovo e sorprendente nella vita e nell’insegnamento di Cristo. </p>\n<p align=\"left\"> 3. Gesù chiama a seguire lui personalmente. Questa chiamata sta, si può dire,<i> al centro stesso del Vangelo</i>. Da una parte Gesù rivolge questa chiamata, dall’altra sentiamo gli evangelisti parlare di uomini che lo seguono, e anzi, di alcuni di essi che lasciano tutto per seguirlo. </p>\n<p align=\"left\"> Pensiamo a tutte quelle chiamate di cui ci hanno trasmesso notizie gli evangelisti: “Uno dei discepoli gli disse: Signore, permettimi di andare prima a seppellire mio padre. Ma Gesù gli rispose: <i>Seguimi</i> e lascia i morti seppellire i loro morti” (<i>Mt</i> 8, 21-22): modo drastico di dire: lascia tutto, subito, per me. Così nella redazione di Matteo. Luca aggiunge la connotazione apostolica di questa vocazione: “Tu va’ e annunzia il regno di Dio” (<i>Lc</i> 9, 60). Un’altra volta, passando accanto al banco delle imposte, disse e quasi impose a Matteo, che ci attesta il fatto: “Seguimi. Ed egli si alzò e lo segui” (<i>Mt</i> 9, 9; cf. <i>Mc</i> 2, 13-14). </p>\n<p align=\"left\"> Seguire Gesù significa spesso lasciare non solo le occupazioni e recidere i legami che si hanno nel mondo, ma anche staccarsi dalla condizione di agiatezza in cui ci si trova, e anzi dare i propri beni ai poveri. Non tutti si sentono di fare questo strappo radicale: non se la sentì il giovane ricco, che pure fin dalla fanciullezza aveva osservato la Legge e forse cercato seriamente una via di perfezione. Ma “udito questo (cioè l’invito di Gesù), se ne andò triste, poiché aveva molte ricchezze” (<i>Mt</i> 19, 22; cf. <i>Mc</i> 10, 22). Altri, invece, non solo accettano quel “Seguimi”, ma, come Filippo di Betsaida, sentono il bisogno di comunicare ad altri la loro convinzione di aver trovato il Messia (<i>Gv</i> 1, 43ss.). Lo stesso Simone si sente dire fin dal primo incontro: “Tu ti chiamerai Cefa (che vuol dire Pietro)” (<i>Gv</i> 1, 42). L’evangelista Giovanni annota che Gesù “fissò lo sguardo su di lui”: in quello sguardo intenso vi era il “Seguimi” più forte e accattivante che mai. Ma sembra che Gesù, data la vocazione tutta speciale di Pietro (e forse anche il suo naturale temperamento) voglia far maturare gradualmente la sua capacità di valutare e accettare quell’invito. Il “Seguimi” letterale per Pietro verrà infatti dopo la lavanda dei piedi in occasione dell’ultima cena (cf. <i>Gv</i> 13, 36), e poi, in modo definitivo, dopo la risurrezione, sulla riva del lago di Tiberiade (<i>Gv</i> 21, 19). </p>\n<p align=\"left\"> 4. Senza dubbio Pietro e gli altri apostoli - meno Giuda - intendono e accettano la chiamata a seguire Gesù come una donazione totale di sé e delle cose loro alla causa dell’annuncio del regno di Dio. Essi stessi ricorderanno a Gesù, per bocca di Pietro: “Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito” (<i>Mt</i> 19, 27). Luca sviluppa: “tutte le nostre cose” (<i>Lc</i> 18, 28). E Gesù stesso sembra voler precisare di quali “cose” si tratta, quando risponde a Pietro: “in verità vi dico, non c’è nessuno che abbia lasciato casa, o moglie o fratelli o genitori o figli per il regno di Dio, che non riceva molto di più nel tempo presente e la vita eterna nel tempo che verrà” (<i>Lc</i> 18, 29-30).</p>\n<p align=\"left\"> In Matteo (<i>Mt</i> 19, 29) viene specificato anche l’abbandono di sorelle, madre, campi “per il mio nome”, chi lo avrà fatto, promette Gesù, “riceverà cento volte tanto e avrà in eredità la vita eterna”. </p>\n<p align=\"left\"> In Marco un’ulteriore specificazione sull’abbandono di tutte quelle cose “a causa mia e a causa del Vangelo” e sulla ricompensa: “Già al presente cento volte tanto in case e fratelli e sorelle e madri e figli e campi, insieme a persecuzioni, e nel futuro la vita eterna” (<i>Mc</i> 10, 29-30). </p>\n<p align=\"left\"> Senza preoccuparci per ora del linguaggio figurato usato da Gesù, ci chiediamo: Chi è costui che chiama a seguirlo e promette a chi lo segue di dargli tanti premi e persino la “vita eterna”? Può un semplice figlio dell’uomo promettere tanto, ed essere creduto e seguito, e avere tanta presa non solo su quei discepoli felici, ma su migliaia e milioni di uomini in tutti i secoli? </p>\n<p align=\"left\"> 5. In realtà quei discepoli ricordarono bene l’autorità con cui Gesù li aveva chiamati a seguirlo, non esitando a chiedere loro una radicalità di dedizione, espressa in termini che potevano apparire paradossali, come quando diceva di essere venuto a portare “non la pace ma una spada”, e cioè a creare separazioni e divisioni nelle stesse famiglie per seguirlo, e poi sentenziava: “Chi ama il padre o la madre più di me, non è degno di me; chi ama il figlio o la figlia più di me, non è degno di me; chi non prende la sua croce e non mi segue, <i>non è degno di me</i>” (<i>Mt</i> 10, 37-38). Ancora più vigorosa e quasi dura la formulazione di Luca: “Se uno viene a me e non <i>odia</i> (ebraismo per dire: non si distacca da) suo padre, sua madre, la moglie, i figli, i fratelli, le sorelle e persino la propria vita, non può essere mio discepolo” (<i>Lc</i> 14, 26). </p>\n<p align=\"left\"> Dinanzi a queste espressioni di Gesù non si può non riflettere sull’altezza e arduità della vocazione cristiana. Senza dubbio le forme concrete di sequela di Cristo sono da lui stesso graduate secondo le condizioni, le possibilità, le missioni, i carismi delle persone e dei ceti. Le parole di Gesù, come dice egli stesso, sono “spirito e vita” (cf. <i>Gv</i> 6, 63), e non si può pretendere di materializzarle in modo identico per tutti. Ma secondo san Tommaso d’Aquino la richiesta evangelica di rinunce eroiche, come quelle dei consigli evangelici di povertà, castità e rinnegamento di sé per seguire Gesù - e lo stesso si può dire dell’oblazione di sé al martirio piuttosto che tradire la fede e la sequela di Cristo - impegna tutti “secundum praeparationem animi” (cf. S. Thomae, <i>Summa Theologiae</i>; II-II, q. 184, a. 7, ad 1), ossia quanto a disponibilità dello spirito a compiere ciò che è richiesto qualora vi si fosse chiamati, e quindi comportano per tutti un distacco inferiore, un’oblatività, un’autodonazione a Cristo, senza cui non vi è un vero spirito evangelico. </p>\n<p align=\"left\"> 6. Dallo stesso Vangelo risulta che ci sono delle vocazioni particolari, dipendenti da una scelta di Cristo: come quella degli apostoli e di molti discepoli indicata abbastanza chiaramente da Marco quando scrive: “Salì poi sul monte, chiamò a sé quelli che egli volle ed essi andarono da lui. Ne costituì dodici che stessero con lui . . .” (<i>Mc</i> 3, 13-14). Gesù stesso, secondo Giovanni, nel discorso finale dice agli apostoli: “Non voi avete scelto me, ma io ho scelto voi . . .” (<i>Gv</i> 15, 16). </p>\n<p align=\"left\"> Non risulta che egli abbia definitivamente condannato chi non accettò di seguirlo su una via li totale dedizione alla causa del Vangelo (cf. il caso del giovane ricco) (<i>Mc</i> 10, 17-27). V’è un di più che chiama in causa la libera generosità del singolo. È certo però che la vocazione alla fede e all’amore cristiano è universale e obbligante: fede nella parola di Gesù, amore a Dio sopra ogni cosa e al prossimo come se stessi, anche perché “chi . . . non ama il proprio fratello che vede, non può amare Dio che non vede” (<i>1 Gv </i>4, 20). </p>\n<p align=\"left\"> 7. Nello stabilire l’esigenza della risposta alla vocazione a seguirlo, Gesù non nasconde a nessuno che la sua sequela costa sacrificio, a volte anche il sacrificio supremo. Dice infatti ai suoi discepoli: “Se qualcuno vuol venire dietro a me, rinneghi se stesso, prenda la sua croce e mi segua. Perché chi vorrà salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia la troverà . . .” (<i>Mt</i> 16, 24-25). </p>\n<p align=\"left\"> Marco sottolinea che con i discepoli Gesù aveva convocato anche la folla e a tutti parlò del rinnegamento richiesto a chi vuole seguirlo, dell’assunzione della croce e della perdita della vita “per causa mia e del vangelo” (<i>Mc</i> 8, 34-35). E ciò dopo aver parlato della sua prossima passione e morte! (cf. <i>Mc</i> 8, 31-32). </p>\n<p align=\"left\"> 8. Nello stesso tempo, però, Gesù proclama la beatitudine di coloro che sono perseguitati “a causa del Figlio dell’uomo” (<i>Lc</i> 6, 22): “Rallegratevi ed esultate perché grande è la vostra ricompensa nei cieli” (<i>Mt</i> 5, 12). </p>\n<p align=\"left\"> E noi ancora una volta ci chiediamo: Chi è costui che chiama autorevolmente a seguirlo, preannuncia odio, insulti e persecuzioni di ogni genere (cf. <i>Lc</i> 6, 22), e promette “ricompensa nei cieli”? Solo un figlio dell’uomo che aveva la coscienza di essere Figlio di Dio poteva parlare così. In tale senso lo intesero gli apostoli e i discepoli, che ci trasmisero la sua rivelazione e il suo messaggio. In tale senso vogliamo intenderlo anche noi, ripetendogli con l’apostolo Tommaso: “Mio Signore e mio Dio”.</p>\n<hr>\n<p align=\"left\"> <i>Ai pellegrini francesi </i></p>\n<p align=\"left\"> <i>Chers Frères et Sœurs dans le Christ</i>, </p>\n<p align=\"left\"> Chers pèlerins venus de divers pays de langue française, je suis heureux de vous accueillir et je vous souhaite d’avoir toujours une foi profonde au Christ, à l’imitation de tous les saints que nous allons f<font face=\"Times New Roman\">ê</font>ter dans quelques jours. De tout cœur, je vous bénis. </p>\n<p align=\"left\"> <i>Ai fedeli di lingua inglese </i></p>\n<p align=\"left\"> <i>Dear Brothers and Sisters</i>,</p>\n<p align=\"left\"> I extend a cordial welcome to the ecumenical group from the parishes of Bedford and Swindon, and I pray that your pilgrimage will be a time of spiritual renewal and growth in mutual understanding and esteem. </p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> I am pleased to welcome the pilgrims from the Dioceses of Brentwood, Liverpool and Manchester. My greeting goes also to the Tooting Christian Women’s Union of Southwark, and to the young people from the Diocese of Arundel and Brighton, and in particular to the young dancers from Oswaltwistle. </p>\n<p align=\"left\"> It is also a pleasure to welcome the participants in the NATO Defence College International Seminar who have wished to be present at this audience. I encourage you to see your task above all as a service to peace and civilization. May God sustain you in your responsibilities. </p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> I am also happy to greet the visitors from Ogun State in Nigeria. And on all those present from England, Ireland, Denmark, Sweden, Nigeria, Australia and the United State I invoke Almighty God’s abundant blessings. </p>\n<p align=\"left\"> <i>Ai numerosi gruppi di lingua tedesca</i> </p>\n<p align=\"left\"> <i>Liebe Brüder und Schwestern! </i></p>\n<p align=\"left\"> Mit dieser Einladung an Euch grüße ich noch einmal alle genannten Gruppen aus verschiedenen Pfarreien, Städten und Verbänden; darunter besonders die heute sehr zahlreichen Kirchenchöre sowie alle Jugendlichen und Schüler. </p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> Einen besonderen Willkommensgruß richte ich an die Mitglieder der Kolpingsfamilie Hagen-Boele und ermutige sie in ihrem sozialen und karitativen Einsatz; ferner an die Pilgergruppe der ”Marianischen Männerkongregation in München“ anläßlich der diesjährigen Seligsprechung von Pater Rupert Mayer. Gern empfehle ich Euch erneut seiner besonderen Fürsprache und seinem Schutz. </p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> Einen eigenen herzlichen Gruß verdienen sodann noch der große Pilgerzug aus dem Erzbistum Paderborn und aus Essen sowie die Pilger aus dem Bistum Münster mit zahlreichen Behinderten. Möge Euch alle dieses Erlebnis weltweiter kirchlicher Gemeinschaft in Eurem Glauben und in Eurer Treue zu Christus stärken und festigen und Euch Eurer christlichen Berufung froh machen. Das erbitte ich Euch und allen hier anwesenden Pilgern deutscher Sprache vom Herrn mit meinem besonderen Apostolischen Segen. </p>\n<p align=\"left\"> <i>Ai fedeli di lingua spagnola </i></p>\n<p align=\"left\"> Amadísimos hermanos y hermanas,</p>\n<p align=\"left\"> deseo ahora dar mi más cordial bienvenida a todos los peregrinos y visitantes de lengua española. </p>\n<p align=\"left\"> De modo particular saludo a los sacerdotes, religiosos, religiosas y demás personas consagradas, a quienes aliento a un renovado compromiso en su servicio a Dios y a los hermanos, siendo siempre fieles a las exigencias de su vocación. </p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> Igualmente saludo a todas las personas, familias y grupos procedentes de los diversos países de América Latina y de España. Que vuestra visita a Roma, centro de la catolicidad, os reafirme en vuestra fe y se traduzca en un convencido testimonio de caridad en la familia, en el trabajo, en la vida social. </p>\n<p align=\"left\"> A todos imparto de corazón la Bendición Apostólica.</p>\n<p align=\"left\"> <i>Ai pellegrini polacchi </i></p>\n<p align=\"left\"> Witam wszystkich pielgrzymów z diecezji cz<font face=\"Times New Roman\">ę</font>stochowskiej; s<font face=\"Times New Roman\">ł</font>u<font face=\"Times New Roman\">ż</font>bę zdrowia z Gda<font face=\"Times New Roman\">ń</font>ska z księdzem biskupem Zygmuntem Paw<font face=\"Times New Roman\">ł</font>owiczem; równie<font face=\"Times New Roman\">ż</font> z Gda<font face=\"Times New Roman\">ń</font>ska pielgrzymów z parafii bł. Urszuli Ledóchowskiej; grupę sióstr nazaretanek z Europy, przebywaj<font face=\"Times New Roman\">ą</font>cych w Rzymie na odnowie duchowej; z parafii polonijnej <font face=\"Times New Roman\">ś</font>w. Andrzeja w Stockbridge ze Stanów Zjednoczonych; kolejarzy z Krakowa i Warszawy; uczestników ró<font face=\"Times New Roman\">ż</font>niych grup turystycznych “Orbisu”, PTTK, PKS z Warszawy; grupę inwalidów wojennych i kombatantów. </p>\n<p align=\"left\"> <i>Ai pellegrini italiani </i></p>\n<p align=\"left\"> Un cordiale saluto desidero ora rivolgere al Presidente e ai Membri dell’Associazione Nazionale Famiglie Emigrati (ANFE), che celebrano in questi giorni il 40° di fondazione. </p>\n<p align=\"left\"> In questa felice circostanza voglio esprimervi il mio compiacimento per quanto in questi anni la vostra benemerita Associazione ha operato in Italia e all’estero al fine di assicurare assistenza e tutela alle famiglie degli emigrati, cercando di approfondire e risolvere i vari problemi di carattere umano e sociale che coinvolgono coloro che, per diversi motivi, sono costretti a cercar lavoro fuori della propria patria. </p>\n<p align=\"left\"> Continuate con impegno e generosità in questa strada di instancabile dedizione, illuminati e confortati dal messaggio di amore e di fratellanza universali, predicato e realizzato da Cristo. </p>\n<p align=\"left\"> Con la mia Benedizione. </p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> Un particolare pensiero va pure ai partecipanti alle Assise Internazionali della Vite e del Vino, nonché all’Assemblea dei Delegati ufficiali dell’“ Office International de la Vigne et du Vin ” (OIV), che si tengono in questi giorni a Roma. </p>\n<p align=\"left\"> Vorrei ricordare in questa occasione l’incontro che i partecipanti al VII Congresso Internazionale della Vite e del Vino ebbero il 16 settembre 1953 con il mio Predecessore Pio XII, e quanto Egli disse loro. </p>\n<p align=\"left\"> Anch’io auguro ai vostri lavori i più fecondi risultati e al vostro soggiorno nella città di Roma un posto privilegiato nei vostri migliori ricordi. </p>\n<p align=\"left\"> A voi e a tutti coloro che vi sono cari la mia Apostolica Benedizione. </p>\n<p align=\"left\"> <i>A Sacerdoti vietnamiti </i> </p>\n<p align=\"left\"> Desidero ora salutare cordialmente un gruppo di sacerdoti, vietnamiti che esercitano il loro ministero tra i loro compatrioti cattolici dispersi nei diversi paesi del mondo. </p>\n<p align=\"left\"> Vi trovate a Roma per una breve ma intensa sessione di lavoro per studiare i diversi aspetti del vostro apostolato e di rendere più efficace l’evangelizzazione delle vostre comunità. </p>\n<p align=\"left\"> Cari fratelli nel sacerdozio, desidero dirvi con quale interesse seguo i vostri sforzi e come gioisco nei vedervi così profondamente impegnati in questo campo essenziale. Vi incoraggio a proseguire il lavoro intrapreso per il bene spirituale dei vostri fratelli dei quali ho potuto apprezzare, nel corso dei miei viaggi apostolici, la fede e la pietà sincere. </p>\n<p align=\"left\"> Il Sinodo dei vescovi che sta per terminare i suoi lavori e che studia con attenzione l’attività dei laici nella Chiesa e nel mondo, riveste indubbiamente per voi un significato speciale. A questo proposito, vorrei sottolineare due esigenze: </p>\n<p align=\"left\"> Le famiglie vietnamite, comprese quelle delle diaspore, devono essere scuola di fede, luoghi di preghiera, di formazione umana e di spirito apostolico. </p>\n<p align=\"left\"> Le vocazioni sacerdotali e religiose devono costituire una priorità nelle vostre preoccupazioni pastorali. </p>\n<p align=\"left\"> Cari fratelli nel sacerdozio, affido di cuore voi e il vostro popolo alla materna protezione della Vergine Maria, teneramente venerata dai cattolici vietnamiti. Che vi aiuti a vivere nella speranza con coraggio. </p>\n<p align=\"left\"> <i>Ai giovani </i></p>\n<p align=\"left\"> Ed ora rivolgo il mio saluto ai <i>ragazzi e giovani</i>, presenti a questa udienza. </p>\n<p align=\"left\"> Carissimi, a conclusione di un mese in cui la Chiesa ha additato a noi fedeli numerosi modelli di perfezione, e nell’imminenza della celebrazione della festività di tutti i Santi, vi invito a guardare a questa immensa schiera di campioni che si presentano a noi come segno profetico della vita futura, la quale ha la sua fase di attuazione nell’impegno e nella testimonianza cristiana della vita terrena. </p>\n<p align=\"left\"> Fra di essi non mancano figure esemplari e luminose di ragazzi e giovani, che non hanno esitato a dare la loro adesione incondizionata alla chiamata di Cristo; i giovani che hanno scritto pagine veramente suggestive di generosità e di coerenza. </p>\n<p align=\"left\"> A voi il compito di leggerle e di scriverne di nuove. </p>\n<p align=\"left\"> Io per voi prego, e di cuore vi benedico. </p>\n<p align=\"left\"> <i>Agli ammalati </i></p>\n<p align=\"left\"> Con affetto particolare mi rivolgo anche a voi, carissimi <i>ammalati</i>, che portate a tutti noi il dono incommensurabile della vostra fede e del vostro coraggio. In special modo desidero rivolgermi a voi del Centro pro Handicappati di Mesagne, in provincia di brindisi, ed ai membri dell’Associazione Solidarietà Umana di tale località. </p>\n<p align=\"left\"> Siate felici di vivere, nonostante la pesante croce della sofferenza che grava sulla carne e spesso ancor più sul cuore. </p>\n<p align=\"left\"> Cristo si presenta a voi nel modello del crocefisso che vi aiuta a salire il vostro calvario quotidiano, e vi predilige, perché con lui voi collaborate a redimere il mondo. </p>\n<p align=\"left\"> Anch’io vi sono ogni giorno vicino con la preghiera, e vi benedico. </p>\n<p align=\"left\"> <i>Agli sposi novelli </i></p>\n<p align=\"left\"> Sono infine lieto di salutare e di esprimere auguri e felicitazioni a voi, <i>sposi novelli</i>, che avete voluto iniziare il vostro cammino di coppia venendo ad attingere qui, alle Memorie di Pietro e di Paolo, la forza per vivere con gioiosa coerenza gli impegni del sacramento da poco ricevuto. </p>\n<p align=\"left\"> Voi siete ora collocati nella comunità cristiana e nel mondo come testimoni privilegiati dell’amore di Dio. </p>\n<p align=\"left\"> Che la vostra vita proponga a tutti un messaggio di trasparenza, di fedeltà, di reciproco fecondo ed incondizionato amore. </p>\n<p align=\"left\"> Portate nella vostra nuova casa anche la mia Benedizione.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1987 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<font size=\"4\"> </font>\n<p align=\"center\"><font size=\"4\"><font color=\"#663300\"><i><b>AUDIENCIA GENERAL<br><br/></br></b></i></font> </font> <font color=\"#663300\"> <i>Miércoles 28 de octubre de 1987</i></font></p>\n<p> </p>\n<p><b>\"Quien pierda la vida por mí y por el Evangelio, ése se salvará\"</b></p>\n<p>1. En nuestra búsqueda de los signos evangélicos que revelen la conciencia que tenía Cristo de su Divinidad, hemos subrayado en la catequesis anterior la interpelación que hace a sus discípulos de que tengan fe en El: “Creed en Dios, creed también en mí” (<i>Jn</i> 14, 1): una interpelación que sólo puede hacer Dios. Jesús exige esta fe cuando manifiesta un poder divino que supera todas las fuerzas de la naturaleza, por ejemplo, en la resurrección de Lázaro (cf. <i>Jn </i>11, 38-44); la exige también en el momento de la prueba, como<i> fe en el poder salvífico de su cruz</i>, tal como afirma en el coloquio con Nicodemo (cf. <i>Jn</i> 3, 14-15); y es fe en su Divinidad: “El que me ha visto a mi ha visto al Padre” (<i>Jn</i> 14, 9).</p>\n<p>La fe se refiere a una realidad invisible, que está por encima de los sentidos y de la experiencia, y supera los límites del mismo intelecto humano (<i>argumentum non apparentium</i>: “prueba de las <i>cosas</i> que no se ven”: cf<i>. Heb </i> 11, 1); se refiere, como dice San Pablo, a “esas cosas que el <i>ojo no vio</i>, ni el oído oyó, ni vino a la mente del hombre”, pero que Dios ha preparado para los que lo aman (cf. <i>1 Cor</i> 2, 9). Jesús exige una fe así cuando el día antes de morir en la cruz, humanamente ignominiosa, dice a los Apóstoles que va a prepararles un lugar en la casa del Padre (cf. <i>Jn </i>14, 2).</p>\n<p>2. Estas cosas misteriosas, esta realidad invisible, se identifica con el Bien infinito de Dios, Amor eterno, sumamente digno de ser amado sobre todas las cosas. Por eso, junto a la interpelación de fe, Jesús <i>coloca el mandamiento del amor a Dios “sobre todas las cosas”,</i> que ya estaba en el Antiguo Testamento, pero que Jesús repite y corrobora en una nueva clave. Es verdad que cuando responde a la pregunta: “¿Cuál es el mandamiento más grande de la ley?”, Jesús cita las palabras de la ley mosaica: “<i>Amarás al Señor tu Dios</i> con todo tu corazón, con toda tu alma y con toda tu mente” (<i>Mt</i> 22, 37; cf. <i> Dt</i> 6, 5). Pero el pleno sentido que toma el mandamiento en la boca de Jesús emerge de la referencia a otros elementos del contexto en el que se mueve y enseña. No hay duda que Él quiere inculcar que sólo Dios puede y debe ser amado sobre todo lo creado; <i>y sólo de cara a Dios puede haber dentro del hombre la exigencia de un amor sobre todas las cosas</i>. Sólo Dios, en virtud de esta exigencia de amor radical y total, puede llamar al hombre para que “lo siga” sin reservas, sin limitaciones, de forma indivisible, tal como leemos ya en el Antiguo Testamento: “Habéis de ir tras de Yavé, vuestro Dios.... habéis de guardar sus mandamientos<i>..., servirle y allegaros a Él</i>” (<i>Dt</i> 13, 4). En efecto, sólo Dios “es bueno” en el sentido absoluto (cf. <i>Mc</i> 10, 18; también <i>Mt</i> 19, 17). Sólo Él “es amor” (<i>1 Jn</i> 4, 16) por esencia y por definición. Pero aquí hay un elemento nuevo y sorprendente en la vida y en la enseñanza de Cristo.</p>\n<p>3. Jesús llama a seguirle personalmente. Podemos decir que esta llamada <i>está en el centro mismo del Evangelio</i>. Por una parte Jesús lanza esta llamada; por otra oímos hablar a los Evangelistas de hombres que lo siguen, y aún más, de algunos de ellos que lo dejan todo para seguirlo.</p>\n<p>Pensemos en todas las llamadas de las que nos han dejado noticia los Evangelistas: “Un discípulo le dijo: Señor, permíteme ir primero a sepultar a mi padre; pero Jesús le respondió: <i>Sígueme</i> y deja a los muertos sepultar a sus muertos” (<i>Mt</i> 8, 21-22): forma drástica de decir: déjalo todo inmediatamente por Mí. Esta es la redacción de Mateo. Lucas añade la connotación apostólica de esta vocación: “Tú vete y anuncia el reino de Dios” (<i>Lc</i> 9, 60). En otra ocasión, al pasar junto a la mesa de los impuestos, dijo y casi impuso a Mateo, quien nos atestigua el hecho: “Sígueme. Y él, levantándose lo siguió” (<i>Mt</i> 9, 9; cf. <i>Mc</i> 2, 13-14).</p>\n<p>Seguir a Jesús significa muchas veces no sólo dejar las ocupaciones y romper los lazos que hay en el mundo, sino también distanciarse de la agitación en que se encuentra e incluso dar los propios bienes a los pobres. No todos son capaces de hacer ese desgarrón radical: no lo fue el joven rico, a pesar de que desde niño había observado la ley y quizá había buscado seriamente un camino de perfección, pero “al oír esto (es decir, la invitación de Jesús), se fue triste, porque tenía muchos bienes” (<i>Mt </i>19, 22; <i>Mc</i> 10, 22). Sin embargo, otros no sólo aceptan el “Sígueme”, sino que, como Felipe de Betsaida, sienten la necesidad de comunicar a los demás su convicción de haber encontrado al Mesías (cf. <i>Jn </i>1, 43 ss.). Al mismo Simón es capaz de decirle desde el primer encuentro: “Tú serás llamado Cefas (que quiere decir, Pedro)” (<i>Jn</i> 1, 42). El Evangelista Juan hace notar que Jesús “fijó la vista en él”: en esa mirada intensa estaba el “Sígueme” más fuerte y cautivador que nunca. Pero parece que Jesús, dada la vocación totalmente especial de Pedro (y quizá también su temperamento natural), quiera hacer madurar poco a poco su capacidad de valorar y aceptar esa invitación. En efecto, el “Sígueme” literal llegará para Pedro después del lavatorio de los pies, durante la última Cena (cf. <i>Jn </i>13, 36), y luego, de modo definitivo, después de la resurrección, a la orilla del lago de Tiberíades (cf. <i>Jn </i>21, 19).</p>\n<p>4. No cabe duda que Pedro y los Apóstoles —excepto Judas— comprenden y aceptan la llamada a seguir a Jesús como una donación total de sí y de sus cosas para la causa del anuncio del reino de Dios. Ellos mismos recordarán a Jesús por boca de Pedro: “Pues nosotros lo hemos dejado todo y te hemos seguido” (<i>Mt</i> 19, 27). Lucas añade: “todo lo que teníamos” (<i>Lc </i>18, 28). Y el mismo Jesús parece que quiere precisar de “qué” se trata al responder a Pedro. “En verdad os digo que ninguno que haya dejado casa, mujer, hermanos, padres e hijos por amor al reino de Dios dejará de recibir mucho más en este siglo, y la vida eterna en el venidero” (<i>Lc</i> 18, 29-30).</p>\n<p>En Mateo se especifica también el dejar hermanas, madre, campos “por amor de mi nombre”; a quien lo haya hecho Jesús le promete que “recibirá el céntuplo y heredará la vida eterna” (<i>Mt</i> 19, 29).</p>\n<p>En Marcos hay una especificación posterior sobre el abandonar todas las cosas “por mí y por el Evangelio”, y sobre la recompensa: “El céntuplo ahora en este tiempo en casas, hermanos, hermanas, madre e hijos y campos, con persecuciones, y la vida eterna en el siglo venidero” (<i>Mc </i>10, 29-30).</p>\n<p>Dejando a un lado de momento el lenguaje figurado que usa Jesús, nos preguntamos: ¿Quién es ese que pide que lo sigan y que promete a quien lo haga darle muchos premios y hasta “la vida eterna”? ¿Puede un simple Hijo del hombre prometer tanto, y ser creído y seguido, y tener tanto atractivo no sólo para aquellos discípulos felices, sino para millares y millones de hombres en todos los siglos?</p>\n<p>5. En realidad los discípulos recordaron bien a autoridad con que Jesús les había llamado a seguirlo sin dudar en pedirles una dedicación radical, expresada en términos que podían parecer paradójicos, como cuando decía que había venido a traer “no la paz, sino la espada”, es decir, a separar y dividir alas mismas familias para que lo siguieran, y luego afirmaba: “El que ama al padre o a la madre más que a mí, <i>no es digno de mí</i>; y el que ama al hijo o a la hija más que a mí, no es digno de mí; y el que no toma su cruz y sigue en pos de mí, no es digno de mí” (<i>Mt</i> 10, 37-38). Aún es más fuerte y casi dura la formulación de Lucas: “Si alguno viene a mí y no <i>aborrece a</i> (expresión del hebreo para decir: no se aparte de) su padre, su madre, su mujer, sus hermanos, sus hermanas y aún su propia vida, no puede ser mi discípulo” (<i>Lc </i>14, 26).</p>\n<p>Ante estas expresiones de Jesús no podemos dejar de reflexionar sobre lo excelsa y ardua que es la vocación cristiana. No cabe duda que las formas concretas de seguir a Cristo están graduadas por Él mismo según las condiciones, las posibilidades, las misiones, los carismas de las personas y de los grupos. Las palabras de Jesús, como Él dice, son “espíritu y vida” (cf. <i>Jn</i> 6, 63), y no podemos pretender concretarlas de forma idéntica para todos. Pero según Santo Tomás de Aquino, la exigencia evangélica de renuncias heroicas como las de los consejos evangélicos de pobreza, castidad y renuncia de sí por seguir a Jesús —y podemos decir igual de la oblación de sí mismo en el martirio, antes que traicionar la fe y el seguimiento de Cristo— compromete a todos “secundum praeparationem animi” (cf. <i>S. Th. </i>II-II q. 184, a. 7, ad 1), o sea, según la disponibilidad del espíritu para cumplir lo que se le pide en cualquier momento que se le llame, y por lo tanto comportan para todos un desapego interior, una oblación, una autodonación a Cristo, sin las cuales no hay un verdadero espíritu evangélico.</p>\n<p>6. Del mismo Evangelio podemos deducir que hay vocaciones particulares, que dependen de una elección de Cristo: como la de los Apóstoles y de muchos discípulos, que Marcos señala con bastante claridad cuando escribe: “Subió a un monte, y llamando a los que quiso, vinieron a Él, y designó a doce para que lo acompañaran...” (<i>Mc</i> 3, 13-14). El mismo Jesús, según Juan, dice a los Apóstoles en el discurso final: “No me habéis elegido vosotros a mí, sino yo os he elegido a vosotros...” (<i>Jn</i> 15, 16).</p>\n<p>No se deduce que Él condenara definitivamente al que no aceptó seguirlo por un camino de total dedicación a la causa del Evangelio (cf. el caso de joven rico: <i>Mc </i>10, 17-27). Hay algo más que pone en juego la libre generosidad de cada uno. Pero no hay duda que la vocación a la fe y al amor cristiano es universal y obligatoria: fe en la Palabra de Jesús, amor a Dios sobre todas las cosas y también al prójimo como a nosotros mismos, porque “el que no ama a su hermano a quien ve, no es posible que ame a Dios a quien no ve” (<i>1 Jn</i> 4, 20).</p>\n<p>7. Jesús, al establecer la exigencia de la respuesta a la vocación a seguirlo, no esconde a nadie que su seguimiento requiere sacrificio, a veces incluso el sacrificio supremo. En efecto, dice a sus discípulos: “El que quiera venir en pos de mí, niéguese a sí mismo, tome su cruz y sígame. Pues el que quiera salvar su vida la perderá, y el que pierda su vida por mí la salvará...” (<i>Mt </i>16, 24-25).</p>\n<p>Marcos subraya que Jesús había convocado con los discípulos también a la multitud, y habló a todos de la renuncia que pide a quien quiera seguirlo, de cargar con la cruz y de perder la vida “por mi y el Evangelio” (<i>Mc</i> 8, 34-35). (Y esto después de haber hablado de su próxima pasión y muerte! (cf. <i> Mc</i> 8, 31-32).</p>\n<p>8. Pero, al mismo tiempo, Jesús proclama la bienaventuranza de los que son perseguidos “por amor del Hijo del hombre” (<i>Lc</i> 6, 22): “Alegraos y regocijaos, porque grande será en los cielos vuestra recompensa” (<i>Mt </i>5, 12).</p>\n<p>Y nosotros nos preguntamos una vez más: ¿Quién es éste que llama con autoridad a seguirlo, predice odio, insultos y persecuciones de todo género (cf<i>. Lc</i> 6, 22), y promete “recompensa en los cielos”? Sólo un Hijo del hombre que tenía la conciencia de ser Hijo de Dios podía hablar así. En este sentido lo entendieron los Apóstoles y los discípulos, que nos transmitieron su revelación y su mensaje. En este sentido queremos entenderlo nosotros también, diciéndole de nuevo con el Apóstol Tomás: “Señor mío y Dios mío”.</p>\n<hr>\n<p><b>Saludos</b></p>\n<p><i>Amadísimos hermanos y hermanas:</i></p>\n<p>Deseo ahora dar mi más cordial bienvenida a todos los peregrinos y visitantes de lengua española. De modo particular saludo a los sacerdotes, religiosos, religiosas y demás personas consagradas, a quienes aliento a un renovado compromiso en su servicio a Dios y a los hermanos, siendo siempre fieles a las exigencias de su vocación. </p>\n<p>Igualmente saludo a todas las personas, familias y grupos procedentes de los diversos países de América Latina y de España. Que vuestra visita a Roma, centro de la catolicidad, os reafirme en vuestra fe y se traduzca en un convencido testimonio de caridad en la familia, en el trabajo, en la vida social. </p>\n<p>A todos imparto de corazón la bendición apostólica.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}