{
    "id": "hf_jp-ii_spe_19830212_consiglio-aci",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-02-12",
    "title": "To members of the National Council of Italian Catholic Action",
    "excerpt": {
        "it": "1. Sono veramente lieto di salutarvi, cari componenti del Consiglio nazionale dell’Azione Cattolica italiana. In voi saluto, con viva cordialità, l’intera Associazione dell’Azione Cattolica, articolatamente presente in tutte le diocesi d’Italia e fedelmente impegnata nell’opera di collaborazione alla Gerarchia ecclesiastica. E di cuore rivolgo un particolare pensiero al caro fratello nell’episcopato, Monsignor Fiorino Tagliaferri, che vedo per la prima volta in mezzo a voi. Estendo poi il mio saluto ai partecipanti al vostro convegno di studio.",
        "pt": "1. Estou verdadeiramente feliz de vos saudar, caros Membros do Conselho Nacional da Acção Católica Italiana."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/february/documents/hf_jp-ii_spe_19830212_consiglio-aci.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/february/documents/hf_jp-ii_spe_19830212_consiglio-aci.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DEL CONSIGLIO NAZIONALE <br/>DELL'AZIONE CATTOLICA ITALIANA</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 12 febbraio 1983</i></font></p>\n<p> </p>\n<p>1. Sono veramente lieto di salutarvi, cari componenti del Consiglio nazionale dell’Azione Cattolica italiana. In voi saluto, con viva cordialità, l’intera Associazione dell’Azione Cattolica, articolatamente presente in tutte le diocesi d’Italia e fedelmente impegnata nell’opera di collaborazione alla Gerarchia ecclesiastica. E di cuore rivolgo un particolare pensiero al caro fratello nell’episcopato, Monsignor Fiorino Tagliaferri, che vedo per la prima volta in mezzo a voi. Estendo poi il mio saluto ai partecipanti al vostro convegno di studio. </p>\n<p>2. L’Azione Cattolica, nel corso della sua vita ultracentenaria, è sempre stata al “centro di un continuato interesse della Chiesa e della Santa Sede in particolare”, come già ebbe a notare il mio amato predecessore Paolo VI (Paolo VI, <a href=\"/content/paul-vi/it/speeches/1963/documents/hf_p-vi_spe_19631207_apostolato.html\"> <i>Allocutio</i>, 7 dicembre 1963</a>: <i>Insegnamenti di Paolo VI</i>, I [1963] 385) per l’impegno ecclesiale proprio della vostra Associazione e per il senso e il valore della vostra collaudata esperienza. La collaborazione all’apostolato della Gerarchia che caratterizza l’Azione Cattolica richiama alla mente quei discepoli, uomini e donne, che prontamente aderirono all’invito di cooperare con gli Apostoli nella diffusione del Vangelo e li affiancarono con dedizione estrema (cf. <i>At</i> 18, 2-28; <i>Fil</i> 4, 3; <i>Rm</i> 16, 3 ss.). </p>\n<p>3. Oggi più di ieri sono necessarie figure laicali cristiane autentiche, che, nell’assolvere alle responsabilità connesse al proprio stato, s’impegnano in forma vocazionale alla diffusione del Vangelo, per farlo risuonare nei vari ambienti, per riproporne esplicitamente le superiori ragioni; per rivendicarne l’irriducibile determinatezza a pro dell’uomo e permeare del Vangelo le diverse espressioni culturali, le manifestazioni di costume, la mentalità corrente. </p>\n<p>L’incredulità religiosa, che spesso si esprime nei nostri ambienti, è una sfida di gigantesche proporzioni. Non bisogna nascondersi la durezza della realtà; ma nemmeno vanno sottovalutate le possibilità di annuncio e di rinascita che, nonostante tutto, sono interne a tale situazione e vengono emergendo con innegabile veemenza. </p>\n<p>Io ho fiducia in voi, poiché non da ora siete persuasi che la Chiesa potrà provvedere al compito di evangelizzare raggiungendo e quasi sconvolgendo “mediante la forza del Vangelo, i criteri di giudizio, i punti di interesse, le linee di pensiero, le fonti ispiratrici e i modelli di vita dell’umanità che sono in contrasto con la Parola di Dio e col disegno della salvezza” (Paolo VI, <i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii Nuntiandi</a></i>, 19), solo se essa dispone di una generazione nuova di apostoli e di discepoli, che hanno capito questo tempo e soprattutto che, innamorati di Cristo, decidono di dedicare le loro energie a dispiegare le insondabili ricchezze del mistero, facendo sempre riferimento alla Parola di Dio: “La fede - ci avverte l’Apostolo - dipende dalla predicazione e la predicazione a sua volta si attua per la parola di Cristo” (<i>Rm</i> 10, 17). </p>\n<p>4. Desidero in quest’occasione fare mio quanto già Paolo VI ebbe a dire quando esprimeva il voto che “l’Azione Cattolica viva e rimanga sostanzialmente quale l’autorità e la saggezza dei nostri venerati predecessori in questi ultimi decenni l’hanno delineata” (Paolo VI, <a href=\"/content/paul-vi/it/speeches/1963/documents/hf_p-vi_spe_19630725_delegate-diocesane.html\"> <i>Allocutio ad delegatos episcopales ACI habita</i>, 25 luglio 1963</a>: <i> Insegnamenti di Paolo VI</i>, I [1063] 82). </p>\n<p>Nello stesso tempo, sapendovi in cammino verso un importante appuntamento assembleare, che auspico fecondo di coraggiosi propositi, vi affido una triplice consegna, con la quale - sono certo - voi non tralascerete di verificare il lavoro in atto e dare incentivo alle scelte programmatiche. </p>\n<p>5. In primo luogo, date, come Associazione, sempre più limpida testimonianza di unità ai diversi livelli, perché le differenze di età, quelle relative alle condizioni di vita, le distanze geografiche, i diversi percorsi di crescita, non vincano sull’irrinunciabile compito della comunione. </p>\n<p>In secondo luogo, constatando di vivere in un tempo complesso, che richiede ai cristiani testimonianza coraggiosa, aiutate le persone a pervenire al massimo livello di chiarezza con se stessi e con l’ideale di vita scelto. </p>\n<p>Come ben sapete, “lo Spirito si manifesta attraverso la presenza di gruppi e di comunità di fedeli . . . al fine di svolgere opera di Chiesa in differenti servizi” (cf. Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/speeches/1982/december/documents/hf_jp-ii_spe_19821216_region-midi-ad-limina.html\"> <i>Allocutio ad quosdam Galliae episcopos, occasione oblata “ad Limina” visitationis coram admissos, habita</i>, 6, 16 dicembre 1982</a>: <i> Insegnamenti di Giovanni Paolo II</i>, V/3 [1982] 1615). Vi esorto pertanto a consolidarvi, come persone e gruppi, nel servizio affidato e per esso offrire la vostra operosità, avendo coscienza delle norme che sono interne alla dinamica ecclesiale: la complementarità tra presenze diverse, la mutua stima, un costruttivo dialogo, una reale collaborazione con quanti nella Chiesa si ispirano ai medesimi ideali di santificazione personale e di impegno di presenza cristiana. </p>\n<p>In terzo luogo, promuovete una testimonianza di vivacità apostolica, attraverso esperienze significative, riscontrabili all’interno della realtà pastorale e civile. Vi è un campo altamente espressivo, riservato alla genialità della Chiesa, il quale coincide con l’intero raggio di penetrazione dell’evangelizzazione comprensiva della promozione umana. </p>\n<p>Sempre illuminante rimane, a tale riguardo, il documento scaturito dal Sinodo generale dei Vescovi del 1971 dedicato a “La giustizia nel mondo”. Vi si dice infatti: “La missione di predicare il Vangelo, ai nostri giorni, richiede che ci impegniamo per la totale liberazione dell’uomo già nella sua esperienza terrena. Infatti, se il messaggio cristiano intorno all’amore e alla giustizia non dimostra la sua efficacia nell’azione a favore della giustizia nel mondo, più difficilmente acquisterà credibilità presso gli uomini del nostro tempo” (La giustizia nel mondo, n. 2). </p>\n<p>Con ciò, la riflessione che state svolgendo nell’odierna sessione del Consiglio nazionale, in ideale collegamento all’indimenticabile figura del vostro Presidente Vittorio Bachelet, in tema di diritti umani, potrà portare a risultati di vera utilità. </p>\n<p>Se la Chiesa - come ho detto nella mia prima enciclica (cf. Giovanni Paolo II, <i><a href=\"http://www.vatican.va/edocs/ITA1220/_INDEX.HTM\">Redemptor Hominis</a></i>, 17) - è coinvolta in modo preciso e irrevocabile nell’affermazione dei diritti dell’uomo, quelli riguardanti sia la distribuzione delle risorse materiali, sia il godimento delle libertà individuali e sociali, sia l’esercizio della più radicale di queste libertà, qual è quella religiosa, perché ciò possa effettivamente conseguirsi anche nelle più umili e quotidiane dimensioni dell’esistenza, occorre che vi sia un’azione vigile e premurosa da parte di uomini e donne, espressamente impegnati nei singoli ambienti. </p>\n<p>6. Siate dunque tra i propugnatori di tale difesa dei diritti dell’uomo, prodigandovi con la consapevolezza, l’animo, l’ardore, che sono propri di chi evangelizza, cioè di chi sa che l’annuncio della morte e della risurrezione di Gesù getta luce di giustizia, di libertà, di verità, a vantaggio di ogni creatura umana vivente sulla terra, a cominciare dagli ultimi. </p>\n<p>Siate promotori della garanzia di tali diritti sulle varie frontiere: quelle della vita in tutti i suoi stadi fin dal concepimento, quella dell’infanzia, degli anziani, di chi ha fame, è solo, è orfano, è ammalato, o abbandonato, o scoraggiato; e vi chiedo di farlo educando voi stessi alla più severa consequenzialità tra parole e gesti, tra affermazioni di principio e applicazioni concrete. </p>\n<p>7. Sostenuti dal vostro nuovo Assistente ecclesiastico, moltiplicate i vostri sforzi affinché l’Azione Cattolica italiana sia sempre più degna della sua storia bellissima e risponda alle attese e alle necessità dei nostri giorni. </p>\n<p>Questo impegno vi porterà anche a vivere in modo degno e a valorizzare l’Anno Giubilare della Redenzione. Convertirsi, credere al Vangelo, promuovere l’uomo e i suoi diritti fino al raggiungimento della misura intera di Cristo, è il senso di questo prossimo eccezionale avvenimento che ci attende. </p>\n<p>Il Papa è cordialmente con voi, tutti i giorni e in ogni luogo in cui voi esprimete la vostra presenza “cattolica” in fedele coerenza con la vostra visione di fede dell’uomo e della storia, sapendo lucidamente discernere, nel dialogo col mondo, ciò che con questa visione di fede è incompatibile. </p>\n<p>Maria, che ieri abbiamo festeggiato col titolo di Beata Vergine di Lourdes, ella che è la Madre degli apostoli e dei discepoli e la “Regina dell’Azione Cattolica”, guidi costantemente il vostro cammino di servitori umili e ardimentosi del Regno di Dio. </p>\n<p>La benedizione apostolica, che di gran cuore imparto a voi qui presenti e a tutta l’Associazione, vuol essere propiziatrice di abbondanti e feconde grazie celesti. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font><font face=\"Times\" size=\"3\"></font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> DISCURSO DO PAPA JOÃO PAULO II<br>  AOS MEMBROS DO CONSELHO NACIONAL<br/>  DA ACÇÃO CATÓLICA ITALIANA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sábado, 12 de Fevereiro de 1983</i></font></p>\n<p> </p>\n<p>1. Estou verdadeiramente feliz de vos saudar, caros Membros do Conselho Nacional da Acção Católica Italiana.</p>\n<p>Em vós saúdo, com intensa cordialidade, a inteira Associação da Acção Católica, presente de modo organizado em todas as dioceses da Itália e fielmente empenhada na obra de colaboração na Hierarquia eclesiástica. E de coração dirijo um particular pensamento ao caro Irmão no Episcopado, D. Fiorino Tagliaferri, que vejo pela primeira vez no meio de vós. Faço depois extensiva a minha saudação a quantos participam na vossa reunião de estudo.</p>\n<p>2. A Acção Católica, ao longo da sua vida ultracentenária, esteve sempre no \"centro de um contínuo interesse da Igreja e da Santa Sé em particular\", como já teve ocasião de observar o meu amado predecessor Paulo VI (<i>Discurso à Junta Central da A.C.I.</i>, 1 de Dezembro de 1963) devido ao empenho eclesial próprio da vossa Associação e ao sentido e valor da vossa louvável experiência. A colaboração no apostolado da Hierarquia, característica da Acção Católica, recorda aqueles discípulos, homens e mulheres, que aderiram prontamente ao convite de cooperar com os Apóstolos na difusão do Evangelho e os seguirem com extraordinária dedicação (cf. <i>Act</i>. 18, 2-28; <i>Fil</i>. 4, 3; <i>Rom</i>. 16, 3 ss.).</p>\n<p>3. Hoje, mais do que antes, são necessárias figuras de autênticos cristãos leigos, que, na correspondência às responsabilidades conexas ao próprio estado, se empenham de forma vocacional na difusão do Evangelho, para o fazer repercutir nos vários ambientes, para repropor explicitamente as suas superiores razões; para lhe reivindicar a irredutível determinação em favor do homem e permear de Evangelho as diversas expressões culturais, as manifestações de comportamento e a mentalidade corrente.</p>\n<p>A incredulidade religiosa, que muitas vezes se exprime nos nossos ambientes, é um desafio de gigantescas proporções. Não se deve ocultar a dureza da realidade; mas também não devem ser minimizadas as possibilidades de anúncio e de renascimento que, apesar de tudo, estão dentro desta situação e vão emergindo com inegável veemência.</p>\n<p>Confio em vós, pois não de agora estais persuadidos de que a Igreja poderá prover ao dever de evangelização atingindo e como que modificando \"pela força do Evangelho os critérios de julgar, os valores que contam, os centros de interesse, as linhas de pensamento, as fontes inspiradoras e os modelos de vida da humanidade, que se apresentam em contraste com a Palavra de Deus e com o desígnio da salvação\" (Paulo VI, <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi_po.html\">Evangelii nuntiandi</a></i>, 19), somente se ela dispuser de uma geração nova de apóstolos e de discípulos, que compreendem este tempo e sobretudo, apaixonados por Cristo, decidam dedicar as suas energias à difusão das insondáveis riquezas do mistério, fazendo sempre referência à Palavra de Deus: \"A fé — adverte-nos o Apóstolo — vem da pregação, e a pregação pela palavra de Cristo\"(<i>Rom</i>. 10, 17).</p>\n<p>4. Desejo nesta ocasião fazer minhas as palavras já pronunciadas por Paulo VI quando exprimia o voto por que \"a Acção Católica viva e permaneça substancialmente como a autoridade e a sabedoria dos Nossos venerados Predecessores nestes últimos decénios a delinearam\" (<i>Discurso aos Delegados Episcopais da ACI</i>, 27 de Junho de 1963).</p>\n<p>Ao mesmo tempo, sabendo que estais a preparar uma importante assembleia geral, que espero seja fecunda de corajosos propósitos, confio-vos uma tríplice recomendação, com a qual — estou certo — não deixareis de verificar o trabalho realizado e dar incentivo às opções programáticas.</p>\n<p>5. Em primeiro lugar, daí, como associação, cada vez mais límpido testemunho de unidade nos diversos níveis, para que as diferenças de idade, aquelas relativas às condições de vida, as distâncias geográficas e os diversos percursos de crescimento, não vençam o irrenunciável dever da comunhão.</p>\n<p>Em segundo lugar, constatando que viveis num tempo complexo, que exige dos cristãos testemunho corajoso, ajudai as pessoas a atingirem o máximo nível de clareza consigo mesmas e com o ideal de vida escolhido.</p>\n<p>Como bem sabeis, \"o Espírito manifesta-se através da presença de grupos e de comunidades de fiéis... com o fim de realizar obra de Igreja em diferentes serviços\" (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1982/december/documents/hf_jp-ii_spe_19821216_region-midi-ad-limina_po.html\">Discurso aos Bispos franceses do Midi</a></i>, <i>L'Oss. Rom.</i> 18.12.1982). Exorto-vos, portanto, a consolidar-vos, como pessoas e grupos, no serviço confiado e por ele oferecer a vossa operosidade, tendo consciência das normas que fazem parte da dinâmica eclesial: a complementariedade entre pessoas diversas, a mútua estima, um construtivo diálogo, tuna real colaboração com quantos na Igreja se inspiram nos mesmos ideais de santificação pessoal e de empenho de presença cristã.</p>\n<p>Em terceiro lugar, promovei um testemunho de vivacidade apostólica, mediante experiências significativas, verificáveis dentro da realidade pessoal e civil. Este é um campo altamente expressivo, reservado à genialidade da Igreja, o qual coincide com o inteiro raio de penetração da obra evangelizadora que abrange a promoção humana.</p>\n<p>Sempre esclarecedor permanece, a respeito disto, o documento promanado pelo Sínodo Geral dos Bispos de 1971 dedicado à <i> <a href=\"http://www.vatican.va/roman_curia/synod/documents/rc_synod_doc_19711130_giustizia_po.html\">Justiça no mundo</a></i>. De facto assim diz: ''A missão de pregar o Evangelho requer, nos tempos que correm, que nos comprometamos, em ordem à libertação integral do homem, já desde agora, na sua existência terrena. Se, efectivamente, a mensagem cristã sobre o amor e a justiça não mostra a sua eficácia na acção pela justiça no mundo, muito dificilmente ela será aceitável para os homens do nosso tempo\" (n. 2). </p>\n<p>Com isto, a reflexão que estais a desenvolver na presente sessão do Conselho nacional, em ideal conexão com a inesquecível figura do vosso Presidente Vittorio Bachelet, em matéria de direitos humanos, poderá levar a resultados de verdadeira utilidade.</p>\n<p>Se a Igreja — como disse na minha primeira Encíclica (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis_po.html\">Redemptor hominis</a></i>,17) — está empenhada de modo preciso e irrevocável na afirmação dos direitos do homem, os que dizem respeito quer à distribuição dos recursos materiais, quer ao gozo das liberdades individuais, quer ao exercício da mais fundamental destas liberdades, como é a religiosa, para que isto possa efectivamente ser conseguido também nas mais humildes e quotidianas dimensões da existência, é preciso que haja uma dedicação vigilante e diligente da parte de homens e de mulheres, expressamente empenhados em cada um dos ambientes.</p>\n<p>6. Estai portanto entre os propugnadores desta defesa dos direitos do homem, prodigalizando-vos com a consciência, o ânimo e o ardor, que são próprios de quem evangeliza, isto é, de quem sabe que o anúncio da morte e da ressurreição de Jesus projecta luz de justiça, de liberdade, de verdade, em benefício de toda a criatura humana que vive sobre a terra, a começar dos últimos.</p>\n<p>Sede promotores da garantia destes direitos nos vários sectores: os da vida em todas as suas etapas desde a concepção, o da infância, dos anciãos, de quem tem fome, está só, é órfão, está doente, ou abandonado, ou desalentado; e peço-vos que o façais educando-vos a vós mesmos à mais rígida coerência entre palavras e acções, entre afirmações de principio e aplicações concretas.</p>\n<p>7. Apoiados pelo vosso novo Assistente Eclesiástico, multiplicai os vossos esforços a fim de que a Acção Católica Italiana seja cada vez mais digna da sua belíssima história e responda às expectativas e necessidades dos nossos dias.</p>\n<p>Este empenho vos levará também a viver de modo digno e a valorizar o Ano Jubilar da Redenção. Converter-se, acreditar no Evangelho, promover o homem e os seus direitos até à obtenção da medida inteira de Cristo, é o sentido deste próximo acontecimento excepcional que nos espera.</p>\n<p>O Papa está cordialmente convosco, todos os dias e em todos os lugares em que exprimis a vossa presença \"católica\" em fiel coerência com a vossa visão de fé do homem e da história, sabendo com lucidez discernir, no diálogo com o mundo, o que é incompatível com esta visão de fé.</p>\n<p>Maria, que ontem festejámos com o título de Bem-aventurada Virgem de Lourdes, Ela que é a Mãe dos apóstolos e dos discípulos e a \"Rainha da Acção Católica\", guie constantemente o vosso caminho de servidores humildes e destemidos do Reino de Deus.</p>\n<p>A Bênção Apostólica, que de grande coração concedo a vós aqui presentes e a toda a Associação, seja propiciadora de abundantes e fecundas graças celestes. •</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font><font face=\"Times\" size=\"3\"></font></p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}