{
    "id": "hf_jp-ii_spe_19980918_chiavari-arrivo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1998-09-18",
    "title": "Pastoral Visit to Chiavari and Brescia: Welcome Ceremony in Chiavari",
    "excerpt": {
        "en": "1. I am grateful for the welcome you have given me to this beautiful city of yours, which is located in the centre, or better, at the heart of the Gulf of Tigullio, famous all over the world for its sea, its cliffs, its olive groves, its pine trees and, especially, its good and hard working people.",
        "it": "1. Vi sono grato dell'accoglienza che mi avete riservato in questa vostra bella Città, che si trova al centro, o, per dir meglio, al cuore del Tigullio, un golfo rinomato in tutto il mondo per il suo mare, le sue scogliere, i suoi uliveti, le sue pinete, e, soprattutto, per la sua gente laboriosa e buona.",
        "pt": "1. Estou-vos grato pelo acolhimento que me reservastes nesta vossa bonita Cidade, que se encontra no centro ou, para dizer melhor, no coração do Tigúlio, um golfo famoso no mundo inteiro pelo seu mar, os seus rochedos, as suas oliveiras, os seus pinheirais e, sobretudo, pelo seu povo laborioso e bom.",
        "es": "1. Os agradezco la acogida que me habéis dispensado en esta hermosa ciudad, que se encuentra en el centro o, mejor dicho, en el corazón del Tigullio, un golfo famoso en el mundo entero por su mar, sus arrecifes, sus olivares, sus pinares y, sobre todo, por su gente laboriosa y buena."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1998/september/documents/hf_jp-ii_spe_19980918_chiavari-arrivo.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1998/september/documents/hf_jp-ii_spe_19980918_chiavari-arrivo.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1998/september/documents/hf_jp-ii_spe_19980918_chiavari-arrivo.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1998/september/documents/hf_jp-ii_spe_19980918_chiavari-arrivo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\">PASTORAL VISIT<br> OF HIS HOLINESS JOHN PAUL II<br/> TO CHIAVARI AND BRESCIA (ITALY)<br/> (SEPTEMBER 18-20, 1998)</br></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ADDRESS OF POPE JOHN PAUL II <br/>ON HIS ARRIVAL IN CHIAVARI </font></i></b> </p>\n<p align=\"center\"> <i><font color=\"#663300\">Friday, 18 september 1998</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font size=\"3\"> <i>Dear Brothers and Sisters</i>, </font> </p>\n<p align=\"left\"> <font size=\"3\"> 1. I am grateful for the welcome you have given me to this beautiful city of yours, which is located in the centre, or better, at the heart of the Gulf of Tigullio, famous all over the world for its sea, its cliffs, its olive groves, its pine trees and, especially, its good and hard working people. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I am particularly grateful to the Minister who has come here as the Government's representative, to the Mayor for his noble words of greeting, and to all the other authorities who with your Pastor, Bishop Alberto Maria Careggio, have honoured me with their presence. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I cordially thank and greet every one of you, dear citizens of Chiavari, and all the friends who have come here for the occasion. I greet you as a people of this privileged city and region, but also as the <i>People of God</i>, gathered in this <i>local Church </i>whose centre is the cathedralshrine of Our Lady of the Garden. I am about to enter this shrine and will pray there before the icon of Mary painted in 1493 by an artist of Chiavari: an icon therefore which is present among you and has been venerated here for over half a millennium. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. I confess to you that, if I feel great joy every time I visit the cathedral of a local Church, since I have the impression of strengthening that Church’s bonds of communion with the one, holy, catholic and apostolic Church which we profess in the Creed, my joy becomes even deeper when I enter a church expressly dedicated to Our Lady. In this case then, it is a cathedral whose dedication to Mary involves the whole Diocese of Chiavari, which has 10 other Marian shrines in its territory, among which I am pleased to mention at least that of Our Lady of Montallegro in the neighbouring region of Rapallo. </font> </p>\n<p align=\"left\"> <font size=\"3\"> The title of <i>Our Lady of the Garden</i>, which derives from the fact that Borzone’s painting was found on the wall of what used to be called the <i> Captain’s Garden</i>, calls to mind the gardens and orchards found in the history of salvation: from the Garden of Eden, the place of our first parents’ innocence and happiness, but which soon became a place of disobedience and sin, to that of Gethsemani, where the New Adam, Christ Jesus, began the decisive phase of redemption, suffering to the point of sweating drops of blood (cf. Lk 22:44), to the garden that every Christian’s soul should be, in order to be worthy to receive Christ, together with his Mother. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Fortunate then is this Diocese which, in its visible structures but especially in the invisible mystery of its spiritual reality, aspires to be Mary’s garden: <i>Hortus conclusus</i>, as you gladly sing, especially during the “July Celebrations”, <i>fons signatus, O Maria! Emissiones tuae paradisus</i>. “Paradisus”: a new garden of innocence and joy. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. This vision of heaven does not distract us from the problems and difficulties that accompany daily life on earth. I am thinking in particular of the <i> problems affecting society as a whole</i>. Nor does your gulf lack serious reasons for concern, at least as a reflection of a more widescale crisis. You are asking yourselves, for example, about the future of your noble traditions of craft work, trade and agriculture, which have not been adequately replaced by the new work methods and technology. If the tourist trade, attracted by the beautiful scenery, continues to prosper, the periods of rest and vacation are often substantially reduced because of ever higher costs. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Consequently, here too there are notable difficulties in finding suitable jobs for everyone, especially for young people with academic qualifications. For business and trade, the difficulty stems from the lack of adequate financial resources. Lastly, there is a risk of the socalled “family poverty” which, according to recent statistics, is growing due to the increasing number of people who are elderly and alone. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4. You will understand me if on this occasion I also recall the ethical-social problems to which many of the phenomena mentioned above are linked. How can we not mention, for example, the decline in the <i>culture of life</i>, with the resulting drop in the birth rate, when seeking the underlying causes of the current economic crisis? And who cannot see that insufficient social solidarity is at the root of the lack of co-operation in dealing with the new, imposing economic, social and political problems? Going even deeper, it is in the lack of religious sense and the related ethical sensitivity that we must look for an explanation of the many family and social difficulties afflicting out time. </font> </p>\n<p align=\"left\"> <font size=\"3\"> You people of Chiavari are all linked to this city and its inhabitants for various reasons; in your own history you have experienced the need for and benefits of religion as symbolized in Our Lady of the Garden: in her smile as a good and kind Mother, in her hand raised in blessing together with her Child's. You all know that, although each of us must be committed with all our energy to ensuring that a society of solidarity is reborn in justice and love, it is still necessary to have constant recourse to the One who, as a powerful and kindly Mother, can guarantee the fruitfulness of our efforts. You have often experienced this firsthand in your history. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Here I would like to recall that 25 August 1835 when in this very square St Anthony Mary Gianelli, then archpriest of Chiavari, was able to proclaim that the grace of protection from cholera had been obtained by Our Lady of the Garden and the Holy Crucifix carried in the penitential procession. The archpriest had seen and announced the return of the swallows. Since then you have spoken of the “miracle of the swallows”, to which one of your distinguished musicians, Maestro Campodonico, the cathedral organist for many years, dedicated an inspired oratorio, <i>The Swallows of Our Lady</i>, performed several times within these walls. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 5. Let us all pray for that “miracle” to occur again in our society, as a deliverance from “pestilence, famine and war”, in the words of the ancient petition of the Litany of the Saints. Today more than ever, we need to be delivered from old and new epidemics, from old and new forms of war. We need a well-organized economy, but we especially need to restore morality as the necessary premise for a society of greater justice and solidarity.</font></p>\n<p align=\"left\"> <font size=\"3\"> We ask Our Lady for all this in the Litany of Loreto: <i>Auxilium Christianorum, ora pro nobis</i>. And you, people of Chiavari, by an ancient indult of the Holy See, add: <i>Regina Advocata nostra, ora pro nobis </i>(cf. S. Congregation of Rites, 1 September 1782). </font> </p>\n<p align=\"left\"> <font size=\"3\"> I will place you all in the hands and heart of this Queen and Advocate, as I kneel before the throne you have erected in the old “Captain’s Garden”. “Protect”, I will ask her, “all your children filled with hope in you: O clement, O loving, O dear Lady of the Garden, O sweet Virgin Mary!”.</font></p>\n<p align=\"left\"> <font size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\">VISITA PASTORALE <br> DI SUA SANTITÀ GIOVANNI PAOLO II<br/>A CHIAVARI E BRESCIA <br/> (18-20 SETTEMBRE 1998)</br></font></p>\n<p align=\"center\"> <b><i> <font color=\"#663300\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II<br/>ALLA CITTADINANZA DI CHIAVARI<br/>NELLA PIAZZA NOSTRA SIGNORA DELL’ORTO</font></i></b></p>\n<p align=\"center\"> <i> <font color=\"#663300\" size=\"3\"> 18 settembre 1998</font></i></p>\n<p align=\"justify\">  </p>\n<font size=\"3\"> <p align=\"left\"><i>Carissimi Fratelli e Sorelle!</i></p> <p align=\"left\">1. Vi sono grato dell'accoglienza che mi avete riservato in questa vostra bella Città, che si trova al centro, o, per dir meglio, al cuore del Tigullio, un golfo rinomato in tutto il mondo per il suo mare, le sue scogliere, i suoi uliveti, le sue pinete, e, soprattutto, per la sua gente laboriosa e buona.</p> <p align=\"left\">Ringrazio particolarmente il signor Ministro, venuto in rappresentanza del Governo, ed il Signor Sindaco per le nobili espressioni di saluto che mi hanno rivolte, e tutte le altre Autorità di ogni ordine e grado che, insieme con Mons. Alberto Maria Careggio, vostro Pastore, mi fanno l'onore della loro presenza.</p> <p align=\"left\">Ringrazio e saluto cordialmente tutti e ciascuno di voi, cari cittadini chiavaresi, con gli altri amici qui accorsi per la circostanza. Vi saluto come popolo di questa privilegiata città e regione, ma anche come popolo di Dio raccolto in questa Chiesa locale, che ha il suo centro nella cattedrale-santuario di Nostra Signora dell'Orto. In questo santuario sto per entrare, e lì pregherò davanti all'icona di Maria dipinta nel 1493 da un artigiano chiavarese: un'icona, dunque, che è presente in mezzo a voi ed è qui venerata da oltre mezzo millennio.</p> <p align=\"left\">2. Vi confesso che, se provo una grande gioia ogni volta che mi è dato di visitare la cattedrale di una Chiesa locale, perché ho l'impressione di confermare così i vincoli di comunione di quella Chiesa con l'unica Chiesa santa, cattolica, apostolica, che professiamo nel Credo, la gioia diventa commozione profonda quando si tratta di una Chiesa espressamente dedicata alla Madonna. Nel presente caso, poi, si tratta di una cattedrale, che nella dedicazione a Maria coinvolge tutta la diocesi chiavarese, la quale, peraltro, comprende nel suo ambito ben altri dieci santuari mariani, tra cui sono lieto di nominare almeno quello di Nostra Signora di Montallegro, nel territorio della vicina Rapallo.</p> <p align=\"left\">Il titolo di Madonna dell'Orto, originato dal fatto che il dipinto del Borzone si trovava sul muro di quello che era chiamato Orto del Capitano, ci porta a pensare ai giardini ed agli orti presenti nella storia della salvezza: da quello dell'Eden, luogo di innocenza e di felicità dei progenitori, ma divenuto ben presto luogo della disobbedienza e del peccato, a quello del Getsemani, dove il nuovo Adamo, Cristo Gesù, avviò la fase decisiva della redenzione soffrendo fino a sudare sangue (cfr Lc 22,44), al giardino che dovrebbe essere l'anima di ogni cristiano, per essere degno di accogliere Cristo insieme a sua Madre.</p> <p align=\"left\">Fortunata, dunque, questa diocesi che nelle sue strutture visibili, ma soprattutto nell'invisibile mistero della sua realtà spirituale, aspira ad essere il giardino di Maria: Hortus conclusus, come cantate volentieri specialmente nelle \"feste di luglio\", fons signatus, o Maria! Emissiones tuae paradisus. \"Paradisus\": un nuovo giardino di innocenza e di gioia.</p> <p align=\"left\">3. Questa visione di cielo non ci distoglie dalla consapevolezza dei problemi e delle difficoltà che accompagnano l'esistenza quotidiana sulla terra. Penso, in particolare, ai problemi che investono la società nel suo insieme. Anche in questo vostro golfo non mancano, almeno come riflesso di crisi in ambiti più vasti, seri motivi di preoccupazione. Voi vi interrogate, ad esempio, sul futuro delle nobili tradizioni dell'artigianato, del commercio, dell'agricoltura nelle sue forme locali, non sostituite adeguatamente dai nuovi sistemi di lavoro e di applicazione tecnologica. Se continua a prosperare il turismo attratto dalla bellezza dei luoghi, i periodi di riposo e di vacanza vengono spesso sensibilmente ridotti in ragione dei costi sempre più alti. </p> <p align=\"left\">Di conseguenza, anche qui vi sono difficoltà notevoli nel procurare a tutti, e specialmente ai giovani con titoli di studio, un lavoro adeguato. Per l'imprenditoria e il commercio, poi, la difficoltà è determinata dalla carenza di adeguate disponibilità finanziarie. C'è, infine, il rischio della cosiddetta \"povertà delle famiglie\", che è in crescita secondo recenti statistiche, a motivo dell'aumento delle persone anziane e sole.</p> <p align=\"left\">4. Voi mi capirete se, anche in questa circostanza, ricorderò i nodi etico-sociali a cui sono legati molti dei fenomeni menzionati. Come non accennare, ad esempio, alla caduta della cultura della vita con la conseguente denatalità, quando si cercano le ragioni profonde della stessa crisi economica? E chi non riconoscerebbe una insufficiente solidarietà sociale alla radice della carente collaborazione nell'affrontare i nuovi, imponenti problemi economici, sociali, politici? Scendendo ancor più in profondità, è nel venir meno del senso religioso e della connessa sensibilità etica che va cercata la spiegazione di tante difficoltà che affliggono il nostro tempo nell'ambito sia familiare che sociale.</p> <p align=\"left\">Voi Chiavaresi, voi tutti che siete legati per ragioni varie a questa città e ai suoi abitanti, avete avuto la prova storico-sperimentale della necessità e dei benefici della religione nel segno della Madonna dell'Orto: nel suo sorriso di Madre buona e gentile, nella sua mano benedicente insieme con quella del Bambino. Voi tutti sapete che, pur dovendo ciascuno di noi impegnarsi con ogni energia per far sì che si rinnovi una società solidale nella giustizia e nell'amore, tuttavia è necessario incessantemente ricorrere a Colei che, quale Madre potente e benigna, può assicurare fecondità ai nostri sforzi. Lo avete toccato con mano molte volte nella vostra storia. </p> <p align=\"left\">Voglio qui ricordare soltanto quel 25 agosto 1835, quando su questa stessa piazza sant'Antonio Maria Gianelli, allora arciprete di Chiavari, poté annunciare che la grazia della preservazione dal colera era stata ottenuta dalla Madonna dell'Orto e dal Santissimo Crocifisso portato nella processione penitenziale. L'arciprete aveva visto e annunciato il ritorno delle rondini. Da allora avete parlato del \"miracolo delle rondini\", al quale un vostro illustre musicista, il maestro Campodonico, per tanti anni organista della cattedrale, dedicò un ispirato oratorio, \"<i>Le rondini della Madonna</i>\", eseguito più volte tra queste mura.</p> <p align=\"left\">5. Preghiamo tutti per ottenere che quel \"miracolo\" si rinnovi nella nostra società, come liberazione \"<i>a peste, fame et bello</i>\", secondo l'antica invocazione delle Litanie dei Santi. Oggi più che mai abbiamo bisogno di liberazione da vecchie e nuove epidemie, da antiche e nuove forme di guerra. Abbiamo bisogno di una buona organizzazione dell'economia, ma soprattutto del risanamento dei costumi quale necessaria premessa di una società più giusta e solidale.</p> <p align=\"left\">Per tutto questo chiediamo alla Madonna, nelle Litanie Lauretane: Auxilium christianorum, ora pro nobis. E voi, Chiavaresi, per un'antica concessione della Santa Sede, aggiungete: Regina Advocata nostra, ora pro nobis (cfr S.C. dei Riti, 1° settembre 1782).</p> <p align=\"left\">Nelle mani e nel cuore di questa Regina e Avvocata metterò tutti voi, inginocchiandomi dinanzi al trono che le avete eretto nel vecchio \"orto del Capitano\". \"Proteggi - le dirò - tutti questi tuoi figli pieni di speranza in Te: o clemente, o pia, o cara Madonna dell'Orto, o dolce Vergine Maria!\".</p> <p align=\"left\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1998/travels/documents/trav_chiavari-brescia-1998.html\"> <font color=\"#663300\">VISITA PASTORAL ÀS DIOCESES DE CHIÁVARI E BRÉSCIA<br>  (18-20 DE SETEMBRO DE 1998)</br></font></a></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">SAUDAÇÃO DO PAPA JOÃO PAULO II <br/>ÀS AUTORIDADES E À POPULAÇÃO <br/>NA NA CERIMÓNIA DE BOAS-VINDAS EM CHIÁVARI</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Praça de Nossa Senhora do Horto<br/> Sexta-feira, 18 de Setembro de 1998</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font size=\"3\"> <i>Caríssimos Irmãos e Irmãs</i>! </font> </p>\n<p align=\"left\"> <font size=\"3\"> 1. Estou-vos grato pelo acolhimento que me reservastes nesta vossa bonita Cidade, que se encontra no centro ou, para dizer melhor, no coração do Tigúlio, um golfo famoso no mundo inteiro pelo seu mar, os seus rochedos, as suas oliveiras, os seus pinheirais e, sobretudo, pelo seu povo laborioso e bom. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Agradeço de modo particular ao Senhor Ministro, que veio em representação do Governo, e ao Senhor Presidente da Câmara Municipal as nobres expressões de saudação que me dirigiram, e a todas as outras Autoridades de toda a ordem e grau que, juntamente com D. Alberto Maria Careggio, vosso Pastor, me honram com a sua presença. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Agradeço e saúdo cordialmente todos e cada um de vós, caros cidadãos de Chiávari, com os outros amigos vindos aqui para esta circunstância. Saúdo-vos como povo desta privilegiada cidade e região, mas também como povo de Deus reunido nesta Igreja local, que tem o seu centro na catedral-santuário de Nossa Senhora do Horto. Estou para entrar neste santuário, e ali rezarei diante do ícone de Maria, pintado em 1493 por um artesão de Chiávari: um ícone, portanto, que está presente no meio de vós e é aqui venerado há mais de meio milénio. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. Confesso-vos que, se sinto uma grande alegria cada vez que me é dado visitar a catedral de uma Igreja local, porque tenho a impressão de confirmar assim os vínculos de comunhão dessa Igreja com a única Igreja santa, católica e apostólica, que professamos no Credo, a alegria torna-se comoção profunda quando se trata de uma Igreja expressamente dedicada a Nossa Senhora. No presente caso, depois, trata-se de uma catedral que na dedicação a Maria envolve toda a diocese de Chiávari, a qual, aliás, abrange no seu âmbito outros dez santuários marianos, entre os quais me é grato nomear pelo menos o de Nossa Senhora de Montallegro, no território da vizinha Rapallo. </font> </p>\n<p align=\"left\"> <font size=\"3\"> O título de <i>Nossa Senhora do Horto</i>, originado do facto que a pintura de Borzone se encontrava no muro daquele que era chamado <i>horto do Capitão</i>, leva-nos a pensar nos jardins e hortos presentes na história da salvação: desde aquele do Éden, lugar de inocência e de felicidade dos progenitores, mas que se tornou muito depressa lugar da desobediência e do pecado, até ao do Getsémani, onde o novo Adão, Cristo Jesus, iniciou a fase decisiva da redenção sofrendo até suar sangue (cf. <i>Lc</i> 22, 44), o jardim que deveria constituir a alma de cada cristão, para ser digno de acolher Cristo juntamente com a sua Mãe. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Feliz é, por conseguinte, esta diocese que nas suas estruturas visíveis, mas sobretudo no invisível mistério da sua realidade espiritual, aspira a ser o jardim de Maria:<i> Hortus conclusus</i>, como cantais de bom grado especialmente nas «festas de Julho», <i>fons signatus</i>, o Maria! <i>Emissiones tuae paradisus</i>. «Paradisus»: um novo jardim de inocência e de alegria. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. Esta visão celestial não nos desvia da consciência dos problemas e das dificuldades que acompanham a existência quotidiana sobre a terra. Penso, em particular, nos problemas que investem a sociedade no seu conjunto. Também neste vosso golfo não faltam, pelo menos como reflexo de crises em âmbitos mais vastos, sérios motivos de preocupação. Vós interrogais-vos, por exemplo, sobre o futuro das nobres tradições do artesanato, do comércio, da agricultura nas suas formas locais, não substituídas de maneira adequada pelos novos sistemas de trabalho e de aplicação tecnológica. Se continua a prosperar o turismo atraído pela beleza dos lugares, os períodos de repouso e de férias são muitas vezes sensivelmente reduzidos em virtude dos preços sempre mais elevados. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Como consequência, também aqui existem dificuldades notáveis em providenciar a todos, e de modo especial aos jovens com títulos de estudo, um trabalho adequado. Para o sector empresarial e o comércio, depois, a dificuldade é determinada pela carência de adequadas disponibilidades financeiras. Há, por fim, o perigo da chamada «pobreza das famílias», que está em crescimento segundo recentes estatísticas, por causa do aumento das pessoas idosas e sozinhas. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4. Vós entender-me-eis se, também nesta circunstância, eu recordar os nexos ético-sociais a que estão ligados muitos dos fenómenos mencionados. Como não acenar, por exemplo, à decadência da cultura da vida com a consequente diminuição da natalidade, quando se procuram as razões profundas da própria crise económica? E quem não reconheceria uma insuficiente solidariedade social na raiz da carente colaboração ao enfrentar os novos e imponentes problemas económicos, sociais e políticos? Considerando de modo mais profundo, é na diminuição do sentido religioso e da conexa sensibilidade ética que deve ser procurada a explicação de tantas dificuldades, que afligem o nosso tempo no âmbito tanto familiar como social. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Vós, habitantes de Chiávari, todos vós que estais ligados por várias razões a esta cidade e àqueles que aqui moram, tivestes a prova histórico-experimental da necessidade e dos benefícios da religião no sinal de Nossa Senhora do Horto: no seu sorriso de Mãe boa e gentil, na sua mão que abençoa juntamente com a do Menino. Vós todos sabeis que, embora cada um de nós deva empenhar-se com todas as energias para fazer com que se renove uma sociedade solidária na justiça e no amor, contudo, é necessário recorrer incessantemente Àquela que, como Mãe poderosa e benigna, pode assegurar fecundidade aos nossos esforços. Muitas vezes na vossa história já o tocastes com a mão. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Quero aqui recordar aquele dia 25 de Agosto de 1835 quando, nesta mesma praça, Santo António Maria Gianelli, então arcipreste de Chiávari, pôde anunciar que a graça da preservação da epidemia da cólera fora obtida através de Nossa Senhora do Horto e do Santíssimo Crucificado, levado em procissão penitencial. O arcipreste vira e anunciara o retorno das andorinhas. A partir de então falastes do «<i>milagre das andorinhas</i> », ao qual um vosso ilustre músico, o maestro Campodonico, durante tantos anos organista da catedral, dedicou um inspirado oratório, «<i>As andorinhas de Nossa Senhora</i>», executado várias vezes entre estas paredes. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 5. Oremos todos para obter que aquele «milagre» se renove na nossa sociedade, como libertação «a peste,<i> fame et bello</i>», segundo a antiga invocação das Ladainhas dos Santos. Hoje, mais do que nunca, temos necessidade da libertação de antigas e novas epidemias, de antigas e novas formas de guerra. Temos necessidade de uma boa organização da economia, mas sobretudo do saneamento dos costumes como necessária premissa de uma sociedade mais justa e solidária. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Por tudo isto peçamos a Nossa Senhora, nas Ladainhas Lauretanas: <i>Auxilium christianorum</i>, <i>ora pro nobis</i>. E vós, habitantes de Chiávari, por uma antiga concessão da Santa Sé, acrescentais: <i>Regina Advocata nostra, ora pro nobis</i> (cf. S. C. para os Ritos, 1 de Setembro de 1782). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Nas mãos e no coração desta Rainha e Advogada colocarei todos vós, ao ajoelhar-me diante do trono que lhe erigistes no antigo «horto do Capitão». «Protege – dir-lhe-ei  – todos estes teus filhos cheios de esperança em Ti: ó clemente, ó pia, ó querida Nossa Senhora do Horto, ó doce Virgem Maria!».</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1998/travels/documents/trav_chiavari-brescia-1998.html\">VISITA PASTORAL A CHIAVARI Y BRESCIA</a> </font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b> <font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>DURANTE LA CEREMONIA DE BIENVENIDA A CHIÁVARI</br></font></b><br/><br/>Plaza de Nuestra Señora del Huerto<br/> Viernes 18 de septiembre de 1998</i></font></p>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas:</i> </p>\n<p>1. Os agradezco la acogida que me habéis dispensado en esta hermosa ciudad, que se encuentra en el centro o, mejor dicho, en el corazón del Tigullio, un golfo famoso en el mundo entero por su mar, sus arrecifes, sus olivares, sus pinares y, sobre todo, por su gente laboriosa y buena. </p>\n<p>Doy las gracias, en particular, al señor ministro, que ha venido en representación del Gobierno, y al señor alcalde por las amables palabras de saludo que me han dirigido, así como a las demás autoridades de diverso orden y grado que, juntamente con monseñor Alberto María Careggio, vuestro pastor, me honran con su presencia. </p>\n<p>Os doy las gracias y os saludo cordialmente a todos y cada uno de vosotros, queridos ciudadanos de Chiávari, así como a los demás amigos que han venido con esta ocasión. Os saludo como pueblo de esta privilegiada ciudad y región, pero también como <i>pueblo de Dios </i>reunido en esta <i>Iglesia local</i>, que tiene su centro en la catedral-santuario de Nuestra Señora del Huerto. Estoy a punto de entrar en este santuario, donde oraré ante el icono de María pintado en el año 1493 por un artista de Chiávari; es decir, un icono que está presente entre vosotros y es venerado aquí desde hace más de medio milenio. </p>\n<p>2. Os confieso que, aunque experimento una gran alegría cada vez que tengo la ocasión de visitar la catedral de una Iglesia local, porque me da la impresión de que así afianzo los vínculos de comunión de esa Iglesia con la única Iglesia santa, católica, apostólica, que profesamos en el <i>Credo</i>, la alegría se convierte en emoción profunda cuando se trata de una iglesia expresamente dedicada a la Virgen. En este caso, además, se trata de una catedral que, al estar consagrada a María, compromete a toda la diócesis de Chiávari, la cual, por lo demás, tiene en su territorio otros diez santuarios marianos, entre los que me complace nombrar al menos el de Nuestra Señora de Montallegro, en el ámbito de la cercana ciudad de Rapallo. </p>\n<p>El título de <i>Virgen del Huerto</i>, originado por el hecho de que la pintura de Borzone se encontraba sobre el muro de un huerto llamado <i> Huerto del Capitán</i>, nos lleva a pensar en los jardines y en los huertos presentes en la historia de la salvación, desde el del Edén, lugar de inocencia y felicidad de nuestros primeros padres, y que pronto se convirtió en lugar de desobediencia y pecado, siguiendo por el de Getsemaní, donde el nuevo Adán, Cristo Jesús, comenzó la fase decisiva de la redención, sufriendo hasta sudar sangre (cf. <i>Lc </i>22, 44), hasta el jardín que debería ser el alma de todo cristiano, para ser digno de acoger a Cristo y a su Madre. </p>\n<p>Dichosa, por tanto, esta diócesis que, en sus estructuras visibles, pero sobre todo en el misterio invisible de su realidad espiritual, aspira a ser el jardín de María: <i>Hortus conclusus</i>, como cantáis de buen grado especialmente en las «fiestas de julio», <i>fons signatus, o Maria! Emissiones tuae paradisus</i>. «Paradisus »: un nuevo jardín de inocencia y de alegría. </p>\n<p>3. Esta visión del cielo no nos hace olvidar los problemas y las dificultades que acompañan la existencia diaria en la tierra. Pienso, en particular, en los <i>problemas que afectan a la sociedad en su conjunto</i>. También en este golfo existen, al menos como reflejo de crisis en ámbitos más amplios, serios motivos de preocupación. Por ejemplo, os preguntáis acerca del futuro de las nobles tradiciones del artesanado, del comercio y de la agricultura en sus formas locales, que no son sustituidas adecuadamente por los nuevos sistemas de trabajo y de aplicación tecnológica. Aunque sigue prosperando el turismo, atraído por la belleza de los lugares, a menudo los períodos de descanso y vacaciones se reducen sensiblemente a causa de los costos cada vez más elevados. </p>\n<p>En consecuencia, también aquí existen notables dificultades para proporcionar a todos, y especialmente a los jóvenes con títulos de estudio, un trabajo adecuado. En el campo empresarial y en el comercial, por otra parte, la dificultad deriva de la falta de suficientes recursos económicos. Por último, está el peligro de lo que se suele llamar «pobreza de las familias», que se está incrementando, según estadísticas recientes, a causa del aumento de las personas ancianas y solas. </p>\n<p>4. Estoy seguro de que me entenderéis si, también en esta circunstancia, os recuerdo los aspectos ético-sociales a los que están vinculados muchos de los fenómenos que he mencionado. Cuando se buscan las razones profundas de la misma crisis económica, es preciso citar, por ejemplo, la caída de la <i>cultura de la vida</i>, con el consiguiente descenso del índice de la natalidad. Y ¿quién puede negar que una insuficiente solidaridad social es el origen de la falta de colaboración para afrontar los nuevos y grandes problemas económicos, sociales y políticos? Yendo aún más a fondo, en la pérdida del sentido religioso y de la sensibilidad ética que lo suele acompañar es donde se ha de buscar la explicación de las numerosas dificultades que afligen a nuestro tiempo tanto en el ámbito de la familia como en el de la sociedad. </p>\n<p>Vosotros, ciudadanos de Chiávari, y todos vosotros que estáis unidos por diversas razones a esta ciudad y a sus habitantes, conocéis por la historia y por la experiencia la necesidad y los beneficios de la religión bajo el estandarte de la Virgen del Huerto: con su sonrisa de Madre buena y amable, con su mano que bendice al mismo tiempo que la del Niño. Todos sabéis que, aunque cada uno debe comprometerse con todas sus fuerzas para lograr que se renueve una sociedad solidaria en la justicia y en el amor, es necesario, sin embargo, recurrir incesantemente a María que, como Madre poderosa y benigna, puede garantizar la fecundidad de nuestros esfuerzos. Lo habéis constatado muchas veces en vuestra historia. </p>\n<p>Aquí quiero recordar solamente aquel 25 de agosto de 1835, cuando, en esta misma plaza, san Antonio María Gianelli, entonces arcipreste de Chiávari, pudo anunciar que la gracia del alejamiento del cólera se había obtenido por la Virgen del Huerto y por el santísimo crucifijo llevado en procesión penitencial. El arcipreste había visto y anunciado la vuelta de las golondrinas. Desde entonces habéis hablado del «milagro de las golondrinas», al que uno de vuestros ilustres músicos, el maestro Campodonico, durante muchos años organista de la catedral, dedicó un inspirado oratorio: «Las golondrinas de la Virgen», ejecutado varias veces en este templo. </p>\n<p>5. Oremos todos para obtener que ese «milagro» se renueve en bien de nuestra sociedad, como liberación «<i>a peste, fame et bello</i>», según la antigua invocación de las letanías de los santos. Hoy, más que nunca, necesitamos ser liberados de las antiguas y nuevas <i>epidemias</i>, de las antiguas y nuevas formas de <i>guerra</i>. Necesitamos una buena organización de la economía, pero sobre todo la reforma de las costumbres, como premisa indispensable para una sociedad más justa y solidaria. </p>\n<p>Por todo esto pedimos a la Virgen, en las letanías lauretanas: <i>Auxilium christianorum, ora pro nobis. </i>Y vosotros, ciudadanos de Chiávari, por una antigua concesión de la Santa Sede, añadís: <i>Regina Advocata nostra, ora pro nobis </i>(cf.<i> Sagrada Congregación de Ritos</i>, 1 de septiembre de 1782). </p>\n<p>En las manos y en el corazón de esta Reina y Abogada os pondré a todos vosotros, al arrodillarme ante el trono que le habéis erigido en el antiguo «Huerto del Capitán». Le diré: «Protege a todos estos hijos tuyos, llenos de esperanza en ti: ¡oh clemente, oh piadosa, oh querida Virgen del Huerto, oh dulce Virgen María!». </p>\n<p> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}