{
    "id": "hf_jp-ii_spe_19820615_oil-bit-geneve",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-06-15",
    "title": "To the personnel of the International Labour Organization",
    "excerpt": {
        "fr": "1. C’est très volontiers que j'ai acueilli le projet de cette rencontre particulière avec vous, car elle me donne la possibilité d’établir un dialogue plus personnel sur le sens et la valeur de votre travail au service de la grande cause de la justice sociale.",
        "it": "1. Con molto piacere ho aderito a questo incontro privato, in quanto esso mi offre la possibilità di stabilire con voi un dialogo più personale circa il significato e il valore del vostro lavoro al servizio della giustizia sociale. Desidero innanzi tutto congratularmi con voi, per il vostro ruolo di funzionari internazionali presso quella prestigiosa istituzione che è il Bureau International du Travail, ed attraverso voi rivolgo il mio saluto e ringraziamento a tutti coloro che svolgono la loro opera al servizio della giustizia sociale internazionale.",
        "pt": "1.Com muito prazer aceitei este encontro privado, enquanto ele me oferece a possibilidade de estabelecer convosco um diálogo mais pessoal acerca do significado e do valor do vosso trabalho ao serviço da justiça social.",
        "es": "1. He aceptado con mucho gusto el proyecto de este encuentro particular con vosotros, porque me ofrece la posibilidad de entablar un diálogo más personal sobre el sentido y el valor de vuestro trabajo al servicio de la gran causa de la justicia social."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1982/june/documents/hf_jp-ii_spe_19820615_oil-bit-geneve.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1982/june/documents/hf_jp-ii_spe_19820615_oil-bit-geneve.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/june/documents/hf_jp-ii_spe_19820615_oil-bit-geneve.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1982/june/documents/hf_jp-ii_spe_19820615_oil-bit-geneve.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/john-paul-ii/fr/travels/sub_index1982/trav_ginevra.html\">VOYAGE APOSTOLIQUE À GENÈVE</a></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II <br>AUX MEMBRES DU BUREAU INTERNATIONAL DU TRAVAIL (BIT)*</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Mardi, 15 juin 1982 </font></i></p>\n<p align=\"left\">  </p>\n<p><i>Mesdames, <br clear=\"all\"/> Messieurs, </i></p>\n<p>1. C’est très volontiers que j'ai acueilli le projet de cette rencontre particulière avec vous, car elle me donne la possibilité d’établir un dialogue plus personnel sur le sens et la valeur de votre travail au service de la grande cause de la justice sociale. </p>\n<p>Je voudrais tout d’abord vous dire combien j’apprécie votre profession de fonctionnaires internationaux œuvrant pour cette prestigieuse institution qu’est le Bureau International du Travail. A travers vos personnes, j’adresse mes salutations et je rends hommage à tous les spécialistes de l’activité en faveur de la justice sociale internationale. L’exercice de votre profession requiert une synthèse harmonieuse de qualités humaines, de préparation spécifique, de <i>compétence professionnelle</i>, d’expérience, de collaboration constructive et désintéressée, le tout orienté vers un <i>idéal de justice</i> et de paix. Si toute fonction reçoit son sens et sa valeur du but vers lequel elle est tournée, la vôtre est sans aucun doute fort noble. Je souhaite que l’austérité inhérente à ce travail de bureau, assez complexe et dont parfois vous ne connaissez que des aspects partiels, n’émousse jamais en vous cet idéal de justice sociale qui a présidé à la fondation de l’Organisation Internationale du Travail et qui a été celui de générations de personnes passionnées d’équité, de paix, de dévouement à l’homme. Comment ne pas évoquer ici la figure d’Albert Thomas, le premier Directeur général du BIT, dont on commémore cette année le cinquantième anniversaire de la mort? </p>\n<p>2. En tant que fonctionnaires internationaux, la justice que vous avez à promouvoir est <i>un bien commun international</i>, qui n’est pas la somme des biens particuliers, mais un ensemble de conditions essentielles pour le développement de tout homme et pour la vie ordonnée et pacifique des peuples. Quels que soient les problèmes de vos pays d’origine, il vous est demandé de cultiver <i>l’esprit d’ouverture, de synthèse universelle</i>, de vous élever à un niveau supérieur qui cherche la justice pour tous et toute la justice. Il vous faut tenir compte de la réalité complexe et du bien réel des personnes et des groupes envisagés, au-delà des intérêts de tel ou tel groupe, au-delà des seuls objectifs économiques et politiques, au-delà aussi des conceptions unilatérales ou fragmentaires de l’idéologie ou de certaines sciences. Voilà pourquoi, entre autres, il est bon que vous formiez un corps permanent de fonctionnaires internationaux qui aient un sens aigu de ce bien commun international et qui le communiquent à ceux dont les vues se limitent à un horizon moins large. Vous ouvrez des perspectives. Dans l’étude des questions, vous faites ressortir des aspects qui risquent de passer inaperçus ou d’être minimisés. Avec sagesse, vous vous appliquez à harmoniser des intérêts divergents et à débloquer des oppositions paralysantes. N’est-ce pas là une tâche d’une importance primordiale? </p>\n<p>3. Dans votre profession, vous êtes constamment confrontés à des conceptions, à des systèmes, à des regroupements qui ont des aspects complémentaires certes, mais aussi parfois opposés. Cette situation vous met dans la nécessité d’appliquer la méthode de la concertation et de la <i>collaboration</i> entre plusieurs, qui répond d’ailleurs à la complexité de notre société. La recherche d’une plateforme d’entente et d’un dénominateur commun ne devrait toutefois pas procéder d’une sorte d’agnosticisme neutre, mais plutôt de la volonté de rejoindre une vérité objective supérieure, au-dessus des idéologies réductrices qui servent des blocs égoïstes. Le combat pour la justice sociale est digne de ce nom lorsqu’il est un combat pour la vérité de l’homme, inspiré par l’amour pour l’homme sans discriminations. </p>\n<p>4. <i>Le christianisme</i> s’insère dans ce contexte avec son apport historique et sa contribution originale. Albert Thomas l’avait bien compris puisque, tout en appartenant à un mouvement social différent, il fit appel, dès le début, aux forces d’inspiration chrétienne pour réaliser son grand dessein de justice internationale. </p>\n<p>L’Eglise et les chrétiens considèrent qu’il est de leur devoir d’apporter, en toute loyauté et dans un esprit de collaboration fraternelle, leur vision des choses et leur ardeur à la construction d’un ordre économique international fondé sur la justice et animé par l’amour. Selon leur conception, ils mettent l’homme à la première place, comme je le disais ce matin: oui, l’homme considéré comme sujet, centre et fin de toute l’activité économique. Dans leur témoignage et dans leur engagement, ils cherchent, à l’exemple de leur Maître, à privilégier les pauvres et les pays en voie de développement. C’est pourquoi je souhaite que la collaboration <i> entre l’OIT et l’Eglise</i>, qui a déjà sa tradition, s’intensifie toujours davantage et porte les meilleurs fruits pour le bien de la société internationale. </p>\n<p>5. A tous ceux qui ont bien voulu m’accueillir ici et m’écouter, j’exprime ma vive gratitude et mes souhaits cordiaux: d’abord pour la sérénité de leur travail et l’efficacité de leurs efforts au Bureau International du Travail; pour que se poursuive aussi l’esprit de coordination, et j’ose dire de fraternité, entre tous ceux qui travaillent dans cette Maison; et pour tous ceux qui vous sont chers. Je pense ici à vos familles, à vos chers enfants que je suis heureux de saluer maintenant. A ces jeunes, je souhaite de grandir dans la joie et l’esprit de service, avec l’enrichissement et l’ouverture que peut procurer la fréquentation de ces milieux internationaux de Genève, et je dirais, dans l’amitié de Dieu qui n’est jamais loin de chacun d’entre nous. </p>\n<p>Que Dieu vous comble tous de ses bénédictions!</p>\n<hr>\n<p>*<em>Insegnamenti di Giovanni Paolo II</em>, vol. V, 2 p. 2292-2294.</p>\n<p><i>L'Osservatore Romano</i> 16.6.1982 p.4.</p>\n<p><i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n. 25 p.9.</p>\n<em>La Documentation Catholique</em> n. 1833 p. 652-653.\n<br/>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/john-paul-ii/it/travels/sub_index1982/trav_ginevra.html\">VISITA PASTORALE A GINEVRA</a></font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI FUNZIONARI DEL BUREAU INTERNATIONAL DU TRAVAIL (BIT)</br></font></b></i></p>\n<p align=\"center\"> <font size=\"3\"><i><font color=\"#663300\">Martedì, 15 giugno 1982 </font></i> </font> <font face=\"Times New roman\" size=\"3\"> </font></p>\n<p align=\"left\"><font face=\"Times New roman\" size=\"3\"> </font></p>\n<font face=\"Times New roman\" size=\"3\"> </font>\n<font size=\"3\"> <p align=\"left\"><i>Signore e Signori,</i></p> <p align=\"left\">1. Con molto piacere ho aderito a questo incontro privato, in quanto esso mi offre la possibilità di stabilire con voi un dialogo più personale circa il significato e il valore del vostro lavoro al servizio della giustizia sociale. Desidero innanzi tutto congratularmi con voi, per il vostro ruolo di funzionari internazionali presso quella prestigiosa istituzione che è il Bureau International du Travail, ed attraverso voi rivolgo il mio saluto e ringraziamento a tutti coloro che svolgono la loro opera al servizio della giustizia sociale internazionale. </p> <p align=\"left\">L'esercizio della vostra professione richiede una sintesi equilibrata tra qualità umane, preparazione specifica, <i>competenza professionale</i>, esperienza, collaborazione costruttiva e disinteressata, e tutto ciò deve essere orientato verso un <i>ideale di giustizia </i>e di pace. Se è vero che qualsiasi atto prende significato e valore dallo scopo verso il quale è rivolto, il vostro operato è senz'altro nobilissimo. Spero che l'austerità inerente a questo lavoro di ufficio complesso e del quale voi stessi conoscete talvolta solo aspetti parziali, non affievolisca mai in voi quell'ideale di giustizia sociale su cui si basa l'Organizzazione Internazionale del Lavoro ed al quale si sono ispirate attraverso le generazioni le persone desiderose di uguaglianza, di pace, di dedizione umana. Non possiamo fare a meno di ricordare a questo proposito la figura di Albert Thomas, primo Direttore Generale del BIT, del quale ricorre quest'anno il cinquantesimo anniversario della morte.</p> <p align=\"left\">2. Come funzionari internazionali, la giustizia che intendete promuovere è un <i>bene comune internazionale</i>, che non significa la somma dei beni privati, ma piuttosto un insieme di condizioni essenziali allo sviluppo di ciascun uomo ed alla vita ordinata e pacifica dei popoli. Indipendentemente dai problemi che caratterizzano il vostro paese d'origine, voi dovrete mantenere vivo <i>uno spirito di apertura, di sintesi universale</i>, dovrete innalzarvi fino ad un livello superiore, il cui scopo sia giustizia per tutti e giustizia totale. Dovrete considerare la realtà complessa ed il bene reale e proprio delle persone e dei gruppi in questione, al di là degli interessi di questo o di quel gruppo, al di là dei semplici obiettivi economici e politici, al di là infine delle concezioni unilaterali o frammentarie dell'ideologia o di certe scienze. Questo è uno dei tanti motivi per i quali è giusto che voi formiate un corpo permanente di funzionari internazionali dotati di una spiccata percezione di quello che è il bene comune internazionale, al fine di comunicarlo a coloro che hanno un orizzonte di visuale meno ampio. Voi aprite delle prospettive. Nell'analisi dei problemi voi sottolineate degli aspetti che altrimenti passerebbero inosservati, o almeno minimizzati. Con intelligenza cercate di conciliare interessi divergenti e di sbloccare opposizioni paralizzatrici. Non è questo un compito di importanza primaria?</p> <p align=\"left\">3. Nella vostra professione voi vi trovate sempre di fronte a delle concezioni, a dei sistemi, a dei gruppi che hanno indubbiamente aspetti complementari, ma anche talvolta opposti. Tale situazione vi costringe ad usare il metodo dell'accordo, della <i>collaborazione</i> tra diversi elementi, che corrisponde del resto al carattere complesso della nostra società. Tuttavia la ricerca di una piattaforma d'intesa e di un comune denominatore non dovrebbero derivare da un certo agnosticismo neutrale, ma piuttosto dalla volontà di arrivare ad una verità obiettiva superiore, posta al disopra delle ideologie limitatrici che sono al servizio di blocchi egoisti. La lotta per la giustizia sociale è degna di questo nome quando è lotta per la verità dell'uomo, ispirata dall'amore per l'uomo stesso, senza discriminazioni.</p> <p align=\"left\">4. In questo contesto si inserisce il <i>Cristianesimo</i>, con il suo apporto storico e il suo originale contributo. Ciò era stato ben compreso da Albert Thomas, che pur appartenendo ad un diverso movimento sociale, fece ricorso fin dall'inizio alle forze d'ispirazione cristiana per realizzare il suo grande progetto di giustizia internazionale. Per la Chiesa e per i Cristiani è loro dovere fornire con la massima onestà e con spirito di collaborazione fraterna il loro punto di vista e il loro zelo nella costruzione di un ordinamento economico internazionale basato sulla giustizia e ispirato dall'amore. Come dicevo stamattina, essi pongono l'uomo al primo posto: sì, l'uomo considerato come soggetto, punto centrale e fine di tutta l'attività economica. Con la testimonianza e l'impegno essi cercano, imitando l'esempio del loro Maestro, di privilegiare i poveri e i paesi in via di sviluppo. Per questo mi auguro che la collaborazione <i>tra l'OIT e la Chiesa</i>, che ha già una tradizione, possa intensificarsi sempre di più e dare i migliori risultati per il bene della società internazionale.</p> <p align=\"left\">5. Esprimo a tutti coloro che mi hanno accolto qui e che mi hanno ascoltato, viva riconoscenza e cordiali auguri: prima di tutto per la serenità del loro lavoro e l'efficacia dei loro sforzi presso il Bureau International du Travail; perché continui ad esistere uno spirito di collaborazione, e oserei dire di fraternità, tra tutti coloro che lavorano in questa istituzione; e per tutti i vostri cari. Penso alle vostre famiglie, ai vostri cari bambini che saluto ora con piacere. A questi giovani auguro di crescere nella gioia e nello spirito di servizio, arricchiti dall'esperienza derivante dall'aver frequentato questi centri internazionali di Ginevra, e accompagnati dall'amicizia di Dio che non è mai lontano da alcuno di noi. </p> <p align=\"left\">Che Dio vi benedica tutti!</p> <p align=\"left\"> </p> <p class=\"style1\"> <font color=\"#663300\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p> </font>\n<p></p>\n<p align=\"left\"> <font size=\"3\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> <p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1982/travels/documents/trav_ginevra.html\">VIAGEM APOSTÓLICA A GENEBRA (SUÍÇA)<br> 15 DE JUNHO DE 1982</br></a></p> <p align=\"center\"><font color=\"#663300\" size=\"4\"><i><strong>DISCURSO DO PAPA JOÃO PAULO II<br/> AOS FUNCIONÁRIOS DA ORGANIZAÇÃO <br/> INTERNACIONAL DO TRABALHO</strong></i></font></p> <p align=\"center\"><font color=\"#663300\"><em>Genebra, 15 de Junho de 1982</em></font></p> </font>\n<font size=\"3\"> </font>\n<p> </p>\n<p><font><em>Senhoras e Senhores</em>,</font></p>\n<p><font>1.Com muito prazer aceitei este encontro privado, enquanto ele me oferece a possibilidade de estabelecer convosco um diálogo mais pessoal acerca do significado e do valor do vosso trabalho ao serviço da justiça social.</font></p>\n<p><font>Desejo antes de tudo congratular-me convosco, pela vossa categoria de funcionários internacionais junto daquele prestigioso Organismo que é a \"Repartição\" Internacional do Trabalho, e mediante vós dirijo a minha saudação e agradecimento a todos aqueles que realizam o seu trabalho ao serviço da justiça social internacional.</font></p>\n<p><font>O exercício da vossa profissão requer uma síntese equilibrada de qualidades humanas, preparação específica, <em>competência profissional</em>, </font><font>experiência, colaboração construtiva e desinteressada, e tudo isto deve ser orientado na direcção de <em>um ideal de justiça e de paz</em>. Se é verdade que qualquer acto reveste significado e valor pelo objectivo para o qual se dirige, a vossa actividade é sem dúvida nobilíssima. Espero que a austeridade inerente a este complexo trabalho de secretaria e do qual vós mesmos conheceis às vezes só aspectos parciais, não enfraqueça nunca em vós aquele ideal de justiça social em que se baseia a Organização Internacional do Trabalho e no qual se inspiraram através das gerações as pessoas desejosas de igualdade, de paz, de dedicação humana. Não podemos deixar de recordar a este propósito a figura de Albert Thomas, primeiro director-geral do B.I.T., de quem se comemora este ano o quinquagésimo aniversário da morte.</font></p>\n<p><font>2.Como funcionários internacionais, a justiça que pretendeis promover é um<em> bem comum internacional</em>, </font><font>que não significa a soma dos bens privados, mas antes um conjunto de condições essenciais ao desenvolvimento de cada homem e à vida ordenada e pacífica dos povos. Independentemente dos problemas que caracterizam o vosso Pais de origem, vós devereis manter vivo <em>um espírito de abertura, de síntese universal,</em> devereis erguer-vos até ao nível superior, cujo fim seja justiça para todos e justiça total. Devereis considerar a realidade complexa e o bem real e próprio das pessoas e dos grupos em questão, para além dos interesses deste ou daquele grupo, para além dos simples objectivos económicos e políticos, para além enfim das concepções unilaterais ou fragmentárias da ideologia ou de certas ciências. Este é um dos numerosos motivos pelos quais é justo que vós formeis um corpo permanente de funcionários internacionais, dotados de uma destacada percepção daquilo que é o bem comum internacional, a fim de comunicá-lo àqueles que têm um horizonte visual menos amplo. Abris perspectivas. Na análise dos problemas acentuais aspectos que, de outro modo, passariam despercebidos, ou pelo menos minimizados. Com inteligência procurais conciliar interesses divergentes e pôr em movimento oposições paralisadoras. Não é isto um dever de importância primária?</font></p>\n<p><font>3. Na vossa profissão encontrai-vos sempre diante de concepções, de sistemas, e de grupos que têm sem dúvida aspectos complementares, mas também às vezes opostos. Tal situação obriga-vos. a usar o método do acordo, da</font><font> colaboração</font><font> entre os diversos elementos, que corresponde aliás ao carácter complexo da nossa sociedade. Todavia a procura de uma plataforma de entendimento e de um comum denominador não deveriam originar-se de um certo agnosticismo neutro, mas antes da vontade de chegar a uma verdade objectiva superior, posta sobre as ideologias limitadoras que estão ao serviço de conjuntos egoístas. A luta pela justiça social é digna deste nome quando é luta pela verdade do homem, inspirada pelo amor do próprio homem, sem discriminações.</font></p>\n<p><font>4.Neste contexto insere-se o</font><font> Cristianismo,</font><font> com o seu nexo histórico e o seu original contributo. Isto fora bem compreendido por Albert Thomas, que pertencendo embora a um diverso movimento social, recorreu desde o início às forças de inspiração cristã para realizar o seu grande projecto de justiça internacional.</font></p>\n<p><font>Para a Igreja e para os Cristãos é dever fornecerem com a máxima honestidade e com espírito de colaboração fraterna o seu ponto de vista e o seu zelo na construção de um ordenamento económico internacional baseado na justiça e inspirado pelo amor. Como dizia esta manhã, eles colocam o homem no primeiro lugar: sim, o homem considerado como sujeito, ponto central e fim de toda a actividade económica. Com o testemunho e o empenho eles procuram, imitando o exemplo do seu Mestre, favorecer os pobres e os Países em vias de desenvolvimento. Por isto faço votos para que a colaboração<em> entre a O.I.T. e a Igreja,</em> que já tem uma tradição, possa intensificar-se sempre mais e dar os melhores resultados para o bem da sociedade internacional.</font></p>\n<p><font>5.Exprimo a todos aqueles, que me acolheram aqui e me escutaram, vivo reconhecimento e cordiais votos: antes de tudo pela serenidade do seu trabalho e a eficácia dos seus esforços junto da \"Repartição\" Internacional do Trabalho; para que continue a existir um espírito de colaboração, e ousaria dizer de fraternidade, entre todos aqueles que trabalham nesta instituição; e para todos os que vos são caros. Penso nas vossas famílias, nos vossos queridos filhos que saúdo agora com prazer. Por estes jovens faço votos que aumentem na alegria e no espírito de serviço, enriquecidos pela experiência e a abertura que derivam de terem frequentado estes centros internacionais de Genebra, e, diria ainda, acompanhados pela amizade de Deus que não está nunca longe de nenhum de nós.</font></p>\n<p><font>Que Deus abençoe a todos!</font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1982/travels/documents/trav_ginevra.html\">VIAJE APOSTÓLICO A GINEBRA</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LOS FUNCIONARIOS DE LA OFICINA INTERNACIONAL <br/>DEL TRABAJO*<br/></br></font></b><br/>Martes 15 de junio de 1982 </i></font> </p>\n<p> </p>\n<p><i>Señoras, señores: </i></p>\n<p>1. He aceptado con mucho gusto el proyecto de este encuentro particular con vosotros, porque me ofrece la posibilidad de entablar un diálogo más personal sobre el sentido y el valor de vuestro trabajo al servicio de la gran causa de la justicia social. </p>\n<p>Yo quisiera ante todo deciros cuánto aprecio vuestra profesión de funcionarios internacionales que trabajan para esta prestigiosa institución que es la Oficina Internacional del Trabajo. A través de vuestras personas, saludo y rindo homenaje a todos los especialistas de la actividad en favor de la justicia social internacional. El ejercicio de vuestra profesión requiere una síntesis armoniosa de cualidades humanas, de preparación especifica, de <i> competencia profesional</i>, de experiencia, de colaboración constructiva y desinteresada, todo ello orientado hacia un <i>ideal de justicia</i> y de paz. Si toda función recibe su sentido y su valor de la finalidad hacia la que se proyecta, la vuestra es sin duda alguna muy noble. Deseo que la austeridad inherente a este trabajo de oficina, bastante complejo y del que no conocéis a veces más que aspectos parciales, no embote jamás en vosotros ese ideal de justicia social que ha presidido la fundación de la Organización Internacional del Trabajo y que ha sido el de generaciones de personas apasionadas por la equidad, la paz, la entrega al hombre. ¿Cómo no evocar aquí la figura de Albert Thomas, el primer Director general de la OIT, de cuya muerte se conmemora este año el 50 aniversario? </p>\n<p>2. En cuanto funcionarios internacionales, la justicia que os toca promover es un <i>bien común Internacional</i>, que no es la suma de los bienes particulares, sino un conjunto de condiciones esenciales para el desarrollo de todo hombre y para la vida ordenada y pacífica de los pueblos. Cualesquiera que sean los problemas de vuestros países de origen, se os pide que cultivéis el <i>espíritu de apertura, de síntesis universal</i>, que os elevéis a un nivel superior que busca la justicia para todos y toda la justicia. Necesitáis tener en cuenta la realidad compleja y el bien real de las personas y de los grupos afectados, por encima de los intereses de este o de aquel grupo, por encima de los meros objetivos económicos y políticos, por encima igualmente de las concepciones unilaterales o fragmentarias de la ideología o de determinadas ciencias. He ahí la razón, entre otras, por la que es bueno que forméis un cuerpo permanente de funcionarios internacionales que tengan un profundo sentido de ese bien común internacional y que lo comuniquen a quienes tienen limitada su visión a un horizonte menos amplio. Vosotros ampliáis las perspectivas. En el estudio de las cuestiones, hacéis resaltar aspectos que corren el riesgo de pasar inadvertidos o minimizados. Con discreción, os dedicáis a armonizar intereses divergentes y a desbloquear oposiciones paralizantes. ¿No es ésta una labor de importancia primordial? </p>\n<p>3. En vuestra profesión, os enfrentáis constantemente con concepciones, sistemas, agrupaciones que tienen sin duda aspectos complementarios, pero también a veces opuestos. Esa situación os obliga a aplicar el método de la concertación y de la <i>colaboración</i> entre diversos factores, que responde, por lo demás, al mecanismo complejo de nuestra sociedad. La búsquedas de una plataforma de entendimiento y de un denominador común no debería, sin embargo, proceder de una especie de agnosticismo neutro, sino más bien de la voluntad de alcanzar una verdad objetiva superior, por encima de las ideologías reductoras que sirven a bloques egoístas. La lucha por la justicia social es digna de este nombre cuando es una lucha por la verdad del hombre, inspirada por el amor al hombre sin discriminaciones. </p>\n<p>4. El <i>cristianismo</i> se inserta en este contexto con su aportación histórica y su contribución original. Albert Thomas lo había comprendido bien, ya que, aun perteneciendo a un movimiento social diferente, apeló, desde el principio, a las fuerzas de inspiración cristiana para realizar su gran proyecto de justicia internacional. </p>\n<p>La Iglesia y los cristianos consideran que es deber suyo aportar, con toda lealtad y con espíritu de colaboración fraterna, su visión de las cosas y su entusiasmo por la construcción de un orden económico internacional fundado sobre la justicia y animado por el amor. Según su concepción, sitúan al hombre en el primer puesto, como yo decía esta mañana: sí, al hombre considerado como sujeto, centro y fin de toda la actividad económica. En su testimonio y en sus compromisos intenta, a imitación de su Maestro, dar la preferencia a los pobres y a los países en vías de desarrollo. Por ello mismo deseo que la<i> </i>colaboración <i>entre la OIT y la Iglesia</i>, que tiene ya su tradición, se intensifique cada vez más y consiga los mejores frutos para el bien de la sociedad internacional. </p>\n<p>5. A todos los que han querido acogerme aquí y escucharme, les expreso mi sincera gratitud y mis mejores deseos: ante todo para que consigan la serenidad en su labor y la eficacia de sus esfuerzos en la Oficina Internacional del Trabajo; también para que se mantenga el espíritu de coordinación, y —me atrevo a decir— de fraternidad, entre todos los que trabajan en esta casa; y para todos vuestros seres queridos. Pienso aquí en vuestras familias, en vuestros queridos hijos, que me complazco en saludar ahora. A estos jóvenes les deseo que crezcan en la alegría y espíritu de servicio, con el enriquecimiento y la apertura que puede suponer el acceso a estos medios internacionales de Ginebra, y yo diría también, en la amistad de Dios, que no está nunca lejos de cada uno de nosotros. </p>\n<p>¡Que Dios os colme de todas sus bendiciones! </p>\n<hr>\n<p>*<i>L'Osservatore Romano, </i> edición semanal en lengua española, n. 26, p.13.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}