{
    "id": "hf_jp-ii_spe_19990524_bulgaria",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1999-05-24",
    "title": "To a delegation from Bulgaria for the celebration of the Feast of Saint Cyril and Saint Methodius",
    "excerpt": {
        "en": "Mr Prime Minister,Your Excellencies,Dear Friends,",
        "fr": "Monsieur le Premier ministre,Excellences,Chers amis,",
        "de": "Mit Freude empfange ich Ihre Delegation aus Bulgarien. Wie alljährlich kommt eine solche Abordnung nach Rom, um die hll. Kyrill und Method zu ehren, deren Andenken in Ihrem Land und in der ganzen Region sehr lebendig ist.",
        "it": "È con gioia che accolgo la vostra Delegazione Bulgara che ogni anno viene a Roma per onorare i santi Cirillo e Metodio, il cui ricordo è particolarmente vivo nel vostro Paese e in tutta la regione.",
        "pt": "É-me grato receber a vossa Delegação da Bulgária que, como todos os anos, vem a Roma para honrar os Santos Cirilo e Metódio, cuja memória está muito presente no vosso país e em toda essa região.",
        "es": "Con alegría acojo a vuestra delegación de Bulgaria que, como todos los años, viene a Roma para honrar a san Cirilo y san Metodio, cuyo recuerdo está muy vivo en vuestro país y en toda la región."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1999/may/documents/hf_jp-ii_spe_19990524_bulgaria.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1999/may/documents/hf_jp-ii_spe_19990524_bulgaria.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1999/may/documents/hf_jp-ii_spe_19990524_bulgaria.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1999/may/documents/hf_jp-ii_spe_19990524_bulgaria.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1999/may/documents/hf_jp-ii_spe_19990524_bulgaria.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1999/may/documents/hf_jp-ii_spe_19990524_bulgaria.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font face=\"Times New Roman\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br>TO A DELEGATION FROM BULGARIA*</br></i></font></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font face=\"Times New Roman\">Monday, 24 May 1999</font><font face=\"Times New Roman\" size=\"3\">  </font> </i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i> <font face=\"Times New Roman\" size=\"3\"> Mr Prime Minister,<br/>Your Excellencies,<br/>Dear Friends, </font> </i></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> It is a joy for me to welcome your delegation from Bulgaria, which comes to Rome each year to honour Sts Cyril and Methodius, whose memory is very alive in your country and throughout the region. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> By the presence here today of Catholic and Orthodox Pastors, \"we clearly see that the heritage of the Brothers from Salonika is and remains ... deeper and stronger than any division\" (<i><a href=\"http://www.vatican.va/edocs/ENG0220/_INDEX.HTM\">Slavorum Apostoli</a></i>, n. 25), showing that the two traditions, Eastern and Western, arose within the one Church of Christ. In fact, Sts Cyril and Methodius helped to establish and spread Christian faith and culture in the Slav world; faithfully united to the Successor of Peter, they bequeathed to various peoples a rich patrimony, which all have zealously worked to preserve down the ages especially through the active presence of monastic movements and popular devotion. May the veneration of Sts Cyril and </font> Methodius, to whom you show your deep attachment by your presence in Rome, help increase the faith of your peoples, as well as our brotherhood in Christ and solidarity with all people! </p>\n<p align=\"left\"> When proclaiming the Gospel, the holy brothers were respectful of genuine human and moral values and cultural differences, leaving to each people their distinctive characteristics and opening the way to unity among different cultures. They were also committed to awakening in their contemporaries an attitude of openness and acceptance towards everyone. By acting in this way, they were in a sense the promoters of a united Europe and of a profound peace among all the continent's inhabitants, showing the basis for a new art of living together with respect for differences, which in no way are an obstacle to unity. I hope that these great saints of your land will be models of human and Christian life for all Bulgarians, called to be ever more committed, along with their brothers and sisters in the region, to the path of peace and reconciliation, thereby making a notable contribution to the construction of a Europe of nations. </p>\n<p align=\"left\"> At the end of our meeting, I thank you warmly for your kind visit; I offer my best wishes for your delegation, through which I extend my cordial greetings to the Bulgarian authorities and people, assuring them of the fervent prayers of the Bishop of Rome. As I entrust you all to the intercession of Sts Cyril and Methodius, I ask the Lord to grant you the benefits of his blessing.</p>\n<hr>\n<p align=\"justify\"> *<font face=\"Times New Roman\" size=\"3\"><i>L'Osservatore Romano. Weekly Edition in English </i>n.22 p.9.</font></p>\n<p align=\"justify\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p class=\"style5\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font face=\"Times New Roman\" size=\"4\"><span class=\"style6\">DISCOURS DU PAPE JEAN PAUL II <br>À UNE DÉLÉGATION BULGARE <br/>À L'OCCASION DE LA FÊTE DES SAINTS CYRILLE ET MÉTHODE*</br></span></font></b></i></p>\n<p align=\"center\" class=\"style7\"> <font face=\"Times New Roman\" size=\"3\">Lundi 24 mai 1999 </font></p>\n<p align=\"justify\">  </p>\n<p> <font face=\"Times New Roman\" size=\"3\">Monsieur le Premier ministre, <br/>Excellences, <br/>Chers amis, </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\">C'est avec joie que j'accueille votre délégation de la Bulgarie qui, comme chaque année, vient à Rome pour honorer les saints Cyrille et Méthode, dont la mémoire est très présente dans votre pays et dans toute la région. </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\">Par la présence ici aujourd'hui de Pasteurs catholiques et orthodoxes, «nous voyons clairement que l'héritage des Frères de Salonique est et reste [...] plus profond et plus fort que n'importe quelle division» (Encycl. <i> Slavorum Apostoli</i>, n. 25), manifestant que les deux traditions, occidentale et orientale, sont nées au sein de l'unique Eglise du Christ. En effet, les saints Cyrille et Méthode ont contribué à établir et à diffuser la foi et la culture chrétiennes dans le monde slave; fidèlement unis au Successeur de Pierre, ils donnèrent à divers peuples un riche patrimoine, que tous se sont attachés à garder avec ferveur au long des siècles, notamment grâce à la présence active des courants monastiques et de la piété populaire. Puisse le culte des saints Cyrille et Méthode, auxquels vous manifestez votre profond attachement par votre présence à Rome, contribuer à faire grandir la foi de votre peuple, ainsi que la fraternité dans le Christ et la solidarité envers tous les hommes! </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> En annonçant l'Evangile, les saints frères ont su être respectueux des valeurs humaines et morales authentiques, et des diversités culturelles, laissant à chaque peuple son originalité et ouvrant la voie à l'unité entre différentes cultures. Ils se sont attachés à</font> <font face=\"Times New Roman\" size=\"3\">éveiller chez leurs contemporains la conscience d'être des hommes d'ouverture, accueillants à tous. En agissant ainsi, ils ont été en quelque sorte les promoteurs d'une Europe unifiée et d'une paix profonde entre tous les habitants du continent, faisant apparaître les fondements d'un nouvel art de vivre ensemble, dans le respect des différences, qui ne font nullement obstacle à l'unité. Je souhaite que ces grands saints de votre terre soient des modèles de vie humaine et chrétienne pour tous les Bulgares, appelés à s'engager toujours davantage, aux côtés de leurs frères de la région, dans la voie de la paix et de la réconciliation, apportant ainsi une contribution notable à la construction de l'Europe des nations. </font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\">Au terme de notre entretien, je vous remercie vivement de</font> <font face=\"Times New Roman\" size=\"3\">votre aimable visite; je forme des vœux fervents pour votre délégation, par l'intermédiaire de laquelle j'adresse mes souhaits cordiaux aux Autorités et au peuple bulgares, les assurant de la prière fervente de l'Evêque de Rome. Vous confiant tous à l'intercession des saints Cyrille et Méthode, je demande au Seigneur de vous accorder les bienfaits de ses Bénédictions. </font> </p>\n<div>\n<hr>\n<div>\n<p align=\"justify\"> <i>*L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.22 p.6.</p>\n<p align=\"justify\"> <i>Insegnamenti di Giovanni Paolo II, vol. XXII, </i>1 p. 1079-1080.</p>\n<p align=\"justify\"> <i>L'Osservatore Romano 25.5.1999</i> p.1.</p>\n<div class=\"style5\">\n<br/>\n<font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <br/> <br/> © Copyright 1999 - Libreria Editrice Vaticana</font>\n<br/>\n</div>\n</div>\n</hr></div>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font size=\"4\"><b> <span class=\"style2\">ANSPRACHE VON JOHANNES PAUL II.<br> AN EINE BULGARISCHE DELEGATION<br/> AN</br></span><span class=\"style2\" lang=\"ja\">L</span><span class=\"style2\">ÄßLICH DES FESTES DER HLL. KYRILL UND METHOD<br/><br/> </span> </b></font><span class=\"style2\">Montag,</span></i><span class=\"style1\"><font size=\"3\"> 24. Mai 1999</font></span><i><span lang=\"IT\" style=\"mso-ansi-language: IT\"><font face=\"Times\" size=\"3\"><br/>  </font></span></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"><i><br/> </i> </font> <i>Herr Ministerpräsident, <br/>Exzellenzen, <br/>liebe Freunde! </i> </p>\n<p align=\"left\"> Mit Freude empfange ich Ihre Delegation aus Bulgarien. Wie alljährlich kommt eine solche Abordnung nach Rom, um die hll. Kyrill und Method zu ehren, deren Andenken in Ihrem Land und in der ganzen Region sehr lebendig ist. </p>\n<p align=\"left\"> Da heute katholische und orthodoxe geistliche Hirten hier anwesend sind, »sehen wir deutlich, daß das Erbe der Brüder von Saloniki […] tiefer und stärker ist und bleibt als irgendeine Spaltung« (<i>Slavorum Apostoli</i>, 25). Es wird sichtbar, daß die beiden Traditionen, die westliche und die östliche, im Schoß der einzigen Kirche Christi entstanden sind. In der Tat haben die hll. Kyrill und Method dazu beigetragen, den christlichen Glauben und die christliche Kultur in der slawischen Welt zu begründen und auszubreiten. Dem Nachfolger des Petrus treu verbunden, haben sie den verschiedenen Völkern ein reiches Erbe geschenkt, und diese alle waren eifrig bemüht, es im Lauf der Jahrhunderte zu bewahren, namentlich dank der aktiven Anwesenheit der monastischen Strömungen und der Volksfrömmigkeit. Möge die Verehrung der hll. Kyrill und Method, denen Sie sich durch Ihre Anwesenheit in Rom tief verbunden zeigen, dazu beitragen, den Glauben Ihres Volkes noch größer werden zu lassen und ebenso die Brüderlichkeit in Christus und die Solidarität gegenüber allen Menschen! </p>\n<p align=\"left\"> Bei der Verkündigung des Evangeliums wußten die heiligen Brüder die wahren menschlichen und moralischen Werte und die kulturellen Verschiedenheiten zu achten. Sie ließen jedem Volk seine Eigenart und bahnten der Einheit zwischen verschiedenen Kulturen den Weg. Sie setzten alles daran, ihren Zeitgenossen zum Bewußtsein zu bringen, daß sie Menschen mit offener Einstellung sein sollten, bereit, alle anzunehmen. Damit haben sie gewissermaßen schon den Anstoß zu einem vereinigten Europa und einem tiefgründenden Frieden zwischen den Bewohnern des Kontinents gegeben. In der Respektierung der Verschiedenheiten, die durchaus kein Hindernis für die Einheit sind, ließen sie die Grundlagen zu einer neuen Kunst des Zusammenlebens sichtbar werden. Ich möchte wünschen und hoffen, diese großen Heiligen Ihres Landes mögen Vorbilder menschlichen und christlichen Lebens für alle Bulgaren sein, die berufen sind, sich an der Seite ihrer Brüder in dieser Region immer mehr für die Sache des Friedens und der Versöhnung einzusetzen und auf diese Weise einen bedeutenden Beitrag zum Aufbau des Europas der Nationen zu leisten. </p>\n<p align=\"left\"> Unser Gespräch abschließend, danke ich Ihnen sehr für Ihren liebenswürdigen Besuch und verbinde damit meine besten Wünsche für Ihre Delegation. Bitte wollen Sie meine herzlichen Wünsche auch an die Obrigkeiten und das bulgarische Volk übermitteln und sie des inständigen Gebetes des Bischofs von Rom versichern. Ich vertraue Sie alle der Fürsprache der hll. Kyrill und Method an und bitte den Herrn, Ihnen Glück und Segen zu gewähren. </p>\n<p align=\"left\">  </p>\n<p class=\"style3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times new Roman\" size=\"3\"> </font> <font face=\"Times new Roman\"> <b><font color=\"#663300\" size=\"4\"><i>SALUTO DI GIOVANNI PAOLO II<br>ALLA DELEGAZIONE UFFICIALE DELLA BULGARIA</br></i></font></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times new Roman\">Lunedì, 24 maggio 1999</font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <font face=\"Times new Roman\" size=\"3\"> <i>Signor Primo Ministro,<br/>Eccellenza,<br/>Cari Amici,</i></font></p>\n<p align=\"left\"> <font face=\"Times new Roman\" size=\"3\"> È con gioia che accolgo la vostra Delegazione Bulgara che ogni anno viene a Roma per onorare i santi Cirillo e Metodio, il cui ricordo è particolarmente vivo nel vostro Paese e in tutta la regione.</font></p>\n<p align=\"left\"> <font face=\"Times new Roman\" size=\"3\"> Grazie alla presenza qui oggi di Pastori cattolici e ortodossi, «vediamo chiaro che il retaggio dei fratelli di Salonicco è e resta . . . più profondo e più forte di qualunque divisione » (<i><a href=\"http://www.vatican.va/edocs/ITA1223/_INDEX.HTM\">Slavorum apostoli</a></i>, n. 25) dimostrando che le due tradizioni, occidentale e orientale, sono nate in seno all'unica Chiesa di Cristo. In effetti, i santi Cirillo e Metodio hanno contribuito a istituire e a diffondere la fede e la cultura cristiane nel mondo slavo; fedelmente uniti al Successore di Pietro, hanno donato ai diversi popoli un ricco patrimonio, che tutti si sono impegnati a conservare con fervore nel corso dei secoli, soprattutto grazie alla presenza attiva delle correnti monastiche e della pietà popolare. Possa il culto dei santi Cirillo e Metodio, ai quali manifestate il vostro profondo attaccamento con la vostra presenza a Roma contribuire a far crescere la fede del vostro popolo, così come la fraternità in Cristo e la solidarietà verso tutti gli uomini! </font> </p>\n<p align=\"left\"> <font face=\"Times new Roman\" size=\"3\"> Nell'annunciare il Vangelo, i santi fratelli si sono mostrati rispettosi dei valori umani e morali autentici e della diversità culturali, lasciando a ogni popolo la propria originalità e aprendo la vita all'unità fra culture diverse. Si sono inoltre impegnati a risvegliare nei loro contemporanei la consapevolezza di essere uomini di apertura, accoglienti verso tutti. Così facendo, sono stati in un certo senso i promotori di un'Europa unita e di una pace profonda fra tutti gli abitanti del continente, mostrando le fondamenta di una nuova arte di vivere insieme, nel rispetto delle differenze, che non sono assolutamente un ostacolo all'unità. Auspico che questi grandi santi della vostra terra siano modelli di vita umana e cristiana per tutti i Bulgari, chiamati a impegnarsi sempre più, accanto ai loro fratelli della regione, sulla via della pace e della riconciliazione, apportando così un considerevole contributo all'edificazione dell'Europa delle Nazioni. </font> </p>\n<p align=\"left\"> <font face=\"Times new Roman\" size=\"3\"> Al termine del nostro incontro, vi ringrazio vivamente per la vostra cordiale visita; formulo voti ferventi per la vostra Delegazione, per mezzo della quale rivolgo i miei cordiali auguri alle Autorità e al popolo bulgari, assicurandoli della preghiera fervente del Vescovo di Roma. Affidando tutti voi all'intercessione dei santi Cirillo e Metodio, prego il Signore affinché vi conceda i benefici delle sue Benedizioni.</font></p>\n<p align=\"left\"> <font face=\"Times new Roman\">    </font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>À DELEGAÇÃO DA BULGÁRIA CHEFIADA<br/> PELO PRIMEIRO-MINISTRO</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>Segunda-feira, 24 de Maio de 1999</i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"><i>Senhor Primeiro-Ministro<br/>Excelências <br/> Queridos Amigos </i> </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> É-me grato receber a vossa Delegação da Bulgária que, como todos os anos, vem a Roma para honrar os Santos Cirilo e Metódio, cuja memória está muito presente no vosso país e em toda essa região.  </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Mediante a presença hodierna de Pastores católicos e ortodoxos, «vemos claramente que a herança dos dois irmãos de Salonica é e permanece... mais profunda e mais forte do que qualquer divisão» (Encíclica <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_19850602_slavorum-apostoli.html\">Slavorum apostoli</a></i>, 25), manifestando que as duas tradições, ocidental e oriental, nasceram no seio da única Igreja de Cristo. Com efeito, os Santos Cirilo e Metódio contribuíram para confirmar e difundir a fé e a cultura cristãs no mundo eslavo; fielmente unidos ao Sucessor de Pedro, eles concederam a vários povos um rico património, que todos quiseram conservar com fervor ao longo dos séculos, de maneira especial graças à presença activa das correntes monásticas e da oração popular. Possa o culto dos Santos Cirilo e Metódio, aos quais manifestais profundo apego mediante a vossa presença em Roma, contribuir para enaltecer a fé do vosso povo, bem como a fraternidade em Cristo e a solidariedade pelos homens! </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Anunciando o Evangelho, os Santos irmãos souberam ser respeitosos dos autênticos valores humanos e morais e das diversidades culturais, deixando a cada povo a sua originalidade e abrindo o caminho para a unidade entre as diferentes culturas. Eles esforçaram-se por despertar nos seus contemporâneos a consciência de serem homens de abertura, hospitaleiros para com todos. Agindo assim, foram de alguma forma promotores de uma Europa unificada e de uma</font><font face=\"Times New Roman\"> </font> <font face=\"Times New Roman\" size=\"3\">paz profunda entre todos os habitantes do continente, proporcionando os fundamentos de uma nova arte de viver em conjunto, no respeito das diferenças, que não obstam minimamente a unidade. Formulo votos por que estes grandes Santos da vossa terra sejam modelos de vida humana e cristã para todos os búlgaros, chamados a empenhar-se cada vez mais, juntamente com os seus irmãos dessa região, na vereda da paz e da reconciliação, oferecendo assim um notável contributo para a construção da Europa das Nações. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> No termo do nosso encontro, agradeço-vos profundamente a vossa amável visita; faço ardentes votos à vossa Delegação, através da qual dirijo as minhas cordiais saudações às Autoridades e ao povo da Bulgária, assegurando-lhes a fervorosa oração do Bispo de Roma. Enquanto confio todos vós à intercessão dos Santos Cirilo e Metódio, peço ao Senhor que vos conceda os benefícios das suas Bênçãos.</font></p>\n<p align=\"justify\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><font size=\"4\"><b><i> AUDIENCIA DEL SANTO PADRE JUAN PABLO II<br> A UNA DELEGACIÓN DE BULGARIA CON MOTIVO DE LAS CELEBRACIONES<br/> EN HONOR DE SAN CIRILO Y SAN METODIO*<br/><br/></br></i></b></font> <i>Lunes 24 de mayo de 1999</i></font></p>\n<p>  </p>\n<p> <i>Señor primer ministro;<br/>excelencias;<br/>queridos amigos: </i> </p>\n<p> Con alegría acojo a vuestra delegación de Bulgaria que, como todos los años, viene a Roma para honrar a san Cirilo y san Metodio, cuyo recuerdo está muy vivo en vuestro país y en toda la región. </p>\n<p> Con la presencia hoy aquí de pastores católicos y ortodoxos, «constatamos que el legado de los hermanos de Salónica es y sigue siendo (...) más profundo y fuerte que cualquier división» (<i>Slavorum Apostoli</i>, 25), demostrando que las dos tradiciones, occidental y oriental, nacieron en el seno de la única Iglesia de Cristo. En efecto, san Cirilo y san Metodio contribuyeron a implantar y difundir la fe y la cultura cristianas en el mundo eslavo; unidos fielmente al Sucesor de Pedro, dejaron a varios pueblos un rico patrimonio, que todos se han esforzado por conservar con fervor a lo largo de los siglos, sobre todo gracias a la presencia activa de las corrientes monásticas y de la piedad popular. Quiera Dios que el culto a san Cirilo y san Metodio, a quienes manifestáis vuestra profunda devoción con vuestra presencia en Roma, contribuya a aumentar la fe de vuestro pueblo, así como la fraternidad en Cristo y la solidaridad con todos los hombres. </p>\n<p> Al anunciar el Evangelio, esos santos hermanos supieron respetar los valores humanos y morales auténticos y las diversidades culturales, dejando a cada pueblo su originalidad y abriendo el camino a la unidad entre culturas diferentes. Despertaron en sus contemporáneos la conciencia de ser hombres abiertos, que acogen a todos. Actuando de este modo, fueron en cierto modo promotores de una Europa unificada y de una paz profunda entre todos los habitantes del continente, mostrando los fundamentos de un nuevo arte de vivir juntos, en el respeto de las diferencias, que no constituyen un obstáculo para la unidad. Que estos grandes santos de vuestra tierra sean modelos de vida humana y cristiana para todos los búlgaros, llamados a comprometerse cada vez más, junto con sus hermanos de la región, en el camino de la paz y la reconciliación, dando así una contribución notable a la construcción de la Europa de las naciones. </p>\n<p> Al término de nuestro encuentro, os agradezco vivamente vuestra amable visita, y expreso mis mejores deseos a vuestra delegación, por medio de la cual dirijo mi cordial saludo a las autoridades y al pueblo búlgaros, asegurándoles la oración ferviente del Obispo de Roma. Encomendándoos a todos a la intercesión de san Cirilo y san Metodio, pido al Señor que os conceda los beneficios de sus bendiciones.</p>\n<hr>\n<p> *<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n.23, p.6 (p.298).</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}