{
    "id": "hf_jp-ii_spe_19810116_studenti-cattolici",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1981-01-16",
    "title": "To Catholic students",
    "excerpt": {
        "fr": "C’EST POUR MOI une joie de vous recevoir et de vous saluer ce matin, vous tous qui participez aux réunions de l’équipe mondiale de la Jeunesse étudiante catholique internationale (JECI) et du Conseil directeur du Mouvement international des étudiants catholiques (MIEC).",
        "it": "È per me una gioia ricevervi e salutarvi questa mattina, tutti voi che partecipate alla riunione del Movimento mondiale della Gioventù studentesca cattolica internazionale (JECI) e del Comitato direttivo del Movimento internazionale degli studenti cattolici (MIEC).",
        "pt": "É para mim uma alegria receber-vos e saudar-vos esta manhã, vós todos que participais nas reuniões do grupo mundial da Juventude estudantil católica internacional (J.E.C.I.) e do Conselho directivo do Movimento internacional dos estudantes católicos (M.I.E.C.).",
        "es": "Es una alegría para mí recibir y saludar esta mañana a cuantos toman parte en las reuniones de equipo mundial de la Juventud Estudiantil Católica Internacional (JECI) y del colegio directivo del Movimiento Internacional de Estudiantes Católicos (MIEC)."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1981/january/documents/hf_jp-ii_spe_19810116_studenti-cattolici.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1981/january/documents/hf_jp-ii_spe_19810116_studenti-cattolici.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1981/january/documents/hf_jp-ii_spe_19810116_studenti-cattolici.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1981/january/documents/hf_jp-ii_spe_19810116_studenti-cattolici.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU SAINT-P<font face=\"Times New Roman\">È</font>RE JEAN-PAUL II <br>AUX SECR<font face=\"Times New Roman\">É</font>TAIRES REGIONAUX DE LA JEUNESSE <font face=\"Times New Roman\">É</font>TUDIANTE <br/> CATHOLIQUE INTERNATIONALE ET AUX MEMBRES DU CONSEIL DIRECTEUR <br/>DU MOUVEMENT INTERNATIONAL DES <font face=\"Times New Roman\">É</font>TUDIANTS CATHOLI</br></font></b></i><font color=\"#663300\" size=\"4\"><b><i>QUES</i></b></font><font color=\"#663300\"> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Vendredi, 16 janvier 1981 </i></font></p>\n<p>  </p>\n<p><i>Chers amis, </i>  </p>\n<p>C’EST POUR MOI une joie de vous recevoir et de vous saluer ce matin, vous tous qui participez aux réunions de l’équipe mondiale de la Jeunesse étudiante catholique internationale (JECI) et du Conseil directeur du Mouvement international des étudiants catholiques (MIEC).  </p>\n<p>1. Notre rencontre prend place parmi celles, fréquentes et variées, que j’ai avec de nombreux groupes de jeunes, mais elle a une importance particulière à cause de la responsabilité qui incombe à vos mouvements par rapport à la vie chrétienne de leurs membres et à l’évangélisation du milieu étudiant. Vous en êtes conscients. Je sais que vous avez voulu tenir vos journées d’étude auprès de Rome pour manifester clairement la foi catholique et le sens de la communion ecclésiale qui animent vos mouvements, pour les approfondir, et aussi pour en apporter le témoignage au Successeur de Pierre et demander ses orientations.  </p>\n<p>Si l’Eglise porte une attention privilégiée aux jeunes, c’est qu’ils sont, à toutes les époques, l’espérance à la fois du monde et de l’Eglise. Ceci est particulièrement vrai en notre temps, car il vous revient d’être les témoins, et surtout les artisans de la mise en œuvre du Concile dans l’Eglise. Elle vit son éternelle jeunesse, qu’elle tient du Seigneur, dans la fraîcheur du renouveau, reprenant les énergies toujours vivantes de sa tradition, animée par la grâce du Saint-Esprit, pour être toujours plus fidèle à la bonne nouvelle de l’Evangile.  </p>\n<p>2. Et pourtant, votre vie n’est pas facile; je connais vos inquiétudes et vos espérances. Vous assisterez à la fin du second millénaire, où les immenses progrès de l’humanité sont inextricablement mêlés à des menaces croissantes sur lesquelles, à différentes reprises, j’ai attiré l’attention. Mais ce monde agité est aussi celui d’une grande espérance.L’action évangélisatrice de l’Eglise a pour but de faire pénétrer le message du Christ au cœur de chaque homme et au cœur des peuples car il est le principe de la construction d’une civilisation de l’amour. Les jeunes pressentent cela. Ils devraient être, ils désirent être, à l’avant-garde d’un élan vers la fraternité humaine, vers la paix, la justice et la vérité, exprimées d’une faon privilégiée à travers la solidarité envers les plus petits, les pauvres, les opprimés. Dans son exhortation apostolique <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi_fr.html\">Evangelii Nuntiandi</a>, mon prédécesseur le Pape Paul VI a indiqué les principes, l’esprit et les voies de l’action évangélisatrice. Suivez de tels enseignements.  </p>\n<p>3. Pour vous, qui êtes dans le monde étudiant, vos inquiétudes, comme vos espérances et votre action, sont marquées par votre situation particulière, transitoire par définition. Vous vivez en effet une période de formation dans laquelle les préoccupations personnelles immédiates comme celles de votre avenir professionnel, familial et social ne peuvent pas ne pas avoir une grande place. Elles vous rendent aussi particulièrement aptes à saisir les changements en cours et les appels de notre monde.  </p>\n<p>En tant qu’étudiants, vous vivez aussi dans des milieux scolaires et universitaires dont le but est la diffusion et le progrès du savoir et de la culture, mais qui sont en même temps le lieu où vous vous trouvez affrontés à une multiplicité quasi indéfinie de techniques, de messages, de propositions, d’idéologies. C’est là que vous êtes appelés à vous former, à motiver votre choix, et à porter témoignage de votre foi au Seigneur Jésus-Christ, qui nous donne, comme je l’ai montré à plusieurs reprises et en particulier dans mes deux encycliques, la vérité de l’homme indissolublement reliée à la vérité de Dieu.  </p>\n<p>4. C’est pourquoi je vous donne comme consigne, chers amis, de vous fixer d’abord sur l’essentiel. Par votre baptême et la profession de la foi de l’Eglise, vous êtes des hommes nouveaux, selon la parole de saint Paul. Soyez vraiment convertis au Seigneur, imprégnés, jusque dans vos choix de vie, de l’esprit des béatitudes, soucieux d’une intense vie spirituelle, surtout eucharistique. Voici le fondement: programmes, discussions, débats de vos mouvements ne serviraient à rien sans ce profond enracinement religieux et spirituel.  </p>\n<p>Soyez des témoins de la vérité. Vous la recherchez dans vos études et dans la discipline qu’elles imposent. Puissent-elles contribuer à votre développement intellectuel le plus large possible, vous donner le sens de la complexité du réel non seulement physique mais humain, la capacité et la volonté de ne pas vous arrêter à des positions trop simples. Approfondissez aussi, comme je viens de le dire, votre identité de jeunes intellectuels catholiques. Une des tâches qui vous reviennent, c’est de surmonter, dans la pensée et dans l’action, la dichotomie mise par les divers courants de pensée, anciens aussi bien que contemporains, entre Dieu et l’homme, entre théocentrisme et anthropocentrisme. Plus votre action, comme celle de l’Eglise, veut se centrer sur l’homme, plus elle doit trouver ouvertement son centre en Dieu, c’est-à-dire s’orienter en Jésus-Christ vers le Père[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. Ceci, chers amis, fonde la nécessaire docilité au magistère de l’Eglise. Par cette fidélité à la vérité entière, vous vous mettrez à l’abri des tentations de la pure idéologie et de son agitation, des slogans simplificateurs, des mots d’ordre de la violence qui détruit et ne construit rien. </p>\n<p>5. Voilà quelques principes que je voulais vous rappeler pour guider votre désir d’approfondissement et d’action. En vous y référant, vous annoncerez inlassablement l’évangile à vos camarades, et vous collaborerez à l’implantation de communautés chrétiennes vivantes dans vos milieux; vous ferez croître aussi la participation des jeunes à vos mouvements. Ainsi, vous mettrez vraiment en œuvre la communion ecclésiale, en contact étroit avec vos pasteurs, ouverts à la collaboration avec d’autres mouvements catholiques et bien insérés dans les réseaux communautaires, paroissiaux et diocésains, de la vie de l’Eglise. Dès maintenant aussi, et plus encore lorsque vous serez engagés dans une vie professionnelle responsable, vous serez des chrétiens et des chrétiennes capables d’apporter une contribution originale à l’évangélisation de la culture de vos pays, au service du développement intégral, matériel et spirituel, de tous les hommes.</p>\n<p>J’ai été sensible, chers amis, à votre désir de me rencontrer. Je voudrais que vous emportiez, pour vous et pour tous les membres de vos mouvements, la certitude que le Pape vous encourage et vous fait confiance pour devenir toujours davantage le ferment évangélique dans votre milieu. Souvenez-vous que le Seigneur nous a promis que le ferment ferait lever toute la pâte. Il nous parlait alors de sa parole et de sa grâce.Soyez-leur toujours fidèles. Je recommande vos intentions apostoliques à la Vierge Marie. Parce qu’elle a donné au monde le Christ Sauveur, il convient que nous passions par elle pour aller vers le Seigneur. Qu’il bénisse votre volonté de travailler pour lui!En son nom, je vous donne la bénédiction apostolique, pour vous, vos familles et tous ceux que vous représentez.  </p>\n<hr>\n<p>[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Cfr. <i>Luc</i>. 18, 16.</p>\n<p>  </p>\n<p align=\"justify\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <a></a> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1981 -  Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font><font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE GIOVANNI PAOLO II<br>AI SEGRETARI REGIONALI DELLA GIOVENTÙ STUDENTESCA<br/>CATTOLICA INTERNAZIONALE ED AI MEMBRI DEL COMITATO DIRETTIVO<br/>DEL MOVIMENTO INTERNAZIONALE DEGLI STUDENTI CATTOLICI</br></font></b></i><font size=\"4\"> </font> </p>\n<p align=\"center\"><i><font color=\"#663300\">Venerdì, 16 gennaio 1981</font> </i></p>\n<p>  </p>\n<p><i>Cari amici</i>,</p>\n<p>È per me una gioia ricevervi e salutarvi questa mattina, tutti voi che partecipate alla riunione del Movimento mondiale della Gioventù studentesca cattolica internazionale (JECI) e del Comitato direttivo del Movimento internazionale degli studenti cattolici (MIEC).</p>\n<p>1. Il nostro incontro ha luogo tra quelli frequenti e vari che ho avuto con numerosi gruppi giovanili, ma ha una importanza particolare a causa della responsabilità che incombe sui vostri movimenti nei confronti della vita cristiana dei loro membri e dell’evangelizzazione dell’ambiente studentesco. Voi ne siete coscienti. So che avete voluto tenere le vostre giornate di studio a Roma per manifestare chiaramente la fede cattolica e il sentimento di comunione ecclesiale che animano i vostri movimenti, per approfondirli, e così per portarne la testimonianza al successore di Pietro e per domandargli orientamenti.</p>\n<p>Se la Chiesa guarda con attenzione privilegiata ai giovani, è perché essi sono, in tutte le epoche, la speranza insieme del mondo e della Chiesa. Ciò è particolarmente vero nei nostri tempi, perché avete il compito d’essere i testimoni, e soprattutto gli artigiani della messa in opera del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio</a> nella Chiesa. Essa vive la sua eterna giovinezza, che riceve dal Signore, nella freschezza del rinnovamento, riprendendo le energie sempre vive della sua tradizione, animata dalla grazia dello Spirito Santo, per essere sempre più fedele alla buona novella del Vangelo.</p>\n<p>2. E tuttavia, la vostra vita non è facile; conosco le vostre inquietudini e le vostre speranze. Assisterete alla fine del secondo millennio, nel quale gli immensi progressi dell’umanità sono inestricabilmente uniti alle crescenti minacce sulle quali, in diverse occasioni, ho attirato l’attenzione. Ma questo mondo agitato è anche il mondo di una grande speranza. L’azione evangelizzatrice della Chiesa ha come scopo quello di far penetrare il messaggio di Cristo nel cuore di ogni uomo e nel cuore dei popoli perché esso è il principio della costruzione di una civiltà dell’amore. I giovani lo presentiscono. Essi dovranno essere, essi desiderano essere, all’avanguardia di uno slancio verso la fratellanza umana, verso la pace, la giustizia e la verità, espressi in modo particolare attraverso la solidarietà verso i più piccoli, i poveri, gli oppressi. Nella sua esortazione apostolica <i><a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii Nuntiandi</a></i>, il mio predecessore Papa <a href=\"http://www.vatican.va/holy_father/paul_vi/index_it.htm\">Paolo VI</a> ha indicato i principi, lo spirito e le vie dell’azione evangelizzatrice. Seguite tali insegnamenti.</p>\n<p>3. Per voi, che siete nel mondo studentesco, le vostre inquietudini, come le vostre speranze e la vostra azione, sono caratterizzate dalla vostra situazione particolare, transitoria per definizione. Vivete in effetti un periodo di formazione nel quale le preoccupazioni personali immediate come quelle del vostro avvenire professionale, familiare e sociale non possono non avere uno spazio importante. Esse vi rendono così particolarmente capaci di percepire i cambiamenti in corso e gli appelli del nostro mondo.</p>\n<p>Mentre studiate, vivete anche nell’ambiente scolastico ed universitario il cui scopo è la diffusione e il progresso del sapere e della cultura, ma che sono nello stesso tempo il luogo nel quale voi vi trovate ad affrontare una molteplicità quasi indefinita di tecniche, di messaggi, di proposte, di ideologie. È là che voi siete chiamati a formarvi, a motivare la vostra scelta, e a portare la testimonianza della vostra fede nel Signore Gesù Cristo, che ci dà, come ho indicato più volte e in particolare nelle mie due encicliche, la verità dell’uomo indissolubilmente in relazione alla verità di Dio.</p>\n<p>4. Ecco perché vi do come consegna, cari amici, di appuntare voi stessi innanzitutto sull’essenziale. Per il vostro Battesimo e la professione di fede della Chiesa, siete uomini nuovi, secondo le parole di san Paolo. Siate veramente convertiti al Signore, imbevuti, fino entro le vostre scelte di vita, dello spirito delle beatitudini, preoccupati di una intensa vita spirituale, soprattutto eucaristica. Ecco il fondamento: programmi, discussioni, dibattiti dei vostri movimenti non serviranno a niente senza questo profondo radicamento religioso e spirituale.</p>\n<p>Siate i testimoni della verità. Voi la ricercate nei vostri studi e nella disciplina che essi impongono. Possano essi contribuire nel modo più ampio possibile al vostro sviluppo intellettuale, darvi il senso della complessità della realtà non solamente fisica ma umana, la capacità e la volontà di non arrestarvi mai su posizioni troppo semplici. Approfondite anche, come ho appena detto, la vostra identità di giovani intellettuali cattolici. Uno dei compiti che vi competono, è di superare, nel pensiero e nell’azione, la dicotomia determinata dalle diverse correnti di pensiero, antiche come anche contemporanee, tra Dio e l’uomo, tra teocentrismo e antropocentrismo. Più la vostra azione, come quella della Chiesa, vuole centrarsi sull’uomo, più essa deve trovare apertamente il suo centro in Dio, cioè orientarsi in Gesù Cristo verso il Padre (cf. Giovanni Paolo II, <a href=\"http://www.vatican.va/edocs/ITA1215/__P2.HTM\"> <i>Dives in Misericordia</i>, 1</a>). Questo, cari amici, determina la necessaria docilità al magistero della Chiesa. Con questa fedeltà alla verità intera, voi vi mettete al riparo dalle tentazioni della pura ideologia e della sua agitazione, dagli slogan semplificatori, dalle parole d’ordine della violenza che distrugge e non costruisce niente.</p>\n<p>5. Ecco alcuni principi che volevo ricordarvi per guidare il vostro desiderio di approfondimento e d’azione. Facendovi riferimento, voi annunciate instancabilmente il Vangelo ai vostri compagni, e collaborate alla costruzione di vive comunità cristiane nel vostro ambiente; farete crescere anche la partecipazione dei giovani ai vostri movimenti. Così, metterete veramente in opera la comunione ecclesiale, in stretto contatto con i vostri pastori, aperti alla collaborazione con altri movimenti cattolici e ben inseriti nelle reti comunitarie, parrocchiali e diocesane, della vita della Chiesa.</p>\n<p>Fin da ora, è più ancora quando sarete impegnati in una vita professionale responsabile, sarete dei cristiani e dei cristiani capaci di apportare un contributo originario all’evangelizzazione della cultura del vostro Paese, al servizio dello sviluppo integrale, materiale e spirituale, di tutti gli uomini.</p>\n<p>Sono stato sensibile, cari amici, al vostro desiderio di incontrarmi. Vorrei che voi portiate via, per voi e per tutti i membri dei vostri movimenti, la certezza che il Papa vi incoraggia ed è fiducioso affinché diventiate sempre più il fermento evangelico nel vostro ambiente. Ricordate che il Signore ci ha promesso che il fermento farà lievitare tutta la pasta. Ci parlava allora della sua parola e della sua grazia. Siate loro sempre fedeli. Raccomando le vostre intenzioni apostoliche alla Vergine Maria. Dal momento che ella ha donato al mondo il Cristo Salvatore, conviene che noi passiamo attraverso di essa per giungere al Signore. Che egli benedica la vostra volontà di lavorare per lui! Nel suo nome, vi impartisco la benedizione apostolica, per voi, per le vostre famiglie e tutti coloro che voi rappresentate.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS JOVENS DA JUVENTUDE ESTUDANTIL CATÓLICA <br/>E DO MOVIMENTO INTERNACIONAL <br/>DOS ESTUDANTES CATÓLICOS  </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sexta-feira, 16 de Janeiro de 1981</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Caros amigos</i></p>\n<p align=\"left\">É para mim uma alegria receber-vos e saudar-vos esta manhã, vós todos que participais nas reuniões do grupo mundial da Juventude estudantil católica internacional (J.E.C.I.) e do Conselho directivo do Movimento internacional dos estudantes católicos (M.I.E.C.).</p>\n<p align=\"left\">1. O nosso encontro coloca-se entre aqueles, frequentes e variados, que tenho com numerosos grupos de jovens, mas ele tem uma importância particular devido à responsabilidade que incumbe aos vossos movimentos em relação à vida cristã dos seus membros e à evangelização do meio estudantil. Vós estais conscientes disto. Sei que quisestes ter os vossos dias de estudo em Roma para manifestar claramente a fé católica e o sentido de comunhão eclesial que animam os vossos movimentos, para os aprofundar e também para trazer o testemunho ao Sucessor de Pedro e pedir as suas orientações.</p>\n<p align=\"left\">Se a Igreja dedica privilegiada atenção aos jovens, é porque eles são, em todas as épocas, a esperança ao mesmo tempo do mundo e da Igreja. Isto é particularmente verdadeiro no nosso tempo, pois ele recorda que sois as testemunhas, e sobretudo os artífices da realização do Concilio na Igreja. Ela vive a sua eterna juventude, que recebe do Senhor, no vigor da renovação, retomando as energias sempre vivas da sua tradição, animada pela graça do Espírito Santo, para sempre ser mais fiel à mensagem do Evangelho.</p>\n<p align=\"left\">2. E no entanto, a vossa vida não é fácil: conheço as vossas inquietudes e as vossas esperanças. Vós assistireis ao final do segundo milénio, em que os imensos progressos da humanidade estão intrincadamente emaranhados pelas crescentes ameaças, sobre as quais, por diversas vezes, tenho chamado à atenção. Mas este mundo agitado é também o de uma grande esperança. A acção evangelizadora da Igreja tem a finalidade de fazer penetrar a mensagem de Cristo no coração de cada homem e no coração dos povos, pois ela é o princípio da construção da civilização do amor. Os jovens pressentem isto. Eles deveriam estar, desejariam estar, na vanguarda do entusiasmo pela fraternidade humana, pela paz, pela justiça e pela verdade, expressas de maneira especial através da solidariedade para com os mais pequeninos, os pobre e os oprimidos. Na sua exortação apostólica <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi_po.html\"> Evangelii nuntiandi</a></i>, o meu predecessor o Papa Paulo VI indicou os princípios, o espírito e os caminhos da acção evangelizadora. Segui estes ensinamentos!</p>\n<p align=\"left\">3. Para vós, que estais no mundo estudantil, as vossas inquietudes, como as vossas esperanças e a vossa acção, estão marcadas pela vossa situação particular, transitória por definição. Viveis, com efeito, um período de formação, em que as preocupações pessoais imediatas como as do vosso futuro profissional, familiar e social, devem ter grande importância. Elas tornam-vos particularmente aptos a discernir as transformações actuais e os apelos do nosso mundo.</p>\n<p align=\"left\">Como estudantes, viveis também em meios escolares e universitários, cujo fim é a difusão e o progresso do saber e da cultura, mas que ao mesmo tempo são o lugar em que vos encontrais perante uma multiplicidade quase indefinida de técnicas, mensagens, proposições e ideologias. E ali que sois chamados a formar-vos, a motivar a vossa opção e a testemunhar a vossa fé no Senhor Jesus, que nos dá, como manifestei muitas vezes e em particular nas minhas duas encíclicas, a verdade sobre o homem indissoluvelmente ligada à verdade de Deus.</p>\n<p align=\"left\">4. Eis porque vos dou como recomendação, caros amigos, fixardes-vos antes de tudo no essencial. Pelo vosso baptismo e pela profissão da fé da Igreja, sois homens novos, conforme a palavra de São Paulo. Convertei-os verdadeiramente ao Senhor, impregnados, até na vossa opção de vida, do espírito das bem-aventuranças, preocupados por uma intensa vida espiritual, sobretudo eucarística. Eis o fundamento: programas, discussões, debates dos vossos movimentos de nada serviriam sem este profundo enraizamento religioso e espiritual.</p>\n<p align=\"left\">Sede testemunhas da verdade. Vós procurai-la nos vossos estudos e na disciplina que eles impõem. Oxalá eles possam contribuir o mais possível para o vosso desenvolvimento intelectual, dar-vos o sentido da complexidade da realidade não só física mas humana, a capacidade e a vontade de não vos deterdes em posições demasiado simplistas. Aprofundai também, como acabo de dizer, a vossa identidade de jovens intelectuais católicos. Uma das tarefas que vos tocam é a de superar, no pensamento e na acção, a dicotomia apresentada pelas diversas correntes de pensamento, tanto as antigas como as contemporâneas, entre Deus e o homem, entre teocentrismo e antropocentrismo. Quanto mais a vossa acção, como a da Igreja, quer concentrar-se sobre o homem, tanto mais ela deve encontrar claramente o seu centro em Deus, isto é orientar-se em Jesus Cristo para o Pai (cf. <i><a href=\"http://www.vatican.va/edocs/POR0066/_INDEX.HTM\">Dives in rnisericordia</a></i>, n. 1). Isto, caros amigos, fundamenta a necessária docilidade ao Magistério da Igreja. Por esta fidelidade à verdade total, vós ficareis protegidos contra as tentações da pura ideologia e da sua influência, dos slogans simplistas, das palavras de ordem da violência que destrói e nada edifica.</p>\n<p align=\"left\">5. Eis alguns princípios sobre os quais queria chamar a vossa atenção, para guiar o vosso desejo de aprofundamento e de acção. Ao dar-vos conta disto, anunciareis incansavelmente o Evangelho aos vossos companheiros, e colaborareis para a implantação de vivas comunidades cristãs no vosso meio; fareis crescer também a participação dos jovens nos vossos movimentos. Deste modo, colocareis em prática a comunhão eclesial, em estreito contacto com os vossos pastores, abertos para colaborar com outros movimentos católicos, e bem inseridos nas estruturas comunitárias, paroquiais e diocesanas, da vida da Igreja. Desde já também, e mais ainda depois de estardes engajados numa vida profissional responsável, sereis cristãos capazes de contribuir de maneira original para a evangelização da cultura dos vossos países, ao serviço do desenvolvimento integral, material e espiritual, de todos os homens.</p>\n<p align=\"left\">Apreciei, caros amigos, o vosso desejo de vos encontrardes comigo. Gostaria que levásseis, convosco e a todos os membros dos vossos movimentos, a certeza de que o Papa vos encoraja e deposita confiança em vós para tornar sempre maior o fermento evangélico no vosso meio.</p>\n<p align=\"left\">Recordai-vos que o Senhor nos prometeu que o fermento levedaria toda a massa. Fala-nos da sua palavra e da sua graça.</p>\n<p align=\"left\">Sede-lhes sempre fiéis. Recomendo as vossas intenções apostólicas à Virgem Maria. Visto que Ela deu ao mundo o Cristo Salvador, convém que nos dirijamos a Ela para ir até ao Senhor. Ele abençoe a vossa vontade de trabalhar per Ele! Em seu nome, dou-vos a Bênção Apostólica, a vós, às vossas famílias e a todos os que representais.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\"> <font size=\"4\"> <b>DISCURSO DEL PAPA JUAN PABLO II<br> A LOS DIRIGENTES DE LA JUVENTUD ESTUDIANTIL CATÓLICA INTERNACIONAL <br/>Y DEL MOVIMIENTO INTERNACIONAL DE ESTUDIANTES CATÓLICOS  </br></b> </font> <br/><br/>Viernes 16 de enero de 1981</font></i></p>\n<p> </p>\n<p><i>Queridos amigos:</i></p>\n<p>Es una alegría para mí recibir y saludar esta mañana a cuantos toman parte en las reuniones de equipo mundial de la Juventud Estudiantil Católica Internacional (JECI) y del colegio directivo del Movimiento Internacional de Estudiantes Católicos (MIEC). </p>\n<p>1. Nuestra reunión entra en el cuadro de los frecuentes y variados encuentros que tengo con muchos grupos de jóvenes; pero reviste particular importancia por la responsabilidad que incumbe a vuestros Movimientos respecto de la vida cristiana de sus miembros y de la evangelización del ambiente estudiantil. Sois conscientes de ello. Sé que habéis querido celebrar vuestras jornadas de estudio en Roma para poner de manifiesto vuestra fe católica y el sentimiento de comunión eclesial que anima vuestros Movimientos, a fin de arraigarlos más y también para rendir testimonio al Sucesor de Pedro y pedirle orientaciones.</p>\n<p>Si la Iglesia presta atención privilegiada a los jóvenes, es porque son en todas las épocas la esperanza del mundo y a la vez de la Iglesia. Ello es especialmente verdad en nuestro tiempo, pues os toca ser testimonios y sobre todo artífices de la aplicación del Concilio en la Iglesia. Esta vive su eterna juventud que recibe del Señor, en la lozanía de la renovación, volviendo a sacar energías de la tradición y dejándose animar de la gracia del Espíritu Santo, para ser cada vez más fiel a la Buena Noticia del Evangelio.</p>\n<p>2. Y sin embargo vuestra vida no es fácil; conozco vuestras inquietudes y esperanzas. Asistiréis al final del segundo milenio, en el que los inmensos progresos de la humanidad están intrincablemente mezclados con crecientes amenazas, hacia las que he atraído la atención en varias ocasiones. Pero este mundo convulso es también un mundo de gran esperanza. La acción evangelizadora de la Iglesia tiene el fin de hacer penetrar el mensaje de Cristo en el corazón de cada hombre y en el corazón de los pueblos, pues Él es el principio de la construcción de una civilización del amor. Los jóvenes lo presienten. Debieran estar y desean estar en la vanguardia del impulso de fraternidad humana hacia la paz, la justicia y la verdad, expresadas de modo privilegiado en la solidaridad con los más pequeños, los pobres y los oprimidos. En su Exhortación Apostólica <i> <a href=\"/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, mi predecesor el Papa Pablo VI indicó los principios, el espíritu y los caminos de la acción evangelizadora. Seguid tales enseñanzas.</p>\n<p>3. Para vosotros que estáis en el mundo estudiantil, las inquietudes, al igual que las esperanzas y actividad, están marcadas por vuestra situación particular, que es transitoria por definición. Pues vivís un período de formación en el que las preocupaciones personales inmediatas tales como el porvenir profesional, familiar y social, no pueden dejar de ocupar un lugar importante, y os dan aptitud especial para captar los cambios en curso y las demandas de nuestro mundo.</p>\n<p>Por ser estudiantes vivís en ambientes escolares y universitarios cuyo objetivo es la difusión y progreso del saber y de la cultura, que son al mismo tiempo el lugar donde os veis de cara a una multiplicidad casi indefinida de técnicas, mensajes, propuestas e ideologías. Precisamente en este ambiente estáis llamados a formaros, a motivar vuestras opciones y a dar testimonio de vuestra fe en el Señor Jesucristo, que es quien os da la verdad del hombre vinculada indisolublemente a la verdad de Dios, como he dicho ya en distintas ocasiones y especialmente en mis dos Encíclicas.</p>\n<p>4. Y por esto os doy la consigna, queridos amigos, de fijaros primero en lo esencial. Por vuestro bautismo y la profesión de fe de la Iglesia sois hombres nuevos, según las palabras de San Pablo. Sed auténticos convertidos al Señor, impregnados del espíritu de las bienaventuranzas incluso en vuestras opciones de vida, espíritu que se preocupa de llevar intensa vida espiritual, principalmente eucarística. Esta es la base; los programas, deliberaciones y debates de vuestros Movimientos no servirían de nada sin esta profunda raíz religiosa y espiritual.</p>\n<p>Sed testimonios de la verdad. La buscáis en vuestros estudios y en la disciplina que éstos imponen. Ojalá contribuyan a que os desarrolléis intelectualmente lo más posible y os den comprensión de la complejidad de lo real no sólo física, sino también humana, y capacidad y voluntad de no deteneros en posturas demasiado simplistas. Y ahondad asimismo vuestra identidad de jóvenes intelectuales católicos, como acabo de deciros. Una de las tareas que os incumben es la de superar con el pensamiento y la acción la dicotomía entre Dios y el hombre, entre teocentrismo y antropocentrismo, planteada por algunas corrientes de pensamiento tanto antiguas como contemporáneas. Cuanto más quiera centrarse en el hombre vuestra acción y la de la Iglesia, tanto más debe poner claramente su eje en Dios, o sea, orientarse en Jesucristo hacia el Padre (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\">Dives in misericordia</a></i>, l). Aquí está el fundamento de la necesidad de ser dóciles al Magisterio de la Iglesia. Por esta fidelidad a la verdad entera, os pondréis al abrigo de las tentaciones de la ideología pura y de sus efervescencias, sus eslóganes simplistas y de las consignas de la violencia que destruyen y no construyen nada.</p>\n<p>5. Aquí tenéis algunos principios que os quería recordar para guiar vuestro deseo de profundización y acción. Apoyados en ellos anunciaréis incansablemente el Evangelio a vuestros compañeros, colaboraréis en la implantación de comunidades cristianas vivas en vuestros ambientes y acreceréis también la participación de las jóvenes en vuestros Movimientos. De este modo pondréis realmente en acto la comunión eclesial en estrecho contacto con vuestros Pastores, estando abiertos a la colaboración con otros Movimientos católicos y bien insertos en la urdimbre comunitaria de parroquias y diócesis de la vida de la Iglesia. Ya desde ahora, y todavía más cuando estéis enrolados en una vida profesional responsable, serán cristianos y cristianas capaces de prestar aportación peculiar en la evangelización de la cultura de vuestras naciones, y al servicio del progreso integral, material y espiritual, de todos los hombres.</p>\n<p>Me ha impresionado, queridos amigos, vuestro deseo de venir a verme. Quisiera que os llevarais con vosotros y para todos los miembros de vuestros Movimientos, la certeza de que el Papa os alienta y confía en que seréis cada vez más fermento evangélico de vuestro ambiente. Recordad la promesa del Señor de que la levadura fermentará toda la masa. Entonces nos hablaba de su palabra y de su gracia. Sedle fieles siempre. Encomiendo vuestras intenciones apostólicas a la Virgen María. Puesto que Ella ha dado Cristo Salvador al mundo, conviene que pasemos por Ella para ir al Señor, y que bendiga vuestra voluntad de trabajar por Él. En su nombre os doy la bendición apostólica a vosotros, a vuestra familia y a cuantos representáis.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}