{
    "id": "hf_jp-ii_aud_19911113",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "13 November 1991",
    "excerpt": {
        "it": "1. La Chiesa è il popolo di Dio della Nuova Alleanza, come abbiamo visto nella catechesi precedente. Questo Popolo di Dio ha una dimensione universale: è il tema della catechesi odierna. Secondo la dottrina del Concilio Vaticano II, “il popolo messianico, pur non comprendendo in atto tutti gli uomini, e apparendo talora come un piccolo gregge, costituisce per tutta l’umanità un germe validissimo (“firmissimum germen”) di unità, di speranza e di salvezza” (Lumen gentium, 9).",
        "es": "(Lectura:Hechos de los Apóstoles, capítulo 13, versículos 44-47)"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1991/documents/hf_jp-ii_aud_19911113.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1991/documents/hf_jp-ii_aud_19911113.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>UDIENZA GENERALE</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 13 novembre 1991</i></font></p>  \n<p>1. La Chiesa è il popolo di Dio della Nuova Alleanza, come abbiamo visto nella catechesi precedente. Questo Popolo di Dio ha una dimensione universale: è il tema della catechesi odierna. Secondo la dottrina del Concilio Vaticano II, “il popolo messianico, pur non comprendendo in atto tutti gli uomini, e apparendo talora come un piccolo gregge, costituisce per tutta l’umanità un germe validissimo (“<i>firmissimum germen</i>”) di unità, di speranza e di salvezza” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 9). </p>\n<p>Tale universalità della Chiesa come Popolo di Dio è in stretta relazione con la verità rivelata su Dio come Creatore di tutto ciò che esiste, Redentore di tutti gli uomini, Autore di santità e di vita in tutti con la potenza dello Spirito Santo. </p>\n<p>2. Sappiamo che l’Antica Alleanza era stretta con un solo popolo eletto da Dio, Israele. Tuttavia già nell’Antico Testamento non mancano i testi che preannunciano la futura universalità. Questa viene accennata nella promessa fatta da Dio ad Abramo: “In te si diranno benedette tutte le famiglie della terra” (<i>Gen</i> 2, 3), promessa rinnovata più volte ed estesa a “tutte le nazioni della terra” (<i>Gen</i> 18, 18). Altri testi precisano che questa benedizione universale verrebbe comunicata per mezzo della discendenza di Abramo, d’Isacco e di Giacobbe (<i>Gen</i> 22, 18; 26, 4; 28, 14). La stessa prospettiva viene ripresa in altri termini dai profeti, principalmente nel libro di Isaia: “Alla fine dei giorni - egli scrive - il monte del tempio del Signore sarà elevato sulla cima dei monti e sarà più alto dei colli; ad esso affluiranno tutte le genti. Verranno molti popoli e diranno: “Venite, saliamo sul monte del Signore, al tempio del Dio di Giacobbe, perché ci indichi le sue vie e possiamo camminare per i suoi sentieri” . . . Egli sarà giudice fra le genti e sarà arbitro fra molti popoli” (Is 2,4). “Il Signore degli eserciti preparerà su questo monte un banchetto di grasse vivande per tutti i popoli, un banchetto di vini eccellenti . . . Egli strapperà su questo monte il velo che copriva la faccia di tutti i popoli e la coltre che copriva tutte le genti” (<i>Is</i> 25, 7-8). Dal Deutero-Isaia provengono le predizioni concernenti il “Servo del Signore”: “Io, il Signore . . . ti ho formato e stabilito come alleanza del popolo e luce delle nazioni” (<i>Is</i> 42, 6). Significativo è anche il libro di Giona quando descrive la missione del profeta a Ninive, oltre l’ambito di Israele (cf. <i>Gen</i> 4, 10-11)</p>\n<p>Questi e altri passi ci fanno capire che il Popolo eletto dell’Antica Alleanza era una prefigurazione e una preparazione del futuro Popolo di Dio, che sarebbe stato di ampiezza universale. Per questo, dopo la risurrezione di Cristo, la “Buona Notizia” è annunziata innanzitutto ad Israele (<i>At</i> 2, 36; 4, 10). </p>\n<p>3. È stato Gesù Cristo il fondatore del nuovo Popolo. Già in lui bambino il vecchio Simeone aveva scoperto la “luce” venuta “per illuminare le genti”, secondo la profezia di Isaia su riportata (<i>Is</i> 42, 6). È stato lui ad aprire la strada dei popoli all’universalità del nuovo Popolo di Dio, come scrive San Paolo: “Egli infatti è la nostra pace, colui che ha fatto dei due un popolo solo, abbattendo il muro di separazione che era frammezzo, cioè l’inimicizia” (<i>Ef</i> 2,14). Perciò “non c’è più Giudeo né Greco . . . poiché tutti voi siete uno in Cristo Gesù” (<i>Gal</i> 3, 28). L’apostolo Paolo è stato il principale araldo della portata universale del nuovo Popolo di Dio. Specialmente dal suo insegnamento e dalla sua azione, derivante da Gesù stesso, è passata nella Chiesa la forte convinzione sulla verità che in Gesù Cristo tutti sono stati eletti, senza alcuna distinzione di nazione, lingua o cultura. Come dice il Concilio Vaticano II, “il popolo messianico”, che nasce dal Vangelo e dalla redenzione mediante la Croce, è un “<i>firmissimum germen</i>” (germe validissimo) di unità, di speranza e di salvezza per tutto il genere umano (cf, <i>Lumen gentium</i>, 9). </p>\n<p>L’affermazione di questa universalità del Popolo di Dio nella Nuova Alleanza s’incontra, per illuminarle dall’alto, con le aspirazioni e gli sforzi con cui i popoli, specialmente ai nostri giorni, cercano l’unità e la pace, operando soprattutto nell’ambito della vita internazionale e della sua organizzazione vitale. La Chiesa non può non sentirsi coinvolta in tale movimento storico, in forza della sua stessa vocazione e missione originaria. </p>\n<p>4. Prosegue infatti il Concilio col dire che il popolo messianico-Chiesa, “costituito da Cristo per una comunione di vita, di carità e di verità, è pure da Lui assunto ad essere strumento della redenzione di tutti e, quale luce del mondo e sale della terra, è inviato a tutto il mondo” (<i>Ivi</i>, 9). Quest’apertura a tutto il mondo, a tutti i popoli e a tutto ciò che è umano, appartiene alla costituzione stessa della Chiesa. Essa scaturisce dall’universalità della redenzione operata nella Croce e nella Risurrezione di Cristo (<i>Mt</i> 28, 19; <i>Mc</i> 16, 15). Trova la sua consacrazione nel giorno della Pentecoste attraverso la discesa dello Spirito Santo sugli Apostoli e sulla comunità di Gerusalemme, primo nucleo della Chiesa. Fin da quei giorni la Chiesa ha coscienza della chiamata universale degli uomini a far parte del Popolo della Nuova Alleanza. </p>\n<p>5. Dio ha convocato a far parte del suo Popolo tutta la comunità di coloro che guardano con fede Gesù, autore della salvezza e sorgente di pace e di unità. Questa “comunità convocata” è la Chiesa, istituita perché “sia per tutti e per i singoli sacramento visibile di questa unità salvifica. Dovendosi essa estendere a tutta la terra, entra nella storia degli uomini e insieme però trascende i tempi e i confini dei popoli” (<i>Lumen gentium</i>, 9). È l’insegnamento del Concilio, che prosegue: “Come già l’Israele secondo la carne, peregrinante nel deserto, viene chiamato Chiesa di Dio (<i>2 Esd </i>13, 1; cf. <i>Nm</i> 20, 4; <i>Dt</i> 23, 1ss.), così il nuovo Israele dell’era presente, che cammina alla ricerca della città futura e permanente (<i>Eb</i> 13, 14), si chiama pure Chiesa di Cristo (<i>Mt</i> 16, 18) avendola Egli acquistata col suo sangue (<i>At</i> 20, 28), ricolmata del suo Spirito e fornita di mezzi adatti per l’unione visibile e sociale” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 9). </p>\n<p>L’universalità della Chiesa risponde dunque al disegno trascendente di Dio, che opera nella storia umana in forza della misericordia “che vuole la salvezza di tutti” (<i>1 Tm </i>2, 4). </p>\n<p>6. Questa volontà salvifica di Dio Padre è la ragione e lo scopo dell’azione che la Chiesa svolge fin da principio per rispondere alla sua vocazione di popolo messianico della Nuova Alleanza, con un dinamismo aperto all’universalità, come Gesù stesso indica nel mandato e nell’assicurazione che dà a Paolo di Tarso, l’Apostolo delle Genti: “Per questo ti libererò dal popolo e dai pagani, ai quali ti mando ad aprir loro gli occhi, perché passino dalle tenebre alla luce e dal potere di Satana a Dio e ottengano la remissione dei peccati e l’eredità in mezzo a coloro che sono stati santificati per la fede in me” (<i>At</i> 26, 17-18). </p>\n<p>7. La Nuova Alleanza, a cui è chiamata l’umanità, è anche un’alleanza <i>eterna</i> (cf. <i>Eb</i> 13, 20), e perciò il popolo messianico è segnato da una vocazione escatologica. È ciò che ci viene attestato in modo particolare nell’ultimo libro del Nuovo Testamento, l’<i>Apocalisse</i>, che mette in risalto il carattere universale di una Chiesa estesa nel tempo e, oltre il tempo, nell’eternità. Nella grande visione celeste, che segue nell’<i>Apocalisse</i> le lettere indirizzate alle sette Chiese, l’Agnello viene solennemente lodato perché è stato immolato e ha riscattato per Dio con il suo sangue “uomini di ogni tribù, lingua e nazione” e li ha costituiti per il nostro Dio un regno di sacerdoti (cf. <i>Ap</i> 5, 9-10). In una visione successiva, Giovanni vede “una moltitudine immensa, che nessuno poteva contare, di ogni nazione, razza, popolo e lingua. Tutti stavano in piedi davanti al trono (di Dio) e davanti all’Agnello” (<i>Ap</i> 7, 9), Chiesa della terra e Chiesa del cielo, Chiesa degli Apostoli e dei loro successori e Chiesa dei Beati, Chiesa dei figli di Dio nel tempo e nell’eternità: è un’unica realtà del popolo messianico che si estende oltre ogni limite di spazio e di epoca storica, secondo il piano divino della salvezza che si rispecchia nella cattolicità. </p>\n<hr>\n<p><i>Ai pellegrini di lingua francese </i> </p>\n<p><span lang=\"fr\"><i>Chers Frères et S<font face=\"Times New Roman\">œ</font>urs</i>, </span> </p>\n<p><span lang=\"fr\">Je salue cordialement les personnes de langue française présentes à cette audience, en particulier les pèlerins du lycée francohellénique d’Athènes. Je vous souhaite à tous de découvrir les merveilles de Rome et de rentrer chez vous fortifiés dans la foi, l’espérance et la charité. Je demande à Dieu de vous combler de ses bénédictions. </span> </p>\n<p><i>Ai fedeli di espressione linguistica inglese </i> </p>\n<p><span lang=\"en-gb\"><i>Dear Brothers and Sisters</i>, </span> </p>\n<p><span lang=\"en-gb\">I extend a special greeting to the crew of Her Majesty’s Ship Scylla, and to a group of officers of the United States Mediterranean Fleet and members of their families. I also greet the members of the World and Italian Councils of the International Cargo Handling Coordination Association. Upon all the English-speaking visitors here today I invoke God’s abundant blessings.</span> </p>\n<p><i>Ai fedeli di lingua tedesca </i> </p>\n<p><span lang=\"de\"><i>Liebe Schwestern und Brüder! </i> </span> </p>\n<p><span lang=\"de\">Mit dieser kurzen Betrachtung richte ich einen herzlichen Willkommensgruß an alle deutschsprachigen Pilger und Besucher. Mein besonderer Gruß gilt einer Gruppe von Priestern aus verschiedenen Pfarreien Deutschlands, den Teilnehmern der Studienreise der Katholischen Akademie Hamburg sowie den anwesenden Mitgliedern der Schönstattbewegung. </span> </p>\n<p><span lang=\"de\">Euch allen, Euren lieben Angehörigen in der Heimat und all den Gläubigen, die uns über Radio und Fernsehen verbunden sind, erteile ich von Herzen meinen Apostolischen Segen. </span> </p>\n<p><i>Ai fedeli di lingua portoghese </i> </p>\n<p><span lang=\"pt\"><i>Amados Irmãos e Irmãs, <br>queridos peregrinos de língua portuguesa</br></i>, </span> </p>\n<p><span lang=\"pt\">Com menção particular para o grupo de Servitas com o Reitor do Santuário de Fátima: agradeço-vos a vossa vinda aqui, como também o acolhimento que me prestastes quando para ali me dirigi, peregrino em romagem de gratidão à Bendita Mãe que me salvou a vida. Oferecestes os vossos préstimos a Nossa Senhora que escolheu esse lugar para chamar a humanidade ao seu Deus: sede corajosos, disponíveis e inventivos no aplanar e anunciar os caminhos do Evangelho aos homens, na sua busca e regresso a Deus seu Pai. Acompanha-vos a minha B<font face=\"Times New Roman\">ê</font>nção que afectuosamente estendo a todos os Servidores do Santuário e a quantos vos são queridos, esperando que continuareis a recomendar toda a Igreja e a Mim próprio à Virgem Mãe. </span> </p>\n<p><i>Ai pellegrini polacchi </i> </p>\n<p><span lang=\"pl\">Pozdrawiam serdecznie wszystkich pielgrzymów z Polski, a przede wszystkim ksi</span><font face=\"Times New Roman\">ęż</font><span lang=\"pl\">y biskupów z Koszalina, z Krakowa i z </span> <font face=\"Times New Roman\">Ł</font><span lang=\"pl\">omży; pielgrzymki: z diecezji częstochowskiej, z parafii </span> <font face=\"Times New Roman\">ś</font><span lang=\"pl\">w. Mikołaja w Zamo</span><font face=\"Times New Roman\">ś</font><span lang=\"pl\">ciu; członów Legionu Maryi i wiernych z parafii w Ko</span><font face=\"Times New Roman\">ń</font><span lang=\"pl\">skowoli; rolników z diecezji siedleckiej; pielgrzymki: z parafii św. Mikołaja z Warty, z parafii b</span><font face=\"Times New Roman\">ł</font><span lang=\"pl\">. Rafała Kalinowskiego z Ełku, z parafii Najświętszego Serca Pana Jezusa ze Susa, z diecezji koszalińsko-kołobrzeskiej, z Trzebiatowa w diecezji szczecińsko-kamieńskiej; pracowników budowy Centrum Dialogu i Karmelu w Oświęcimiu; pielgrzymkę karmelitańsk</span><font face=\"Times New Roman\">ą</font><span lang=\"pl\"> z Czernej i z Krakowa; grupę harcerzy z jachtu “Dar Śląska”; grupy turystyczne: “Quo vadis” z Krosna i “Orbis” z Warszawy oraz innych, nie objętych tymi grupami pielgrzymów z kraju i z emigracji; a tak</span><font face=\"Times New Roman\">ż</font><span lang=\"pl\">e pielgrzymki: ojców karmelitów z Zawoi, z parafii św. Jana Chrzciciela ze Zgorzelca; grupę turystyczną “Voyager”; męski chór górniczy z Lubina; “Automobilclub” z Kielc; kolejarzy z Krakowa oraz “Esperantour” z Kłodzka. Jeszcze raz wszystkich serdecznie pozdrawiam. </span> </p>\n<p><i>Ai fedeli italiani </i> </p>\n<p>Il mio saluto ora va a tutti i pellegrini italiani, presenti a questa Udienza, e in particolare al gruppo dei Missionari e delle Missionarie della Casetta di Nazaret, che ricordano l’anniversario della mia sosta a Casapesenna, nel Santuario della Vergine, invocata col nome di “Mia Madonna, Mia Salvezza”. </p>\n<p>Saluto la Madre Fondatrice della Congregazione ed auguro che il fervore missionario non venga mai meno nell’intera Famiglia religiosa. A tutti ricordo che “chi ha spirito missionario sente l’ardore di Cristo per le anime ed ama la Chiesa come Cristo” (Ioannis Pauli PP. II, <i> <a href=\"http://www.vatican.va/edocs/ITA1222/__P1N.HTM\">Redemptoris missio</a></i>, 89). </p>\n<p>Rivolgo poi il mio pensiero al gruppo dei Padri Carmelitani, che partecipano ad un Congresso del loro Ordine, esortandoli a conservare sempre viva la grande tradizione del Carmelo e a diffondere la conoscenza della vita ascetica e mistica, secondo i princìpi dei Maestri di spiritualità carmelitana. Vi conforti sempre la Vergine Maria, “Decor Carmeli”. Infine saluto il gruppo dei ragazzi di Tirrenia (Pisa), che, pur giovanissimi, si educano diligentemente al rispetto delle norme della circolazione stradale e della natura. </p>\n<p><i>Ai giovani, agli ammalati e agli sposi novelli </i> </p>\n<p>Ed ora porgo a voi, carissimi <i>Giovani</i>, <i>Ammalati</i> e <i>Sposi Novelli</i> il mio saluto, lieto per la vostra presenza, cordialità ed attenzione! </p>\n<p>Vi esorto al costante impegno nella preghiera, nella carità reciproca, nella pazienza, ricordando quanto scriveva San Paolo ai Romani: “ciascuno dovrà rendere conto a Dio di se stesso” (<i>Rm</i> 14, 12). </p>\n<p>Ricordatelo voi, giovani, perché il tempo che vi è donato possa essere un tempo in cui si costruisce la propria santificazione. </p>\n<p>Ricordatelo anche voi, ammalati, per essere sempre consapevoli che la sofferenza non è dimenticata da Dio. </p>\n<p>Voi, Sposi novelli, sappiate trasmettere all’intera famiglia la costante tensione verso la meta del cielo, che è fine ultimo di ogni esistenza. </p>\n<p>A tutti la mia Benedizione Apostolica. </p>\n<p><i>Accorato appello per la pace in Croazia </i> </p>\n<p>Cari fedeli della Croazia. Vi saluto tutti di cuore! </p>\n<p>Le notizie dolorose che provengono quotidianamente dalla vostra patria continuano a rattristare profondamente il mio cuore. Il grido di dolore e di paura che si eleva dalla Croazia non può e non deve lasciare indifferente alcun cristiano o uomo di buona volontà. </p>\n<p>Negli ultimi giorni vi sono stati attacchi di inaudita violenza in tutta la Croazia, ma in particolare contro Dubrovnik e Vukovar. A Dubrovnik sono stati colpiti, tra l’altro, alberghi ed ospedali affollati di rifugiati e di feriti. È un’aggressione che deve terminare! </p>\n<p>Unisco la mia voce di condanna e di implorazione a quella di tanta gente che soffre e che muore e alla voce di quanti, nel mondo, deplorano con orrore le atrocità della guerra in Croazia. Supplico l’esercito federale jugoslavo di risparmiare la vita di inermi civili e di frenare la furia distruttrice di abitazioni private ed edifici pubblici, alcuni dei quali di inestimabile valore artistico. </p>\n<p>La comunità internazionale non può accettare che la violenza diventi il mezzo per affrontare i contenziosi tra i popoli, che siano costantemente calpestate le norme elementari di condotta, sancite anche da accordi e convenzioni internazionali. Occorre porre fine ad una tale tragedia, che disonora l’Europa e il mondo! </p>\n<p>Dio onnipotente doni a tutti la sua pace e la sua benedizione. </p>\n<p>Siano lodati Gesù e Maria! </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>AUDIENCIA GENERAL<br><br/></br></b></i></font> <font color=\"#663300\"> <i>Miércoles 13 de noviembre de 1991</i></font></p>\n<p>  </p>\n<p><b>La Iglesia, pueblo universal </b></p>\n<p><i>(Lectura: <br/>Hechos de los Apóstoles, capítulo 13, versículos 44-47)</i></p>\n<p>1. La Iglesia es el pueblo de Dios de la nueva Alianza, como he nos visto en la catequesis anterior. Este pueblo de Dios tiene una dimensión universal: es el tema de la catequesis de hoy. Según la doctrina del concilio Vaticano II, «el pueblo mesiánico, aunque no incluya a todos los hombres actualmente y con frecuencia parezca una grey pequeña, es, sin embargo, para todo el género humano, un germen segurísimo (<i>firmissimum germen</i>) de unidad, de esperanza y de salvación» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 9). Esa universalidad de la Iglesia como pueblo de Dios está en íntima relación con la verdad revelada sobre Dios como Creador de todo lo que existe, Redentor de todos los hombres y Autor de santidad y de vida en todos con el poder del Espíritu Santo.</p>\n<p>2. Sabemos que la antigua Alianza fue establecida con un solo pueblo elegido por Dios, Israel. Sin embargo, ya en el Antiguo Testamento se hallan textos que anuncian la futura universalidad. Esta universalidad aparece insinuada en la promesa hecha por Dios a Abraham: «Por ti se bendecirán todos los linajes de la tierra» (<i>Gn</i> 12, 3), promesa renovada en otras ocasiones y extendida a «los pueblos todos de la tierra» (<i>Gn</i> 18, 8). Otros textos precisan que esta bendición universal sería comunicada por medio de la descendencia de Abraham (<i>Gn </i>22, 18), de Isaac (<i>Gn </i>6, 4) y de Jacob (<i>Gn</i> 28, 14). La misma perspectiva, con otros términos, aparece en los profetas, y en especial en el libro de Isaías: «Sucederá en días futuros que el monte de la casa de Yahveh será asentado en la cima de los montes y se alzará por encima de las colinas. Confluirán a él todas las naciones, y acudirán pueblos numerosos. Dirán: \"Venid, subamos al monte de Yahveh, a la casa del Dios de Jacob, para que él nos enseñe sus caminos y nosotros sigamos sus senderos\"... Él juzgará entre las gentes, será árbitro de pueblos numerosos» (<i>Is </i>2, 2-4). «El Señor de los ejércitos hará a todos los pueblos en este monte un convite de manjares frescos, convite de buenos vinos... Consumirá en este monte el velo que cubre a todos los pueblos y la cobertura que cubre a todas las gentes» (Is 25, 6-7). Del Deutero-Isaías provienen las predicciones referentes al «Siervo de Yahveh»: Yo, Yahveh,... te formé y te he destinado a ser alianza del pueblo y luz de las gentes» (<i>Is </i>42, 6). Es también significativo el libro de Jonás, cuando describe la misión del profeta en Nínive, fuera del ámbito de Israel (cf. <i>Jon</i> 4, 10. 11).</p>\n<p>Estos y otros pasajes nos dan a entender que el pueblo elegido de la Antigua Alianza era una prefiguración y una preparación del futuro pueblo de Dios, que tendría una dimensión universal. Por esto, después de la resurrección de Cristo, la «Buena Nueva» fue anunciada sobre todo a Israel (<i>Hch </i>2, 36; 4, 10).</p>\n<p>3. Jesucristo fue el fundador del pueblo nuevo. El anciano Simeón había descubierto ya en Jesús niño la «luz de las gentes», anunciada en la profecía de Isaías que hemos citado (<i>Is </i>42, 6). Fue él quien abrió el camino de los pueblos a la universalidad del nuevo pueblo de Dios, como escribe san Pablo: «Porque él es nuestra paz: el que de los dos pueblos hizo uno, derribando el muro que los separaba, la enemistad» (<i>Ef </i>2, 14). Por eso, «ya no hay judío ni griego..., ya que todos vosotros sois uno en Cristo Jesús» (<i>Ga</i> 3, 28). El apóstol Pablo fue el principal heraldo del alcance universal del nuevo pueblo de Dios. Especialmente de su enseñanza y de su acción, que derivaba de Jesús mismo, pasó a la Iglesia la firme convicción acerca de la verdad según la cual en Jesucristo todos han sido elegidos, sin ninguna distinción de nación, lengua o cultura. Como dice el concilio Vaticano II, «el pueblo mesiánico», que nace del Evangelio y de la redención mediante la cruz, es un <i>firmissimum germen</i> («germen segurísimo») de unidad, de esperanza y de salvación para todo el género humano (cf. <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 9).</p>\n<p>La afirmación de esta universalidad del pueblo de Dios en la nueva Alianza se encuentra, para iluminarla desde lo alto, con las aspiraciones y los esfuerzos con que los pueblos, especialmente en nuestros días, buscan la unidad y la paz, obrando sobre todo en el ámbito de la vida internacional y de su organización vital. La Iglesia no puede menos de sentirse involucrada en ese movimiento histórico, en virtud de su misma vocación y misión originaria.</p>\n<p>4. El Concilio prosigue asegurando que Cristo instituyó el pueblo mesiánico -la Iglesia- para ser comunión de vida, de caridad y de verdad, y «se sirve también de él como instrumento de la redención universal y lo envía a todo el universo como luz del mundo y sal de la tierra» (cf. <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 9). Esta apertura a todo el mundo, a todos los pueblos, a todo lo humano, pertenece a la constitución misma de la Iglesia, brota de la universalidad de la redención obrada en la cruz y en la resurrección de Cristo (cf. <i>Mt </i>28, 19; <i>Mc </i>16, 15) y encuentra su consagración el día de Pentecostés, a través de la venida del Espíritu Santo sobre los Apóstoles y sobre la comunidad de Jerusalén, primer núcleo de la Iglesia. Desde aquellos días, la Iglesia tiene conciencia de la llamada universal de los hombres a formar parte del pueblo de la nueva Alianza.</p>\n<p>5. Dios ha convocado a formar parte de su pueblo a toda la comunidad de los que miran con fe a Jesús, autor de la salvación y fuente de paz y de unidad. Esta «comunidad convocada» es la Iglesia, instituida «a fin de que fuera para todos y cada uno el sacramento visible de esta unidad salutífera. Debiendo difundirse en todo el mundo, entra, por consiguiente, en la historia de la humanidad, si bien transciende a los tiempos y las fronteras de los pueblos» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 9). Es la enseñanza del Concilio, que prosigue: «Así como al pueblo de Israel, según la carne, peregrinando por el desierto, se le designa ya como Iglesia (cf. <i>2 Esd</i> 13, 1; <i>Nm </i>20, 4; <i>Dt</i> 23, 1 ss), así el nuevo Israel, que caminando en el tiempo presente busca la ciudad futura y perenne (cf. <i>Hb </i>13, 14), también es designado como <i>Iglesia de Cristo</i> (cf. <i>Mt</i> 16, 18), porque fue Él quien la adquirió con su sangre (cf. <i> Hch </i>20, 28), la llenó de su Espíritu y la dotó de los medios apropiados de unión visible y social» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 9).</p>\n<p>La universalidad de la Iglesia responde, por tanto, al designio trascendente de Dios, que obra en la historia humana en virtud de la misericordia «que quiere que todos los hombres se salven» (<i>1 Tm</i> 2, 4).</p>\n<p>6. Esta voluntad salvífica de Dios Padre es la razón y el objetivo de la acción que la Iglesia lleva a cabo desde el principio para responder a su vocación de pueblo mesiánico de la nueva Alianza, con un dinamismo abierto a la universalidad, como Jesús mismo indica en el mandato y en la garantía que da a Pablo de Tarso, el Apóstol de los gentiles: «Yo te libraré de tu pueblo y de los gentiles, a los cuales yo te envío, para que les abras los ojos; para que se conviertan de las tinieblas a la luz, y del poder de Satanás a Dios; y para que reciban el perdón de los pecados y una parte en la herencia entre los santificados, mediante la fe en mí» (<i>Hch </i>26, 17-18).</p>\n<p>7. La nueva Alianza, a la que está llamada la humanidad, es también una alianza <i>eterna</i> (cf. <i>Hb </i>13, 20), y por eso el pueblo mesiánico está marcado con una vocación escatológica. Es lo que nos asegura de modo especial el último libro del Nuevo Testamento, el <i>Apocalipsis</i>, que pone de relieve el carácter universal de una Iglesia extendida en el tiempo y, más allá del tiempo, en la eternidad. En la gran visión celeste, que sigue en el Apocalipsis a las cartas dirigidas a las siete Iglesias, el Cordero es alabado solemnemente porque ha sido inmolado y ha rescatado para Dios con su sangre «hombres de toda raza, lengua, pueblo y nación» y ha hecho de ellos para nuestro Dios un reino de sacerdotes (cf. <i>Ap </i>5, 9-10). En una visión sucesiva, Juan ve «una muchedumbre inmensa, que nadie podría contar, de toda nación, razas, pueblos y lenguas, de pie delante del trono (de Dios) y del Cordero» (<i>Ap</i> 7, 9), Iglesia de la tierra e Iglesia del cielo, Iglesia de los Apóstoles y de sus sucesores, Iglesia de los bienaventurados, Iglesia de los hijos de Dios en el tiempo y en la eternidad: es la única realidad del pueblo mesiánico, que se extiende más allá de todos los límites de espacio y de toda época histórica, según el plan divino de la salvación, que se refleja en la catolicidad.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}