{
    "id": "hf_jp-ii_ang_19951231",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 31 Dicember 1995",
    "excerpt": {
        "it": "1. Oggi la Chiesa celebra la festa della Santa Famiglia, che quest'anno coincide con l’ultimo giorno dell'anno. L'odierna Liturgia riferisce l'invito che l'angelo rivolse a Giuseppe per due volte: \"Alzati, prendi con te il bambino e sua madre e fuggi inEgitto...perché Erode sta cercando il bambino per ucciderlo\" (Mt2, 13); e dopo la morte di Erode: \"Alzati, prendi con te il bambino e sua madre e va'nel paese d’Israele\"(Mt2, 19).",
        "es": "1. Hoy la Iglesia celebra la fiesta de la Sagrada Familia, que este año coincide con el último día del año. La liturgia de hoy refiere la invitación que el ángel dirigió dos veces a José: «Levántate, toma contigo al niño ya su madre yhuye a Egipto(...) porque Herodes va a buscar al niño para matarle» (Mt 2, 13); y, después de la muerte de Herodes: «Levántate, toma contigo al niño y a su madre, y ponte en caminode la tierra de Israel»(Mt2, 20)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1995/documents/hf_jp-ii_ang_19951231.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1995/documents/hf_jp-ii_ang_19951231.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></font></p>\n<center>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"+1\">ANGELUS</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 31 dicembre 1995</font></i></p>\n<p align=\"center\"> </p>\n</center>\n<p> </p>\n<p><i>Carissimi Fratelli e Sorelle!</i></p>\n<p align=\"left\">1. Oggi la Chiesa celebra la festa della Santa Famiglia, che quest'anno coincide con l’ultimo giorno dell'anno. L'odierna Liturgia riferisce l'invito che l'angelo rivolse a Giuseppe per due volte: \"Alzati, prendi con te il bambino e sua madre e fuggi in <i>Egitto... </i>perché Erode sta cercando il bambino per ucciderlo\" (<i>Mt</i> 2, 13); e dopo la morte di Erode: \"Alzati, prendi con te il bambino e sua madre e va' <i>nel paese d’Israele\"</i> (<i>Mt</i> 2, 19).</p>\n<p align=\"left\">In questo racconto si possono cogliere due <i>momenti decisivi </i>per la Santa Famiglia prima, a Betlemme, quando il re Erode vuole uccidere il Bambino, perché scorge in lui un concorrente al trono; e in Egitto, quando, passato il pericolo, la Santa Famiglia può far ritorno dall'esilio a Nazareth. Osserviamo anzitutto <i>la paterna premura di Dio - </i>la divina premura del Padre per il Figlio incarnato - e, quasi specularmente, la premura umana di Giuseppe. Accanto a lui, percepiamo la presenza silenziosa e trepida di Maria, che nel suo cuore medita sulla premura di Dio e sull'obbedienza sollecita di Giuseppe. Noi, questa premura di Dio la chiamiamo Divina Provvidenza; mentre la premura umana potrebbe essere definita l'\"umana provvidenza\". E in virtù di questa \"provvidenza\" che chi è padre o madre si adopera al fine di evitare ogni sorta di male, e garantire tutto il bene possibile ai figli e alla famiglia.</p>\n<p align=\"left\">2. Le premure dei papà e delle mamme dovrebbero suscitare nei figli e nelle famiglie viva gratitudine, un sentimento che è anche un comandamento: \"Onora tuo padre e tua madre\". Ho voluto ricordare tale comandamento nella \"Lettera alle famiglie\" (cfr. n. 15), precisando che, benché esso sia rivolto ai figli, tuttavia, indirettamente interessa anche i padri e le madri. Se il comandamento dice ai figli: <i>\"Onora!\", </i>dice pure ai genitori: <i>\"Cerca di meritarti l'onore!\". </i>La dimensione della vita familiare, stabilita dal quarto comandamento del Decalogo, dev'essere ricordata costantemente. La famiglia che è, per propria natura e vocazione, <i>ambiente di vita e d'amore, </i>è infatti sottoposta non di rado a dolorose minacce di ogni genere. Con la famiglia e nella famiglia, minacciata è la vita della persona e anche della società.</p>\n<p align=\"left\">3. Carissimi Fratelli e Sorelle! Guardiamo alla Santa Famiglia di Nazareth, esempio per tutte le famiglie cristiane e umane. Da essa si irradia l'autentico amore-carità, creando non soltanto un eloquente modello per tutte le famiglie, ma offrendo anche la garanzia che un simile amore può essere realizzato in ogni nucleo familiare. Alla Santa Famiglia si ispirino i fidanzati nel prepararsi al matrimonio; guardino ad essa i coniugi nel costruire la loro comunità domestica. Cresca in ogni casa la fede e vi regnino l'amore, la concordia, la solidarietà, il rispetto reciproco e l'apertura alla vita.</p>\n<p align=\"left\">Maria, <i>Regina della famiglia, </i>titolo col quale potremo d'ora in poi invocarla nelle Litanie lauretane, aiuti le famiglie dei credenti a rispondere sempre fedelmente alla loro vocazione così che possano essere autentiche \"chiese domestiche\".</p>\n<p align=\"left\"><i>Il Santo Padre ha quindi così salutato i pellegrini presenti in piazza San Pietro:</i></p>\n<p align=\"left\">Rivolgo a tutti un cordiale saluto, invitando a vivere queste ultime ore dell'anno che sta per finire in spirito di lode e di ringraziamento al Signore, fonte di ogni bene. Saluto in particolare i partecipanti al corteo dei Re Magi che, dopo aver reso omaggio all'immagine di Gesù Bambino all'Aracaeli, si recano a venerare quella custodita a Giulianello di Cori, presso Latina. Possa ogni credente rivivere l'esperienza dei santi Magi ed essere sempre guidato nel cammino della vita dalla luce della fede.</p>\n<p align=\"left\"><i>Prima di concludere l'Angelus il Papa ha detto:</i></p>\n<p align=\"left\">A tutti ripeto: in quest'ultimo giorno dell'anno 1995 auguro buon anno, buon anno 1996, che comincerà a mezzanotte di oggi. Sia lodato Gesù Cristo!</p>\n<p align=\"left\"><i>Quindi rivolgendosi ad un gruppo di fedeli che intonava un canto, il Papa ha detto:</i></p>\n<p align=\"left\">Cercano di cantare polacco ma non sono polacchi. Speriamo bene. Arrivederci a domani con la grazia del Signore.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1995 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> JUAN PABLO II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ÁNGELUS<br/></font> </i></b><font color=\"#663300\"><i><br/> <font>  F</font>iesta de la Sagrada Familia</i></font><i><font color=\"#663300\"><br/> Domingo 31 de diciembre de 1995</font></i></p>\n<p>  </p>\n<p> <i>Amadísimos hermanos y hermanas:</i></p>\n<p> 1. Hoy la Iglesia celebra la fiesta de la Sagrada Familia, que este año coincide con el último día del año. La liturgia de hoy refiere la invitación que el ángel dirigió dos veces a José: «Levántate, toma contigo al niño ya su madre y <i>huye a Egipto</i> (...) porque Herodes va a buscar al niño para matarle» (Mt 2, 13); y, después de la muerte de Herodes: «Levántate, toma contigo al niño y a su madre, y ponte en camino <i>de la tierra de Israel»</i> (<i>Mt</i> 2, 20).</p>\n<p> En este relato se pueden distinguir <i>dos momentos decisivos</i> para la Sagrada Familia: primero, en Belén, cuando el rey Herodes, quiere matar al Niño, porque ve en él un adversario para el trono; y, en Egipto, cuando pasado el peligro, la Sagrada Familia puede volver del destierro a Nazaret. Observamos, ante todo, <i>la paternal solicitud de Dios</i> —la divina solicitud del Padre por el Hijo encarnado— y, casi como un reflejo, la solicitud humana de José. Junto a él, percibimos la presencia silenciosa y trepidante de María, que en su corazón medita en la solicitud de Dios y en la obediencia diligente de José. A esa solicitud de Dios solemos llamarla divina Providencia; mientras que la solicitud humana se podría definir <i>providencia humana</i>. En virtud de esa <i>providencia</i>, el padre o la madre se esmeran para evitar todo tipo de mal y garantizar todo el bien posible a los hijos y a la familia.</p>\n<p> 2. La solicitud de los padres y de las madres debería suscitar en los hijos y en las familias viva gratitud, un sentimiento que constituye también un mandamiento: «<i>Honra</i>», dice también a los padres: «<i>Trata de merecer esa honra»</i>. Es preciso recordar constantemente la dimensión de la vida familiar, establecida por el cuarto mandamiento del Decálogo. La familia que, por su naturaleza y vocación, es <i>ambiente de vida y amor</i>, a menudo se halla sujeta a dolorosas amenazas de todo tipo. Con la familia y en la familia, se encuentra amenazada también la vida de la persona y también de la sociedad.</p>\n<p> 3. Amadísimos hermanos y hermanas, contemplemos a la Sagrada Familia de Nazaret, ejemplo para todas las familias cristianas y humanas. Ella irradia el auténtico amor-caridad, creando no sólo un elocuente modelo para todas las familias, sino también ofreciendo una garantía de que ese amor puede realizarse en todo el núcleo familiar. En la Sagrada Familia se han de inspirar los novios al prepararse para el matrimonio; y la deben contemplar los esposos al construir su comunidad doméstica. Quiera Dios que en toda casa crezca la fe y reinen el amor, la concordia, la solidaridad, el respeto recíproco y la apertura a la vida.</p>\n<p> Que María, <i>Reina de la familia</i>, título con el que podríamos de ahora en adelante invocarla en las letanías lauretanas, ayude a las familias de los creyentes a responder cada vez más fielmente a su vocación a fin de que lleguen a ser auténticas <i>iglesias domésticas</i>.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}