{
    "id": "hf_jp-ii_spe_19880221_parrocchia-s-prisca",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-02-21",
    "title": "During the visit to the Roman parish of Santa Prisca in Rome",
    "excerpt": {
        "it": "Il Papa visita questa mattina alle 9 la comunità parrocchiale di Santa Prisca all’Aventino. Un’ora inconsueta per le visite pastorali alle parrocchie di Roma, motivata dall’inizio degli Esercizi Spirituali in Vaticano nel primo pomeriggio, ai quali partecipa il Santo Padre.Non è comunque l’ora, né tanto meno il freddo pungente di questa mattina, che tiene lontano dalla piccola antichissima chiesa la parte viva della comunità. I bambini e i giovani in particolare si sono raccolti nel campo di gioco sin dalle 8. Hanno vinto il freddo pungente con il calore dei loro canti. Il Papa giunge alla parrocchia alle 9 precise. Lo accolgono il Cardinale Vicario Ugo Poletti, il Vescovo Ausiliare per il settore centro Monsignor Filippo Giannini, il Superiore generale degli Agostiniani ai quali è affidata la cura pastorale della Parrocchia, il Padre Nolan, ed il Parroco P. Antonio Lombardi.Nel giardinetto parrocchiale avviene il primo degli incontri con la comunità: è una zona del centro e la popolazione è scarsa, poco più di tremila persone, di conseguenza anche giovani e bambini sono in pochi tanto che si sono raccolti tutti insieme per far festa al Papa.Rispondendo ai saluti rivoltigli Giovanni Paolo II pronuncia le seguenti parole."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/february/documents/hf_jp-ii_spe_19880221_parrocchia-s-prisca.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>DURANTE LA VISITA ALLA PARROCCHIA DI SANTA PRISCA</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 21 febbraio 1988</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\"><b>Il saluto e l’augurio ai giovani della comunità parrocchiale</b></font> </p>\n<p><i>Il Papa visita questa mattina alle 9 la comunità parrocchiale di Santa Prisca all’Aventino. Un’ora inconsueta per le visite pastorali alle parrocchie di Roma, motivata dall’inizio degli Esercizi Spirituali in Vaticano nel primo pomeriggio, ai quali partecipa il Santo Padre. <br/>Non è comunque l’ora, né tanto meno il freddo pungente di questa mattina, che tiene lontano dalla piccola antichissima chiesa la parte viva della comunità. I bambini e i giovani in particolare si sono raccolti nel campo di gioco sin dalle 8. Hanno vinto il freddo pungente con il calore dei loro canti. Il Papa giunge alla parrocchia alle 9 precise. Lo accolgono il Cardinale Vicario Ugo Poletti, il Vescovo Ausiliare per il settore centro Monsignor Filippo Giannini, il Superiore generale degli Agostiniani ai quali è affidata la cura pastorale della Parrocchia, il Padre Nolan, ed il Parroco P. Antonio Lombardi. <br/>Nel giardinetto parrocchiale avviene il primo degli incontri con la comunità: è una zona del centro e la popolazione è scarsa, poco più di tremila persone, di conseguenza anche giovani e bambini sono in pochi tanto che si sono raccolti tutti insieme per far festa al Papa. <br/>Rispondendo ai saluti rivoltigli Giovanni Paolo II pronuncia le seguenti parole. </i> </p>\n<p>Saluto cordialmente tutti i membri della vostra parrocchia in questo primo incontro con la vostra comunità parrocchiale in santa Prisca. La saluto soprattutto attraverso i giovani perché i giovani sono i primi ad essere accorsi all’incontro col Papa. Ho sentito una bella canzone che riproponeva una bella parola: camminerò. L’avete ripetuta più volte questa parola. Ecco, camminare vuol dire spostarsi lungo una strada, spostarsi geograficamente, territorialmente. Ma questa parola ha anche un altro significato, ben più elevato. Quando voi cantate camminerò pensate forse ai due suoi significati: quello che è proprio alle vostre comunità giovanili, soprattutto agli scouts che qui sono molto numerosi; fate le escursioni, andate a conoscere le bellezze naturali del vostro Paese e di altri Paesi. Ma fate anche un’altra esperienza di cammino, e questa volta si tratta di un’esperienza spirituale. Si cammina cioè non solo con i piedi, e con le gambe, ma si cammina anche con lo spirito. E oggi la Chiesa inaugura un nuovo periodo liturgico, il periodo della Quaresima - questa è infatti la prima domenica di Quaresima - e dunque questa parola, camminerò, deve risuonare nei vostri cuori, nella vostra coscienza con il suo significato spirituale, perché Cristo ci invita, dal mercoledì delle Ceneri e da oggi, ci invita a compiere un cammino insieme con lui. Lo fa sempre per la verità, durante tutto l’anno, durante tutta la vita. Ma ci sono dei momenti in cui questo suo invito risuona più fortemente. Ecco, la Quaresima è appunto uno di questi periodi forti, quando si deve cioè sentire tutta la forza dell’invito di Cristo a camminare insieme con lui, e si deve anche dare una risposta, con maggior forza e con il nostro spirito. Oggi la liturgia ricorda un momento strano, in cui Cristo, essendo Figlio di Dio, ha permesso di essere tentato dal demonio, dallo spirito maligno. Ma lo ha permesso per mostrare a tutti voi che in questo cammino, il quale, attraverso questo mondo, conduce alla salvezza, certamente incontrerete diversi ostacoli, diverse tentazioni. Molte volte il male cercherà di presentarsi più volte, più convincente, più attraente; qualche volta può bastare una distrazione per consentirgli di occupare il vostro spirito e di dominare la speranza. Ecco, Cristo ha subìto, ha accettato di essere tentato per mostrarci anzi per mostrarsi uomo, e simile a noi, simile anche in tentazione ma mai nel peccato. Ecco dobbiamo cercare di capire bene l’invito di Cristo all’inizio della Quaresima: l’inizio del camminare insieme a lui attraverso le prove e le difficoltà della nostra vita. Camminare attraverso tutto ciò nella certezza della vittoria sul nemico, nonostante tutto. Questo è il cammino che Cristo ha tracciato nel suo mistero pasquale; il giorno del Venerdì santo sembrava che tutto fosse finito, che il Messia, o quello che si presentava come il Messia era già sconfitto, totalmente. Invece, la mattina della Pasqua ci fu la risurrezione. Questo è il mistero pasquale, il quale ci dice sempre che la vittoria finale appartiene a Dio, dunque appartiene a noi. Questa è la sorgente della nostra speranza. Io auguro a voi giovani, anche ai più piccoli, di prendere parte a questo cammino: camminate con Cristo! Sono certo che voi camminerete con Cristo, a cominciare dalla Quaresima, per tutta la vostra vita. Vi convincerete della superiorità del bene sul male.  </p>\n<p align=\"center\"><font color=\"#663300\"><b>Gli incontri con le comunità religiose e col Consiglio pastorale</b> </font></p>\n<p><i>Dopo la celebrazione della Messa il Santo Padre si raccoglie in preghiera per alcuni minuti, quindi si incontra con una rappresentanza dei numerosi istituti religiosi presenti nel territorio della parrocchia. Al termine si reca in una sala dove lo attende una rappresentanza del Consiglio pastorale allargata ai vari gruppi del laicato che operano a S. Prisca. <br/>Al presidente del Consiglio pastorale e a tutti i presenti il Santo Padre rivolge le seguenti espressioni. </i> </p>\n<p>Ringrazio cordialmente per le parole che mi ha rivolto il presidente del Consiglio pastorale, parole che rappresentano la sintesi di ciò che il consiglio stesso deve essere. </p>\n<p>Ascoltando, pensavo allo stesso tempo - e non per una sorta di dissipazione mentale, ma al contrario, per concentrare di più l’attenzione - pensavo a due fili conduttori della visita in questa parrocchia. Uno, antico, e che deriva dal nome stesso della parrocchia, santa Prisca, e ci fa pensare ai tempi apostolici, ai tempi di san Pietro e di san Paolo (persone che ci sono ben note nelle lettere, appunto “apostoliche”). La Chiesa primitiva . . . C’erano anche allora dei laici, come ad esempio la stessa santa Prisca. Ed era una Chiesa fondata, allora, principalmente su Chiese “domestiche”. Un clima apostolico che ancora oggi respiriamo, a Roma, accanto alle Basiliche e a ciò che rimane di quei tempi. </p>\n<p>L’altro filo conduttore a cui pensavo è il Concilio Vaticano II. E infatti il Consiglio pastorale è espressione ecclesiologica appunto del Concilio Vaticano II, grande Concilio del nostro secolo. </p>\n<p>È soprattutto importante che il Concilio, dopo aver posto in primo piano il mistero della Chiesa fondato sulla Trinità, come modello divino-umano, subito dopo abbia posto il Popolo di Dio, e successivamente, la Chiesa gerarchica. Ecco, io penso che una struttura come il Consiglio pastorale - e strutture di questo tipo esistono in quasi tutte le parrocchie romane - sia espressione dell’ecclesiologia del Concilio Vaticano II, e allo stesso tempo dell’ecclesiologia apostolica, dei primi tempi della Chiesa. </p>\n<p>E infatti, nella Chiesa non c’è solo una responsabilità dei sacerdoti e delle vite consacrate. In virtù del Battesimo siamo tutti consacrati, e tutti siamo chiamati a partecipare all’unico sacerdozio di Cristo, alla sua missione profetica e regale. </p>\n<p>Tutto questo trova appunto espressione nel concetto di apostolato, un tema molto vicino al Concilio Vaticano II. Apostolato dei laici . . . Il presidente del Consiglio pastorale di santa Prisca ha pronunciato alcune espressioni che mi sono sembrate molto interessanti, come quando ha parlato del volontariato, ma ha anche lamentato che non c’è ancora un’adeguata partecipazione. E infatti qui il nucleo di ciò che deve essere il vostro apostolato di laici: la partecipazione. Noi tutti partecipiamo al grande mistero divino, siamo partecipi di Cristo e della sua missione. E nella partecipazione ci sono impegni, carismi diversi; ma tutti insieme formiamo il Corpo di Cristo, la Chiesa. </p>\n<p>Vi ringrazio per la vostra presenza e per la vostra partecipazione e voglio esortarvi a proseguire sulla strada del volontariato. È necessario, per diventare responsabili. Ma ci vuole anche una maturazione, per poter partecipare al bene comune: Cristo cui partecipiamo attraverso i sacramenti, e tutto questo mistero divino-umano si realizza infatti nella Chiesa. Lì continua l’incarnazione. La prima incarnazione si è manifestata attraverso il “fiat” di una sola persona e si è poi realizzata attraverso tanti “sì” rivolti al Padre. </p>\n<p>Vi auguro di proseguire su questa strada. È una parrocchia ricca di significative presenze religiose, la vostra. E questa parrocchia è interessata più di altre, proprio per l’antichità della sua chiesa, a un rinnovamento organico secondo le linee del Concilio Vaticano II, e secondo le stesse linee della Chiesa primitiva, della Chiesa apostolica, vicina a Cristo e a Pietro. Auguro a tutti e alle vostre famiglie una buona Quaresima, che sia una buona preparazione alla santa Pasqua, e vi benedico. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}