{
    "id": "hf_jp-ii_hom_19930908_riga",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "8 September 1993, Eucharistic Celebration at \"Mežaparkā\" in Riga",
    "excerpt": {
        "it": "1. “Mi ha mandato per annunziare ai poveri un lieto messaggio” (Lc4, 18; cf.Is61, 1)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1993/documents/hf_jp-ii_hom_19930908_riga.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> VIAGGIO PASTORALE IN LITUANIA, LETTONIA ED ESTONIA</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>SANTA MESSA NEL «MEŽAPARKĀ»</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Riga</i></font><i><font color=\"#663300\"> (Lettonia) - Mercoledì, 8 settembre 1993</font></i></p>\n<p> </p>\n<p>1. “Mi ha mandato per annunziare ai poveri un lieto messaggio” (<i>Lc</i> 4, 18; cf. <i>Is</i> 61, 1). </p>\n<p>Oggi, a Riga, capitale della Lettonia, presso le rive del Mar Baltico, risuonano le parole pronunciate a Nazaret da Gesù Cristo: sono parole tratte dal Libro del Profeta Isaia. Parole sul Messia. </p>\n<p>Il Messia è colui “sopra il quale è lo Spirito del Signore” (cf. <i>Is</i> 61, 1; <i>Lc</i> 4, 18), la pienezza dello Spirito Santo. Il Messia – è un Unto, un Inviato: Figlio del Padre, che grazie all’opera dello Spirito Santo, s’è fatto uomo ed è nato dalla Vergine Maria. </p>\n<p>Le parole proclamate a Nazaret risuonano anche oggi qui, a Riga, presso le sponde del Baltico. Risuonano dovunque è giunta nel passato e ancor oggi si estende la missione messianica di Cristo. </p>\n<p>2. Sono passati già più di otto secoli dal momento in cui questa missione raggiunse la vostra terra, allorché venne fra voi un Pastore, di nome Meinard, unto per la missione apostolica a somiglianza di Cristo. Qualche anno fa abbiamo celebrato con viva riconoscenza verso il Signore il giubileo dell’inizio del suo servizio episcopale. Abbiamo ringraziato Dio contemporaneamente in Lettonia ed a Roma. Il Vescovo di Roma, Successore dell’Apostolo Pietro, è lieto quest’oggi di poter rinnovare tale azione di grazie insieme con il Popolo di Dio della vostra Patria, nella Città che è la capitale e anche il centro della vostra storia. </p>\n<p>Gesù, a Nazaret, dopo aver proclamato le parole tratte dal Libro di Isaia, esclamò dinanzi all’Assemblea radunata nella sinagoga: “Oggi si è adempiuta questa Scrittura che voi avete udita” (<i>Lc</i> 4, 21). </p>\n<p>Ti ringraziamo Gesù Cristo, Redentore e Pastore dell’uomo di tutti i tempi, per il fatto che la verità sul Messia si è compiuta e continua a realizzarsi anche ora: questa verità è stata accolta con fede anche qui, si è rivestita della vita della Chiesa, che in Cristo è “il sacramento... dell’intima unione con Dio e dell’unità di tutto il genere umano” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 1). </p>\n<p>3. La Chiesa uscì dal Cenacolo dove, nel giorno della Pentecoste, era stata vivificata dal “soffio dello Spirito”, di cui già parlava il profeta Ezechiele: “Porrò il mio spirito dentro di voi e vi farò vivere secondo i miei statuti” (<i>Ez</i> 36, 27). </p>\n<p>È lo Spirito Santo che fa diventare il precetto di Dio voce risuonante nel cuore dell’uomo. Per questo il Profeta aggiunge: “Vi darò un cuore nuovo, metterò dentro di voi uno spirito nuovo” (Ez 36,26). È il soffio dello Spirito Santo che dà inizio alla “nuova creazione”: all’uomo rinnovato nella verità e nell’amore. </p>\n<p>Dopo il lungo periodo caratterizzato da sofferenze e da prove dolorose, la gente di questa vostra terra non ha forse urgente bisogno di tale interiore rinnovamento? </p>\n<p>4. La Chiesa di Lettonia sta attualmente attraversando un periodo di particolare grazia, quasi una “nuova creazione”. Dopo i lunghi anni di sofferenza, che sono stati momenti di passione e di croce, rinasce la speranza. Al lungo e duro inverno del forzato silenzio su Dio, fa seguito una nuova primavera evangelica che vede impegnati tutti i credenti. </p>\n<p>In questo sforzo di rinnovamento ecclesiale ed apostolico, viene spontaneo richiamarsi alla freschezza delle origini, alle genuine ed antiche tradizioni cristiane che questa terra può vantare. Il cristianesimo fu portato qui dall’ardore missionario e dallo zelo pastorale del grande evangelizzatore san Meinardo, primo Vescovo della Livonia-Lettonia. Egli, già avanzato negli anni, non temette di lasciare la Germania settentrionale, sua terra d’origine, per venire ad annunciare il Vangelo qui, dove il Signore lo chiamava. La vita esemplare e lo zelo apostolico che lo contraddistinsero, insieme con la particolare sollecitudine nel mantenere una viva e profonda comunione con il Successore di Pietro, agirono fortemente sui numerosi abitanti di questa vostra regione, portandoli ad accogliere con gioia il messaggio evangelico. </p>\n<p>La Città in cui oggi celebriamo questa solenne Eucaristia custodisce con onore i resti mortali del santo Vescovo, ricordando a tutti la sua stupenda figura di Apostolo e di Pastore. La liturgia ce lo propone come esempio e come intercessore nell’opera urgente della nuova evangelizzazione. </p>\n<p>5. Carissimi fratelli e sorelle, siamo chiamati ad annunciare Cristo e le esigenze del suo Vangelo. Dobbiamo farlo tutti e con instancabile ardore. Quest’esigenza rende più sentito l’anelito all’unità fra quanti credono in Gesù Cristo, unico Redentore dell’uomo. </p>\n<p>L’unità dei suoi discepoli, ferita in passato a motivo di diverse contingenze storiche che nulla avevano a che fare col Vangelo, viene ora nuovamente desiderata da quanti hanno sofferto insieme per la causa della fede. Ancora una volta la comune esperienza delle catacombe porta naturalmente alla ricerca della condivisione dell’esperienza del Cenacolo. </p>\n<p>Vogliamo oggi lodare insieme il Signore per la fortezza d’animo con cui i cristiani di Lettonia hanno affrontato la croce della persecuzione, dell’esilio, del martirio in unione alla Croce di Cristo, rinnovando in un passato recente le sofferenze della passione del Signore. Ringrazio Iddio con tutto il cuore perché ancora una volta, secondo la legge misteriosa del piano salvifico divino, alla Croce è seguita la risurrezione, al peccato la grazia, al pianto la gioia. </p>\n<p>Voi, che nell’ora della Croce avete saputo sperare ed attendere l’ora della risurrezione, siete chiamati adesso a confermare la vostra fortezza mediante la generosa e completa offerta del perdono fraterno. Questo coraggioso e lungimirante gesto di pacificazione fraterna diventerà così un pressante invito al pentimento e al cambiamento di vita anche per coloro che sono stati causa delle vostre pene. </p>\n<p>Con tali sentimenti tutti vi saluto, con un particolare pensiero per il vostro Arcivescovo, Monsignor Janis Pujats, per il Vescovo di Liepaja, Monsignor Janis Bulis, e per gli altri Presuli presenti. Saluto i Sacerdoti, i Religiosi e le Religiose e quanti lavorano senza stancarsi nella vigna del Signore. </p>\n<p>6. “Vi prenderò dalle genti, vi radunerò da ogni terra e vi condurrò sul vostro suolo” (<i>Ez</i> 36, 24). Sono parole, queste, che il Profeta ha pronunciato ai deportati, al tempo dell’esilio di Babilonia. Ora non suonano esse anche per molti di voi qui radunati come una testimonianza delle prove da voi subite? </p>\n<p> “Vi prenderò dalle genti”. Questo “prendere-radunare” sta a significare la Chiesa. Oggi, insieme con voi, carissimi fratelli e sorelle, ringrazio il Signore per la Chiesa che vive presso le rive del Baltico, per la Chiesa che è a Riga e in tutta la Lettonia. È un’assemblea ed una comunione di cuori guidati dallo Spirito Santo con lo stesso soffio che si è manifestato il giorno di Pentecoste nel Cenacolo di Gerusalemme. </p>\n<p>Ecco una Chiesa “locale”: lettone, ma al tempo stesso pienamente inserita nella comunione della Chiesa universale che per la volontà di Cristo si diffonde in tutta la terra. </p>\n<p>Si diffonde per volere di Cristo e nella potenza della sua Croce e della sua risurrezione: “Andate dunque e ammaestrate tutte le nazioni” (<i>Mt</i> 28, 19). </p>\n<p>7. Cristo, buon Pastore dell’uomo e della storia dell’umanità, fa’ che il Popolo redento dal tuo Sangue entri nel nuovo millennio “unto” dallo Spirito Santo. Fa’ che esso porti in se stesso la Buona Novella, il Vangelo della verità e della grazia, la speranza della vita eterna nel Padre, nel Figlio e nello Spirito Santo. </p>\n<p>Amen!  </p>\n<p><i>Al termine della celebrazione al “Mezaparka” di Riga il Santo Padre pronuncia in polacco il seguente saluto. </i></p>\n<p>Cari fratelli e sorelle </p>\n<p>Ringrazio la Divina Provvidenza per il dono del nostro odierno incontro, per la comunione eucaristica che abbiamo vissuto a Riga, in Lettonia, sul Baltico. Saluto cordialmente tutti coloro che hanno partecipato a questa comunione e ne sono a loro grato. Saluto in particolar modo tutti i vescovi qui presenti che provengono da vari paesi vicini e perfino dalla lontana America. Saluto i sacerdoti, specie coloro che hanno studiato presso il Seminario di Riga e ora lavorano in vari punti della vasta Russia europea e asiatica. Saluto tutti gli abitanti di Riga e di tutta la Lettonia qui presenti. Ringraziamo Dio per il bel tempo che ha voluto concederci. Ringraziamo Dio per il modo meraviglioso in cui è stata preparata questa celebrazione eucaristica. Soprattutto per i bei canti in latino e in lettone. Inoltre ringrazio per l’accoglienza che ho avuto oggi a Riga sia da parte della popolazione, sia da parte delle autorità e specialmente da parte di questa Chiesa particolare. </p>\n<p>Cari fratelli e sorelle! Ci stiamo avvicinando al 2000. Il secondo millennio dopo la nascita di Cristo fra qualche anno ci permetterà di guardare sia al passato che al futuro perché “Gesù Cristo è lo stesso ieri, oggi e sempre” (<i>Eb</i> 13, 8). Questa circostanza ci obbliga oggi a ringraziare ancora una volta per gli oltre otto secoli che sono trascorsi dall’inizio del cristianesimo a Riga e in Lettonia, per tutte le grazie a questo legate per tutte le esperienze della Chiesa e del cristianesimo, anche per le dolorose vicende degli ultimi decenni. Nello stesso tempo la vicinanza del 2000 ci obbliga a guardare al futuro, a pensare ai compiti dell’evangelizzazione, della nuova evangelizzazione che attende tutti i cristiani del mondo, tutta la Chiesa. Ringrazio Dio perché oggi abbiamo potuto pregare insieme per questa nuova evangelizzazione della Lettonia e di tutta l’Europa. </p>\n<p>Oggi ho potuto pregare insieme con i nostri fratelli luterani, con i nostri fratelli ortodossi, con i nostri fratelli di altre comunità cristiane, nella cattedrale luterana. Questa sfida ecumenica ci preme in modo particolare. Cristo che dice: “Padre, fa che siano una cosa sola”, prega a sua volta che siano una cosa sola “perché il mondo creda” (cf. <i>Gv</i> 17, 21). Se il nostro servizio al Vangelo deve essere efficace alla fine del secondo e all’inizio del terzo millennio, bisogna che siamo una cosa sola. Per questa unità dei cristiani bisogna incessantemente pregare e spianare ad essa le strade dappertutto, qui in Lettonia, in tutta l’Europa e in tutto il mondo. E perché proprio questa sfida? Perché questo obbligo interiore? Perché l’evangelizzazione? Nuova, eterna e futura? Perché non c’è un altro nome sotto al cielo in cui noi uomini potremmo essere salvati. Questo solo Nome: Gesù Cristo. </p>\n<p>Cari fratelli e sorelle! Dio benedica voi tutti, ognuno e ognuna di voi, tutte le famiglie, le comunità e le parrocchie, le diocesi di Lettonia, i vostri vescovi e tutte le vostre cose quotidiane. Rimangano sotto la tenera protezione della Madonna di Aglona che domani potrò visitare insieme a voi. Sia lodato Gesù Cristo. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}