{
    "id": "hf_jp-ii_hom_06121998",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "6 December 1998,Visit to the Roman Parish of St Rose of Viterbo",
    "excerpt": {
        "en": "1. \"Prepare the way of the Lord\" (Mt 3:3). These words, takenfrom the book of the prophet Isaiah (cf. Is 40:3), are spoken by John the Baptist, whom Jesus himself once described as the greatest among those born of woman (cf. Mt 11:11). The Evangelist Matthew presents him as the Precursor, the one who received the mission of \"preparing the way\" for the Messiah.",
        "it": "1. \"Preparate la via del Signore!\" (Mt3, 3). Queste parole, tratte dal libro del profeta Isaia (cfrIs40, 3), vengono pronunciate da Giovanni Battista, che Gesù stesso ebbe una volta a definire il più grande tra i nati di donna (cfrMt11, 11). L'evangelista Matteo lo presenta come il Precursore, colui che ha ricevuto la missione di \"preparare la via\" al Messia.",
        "pt": "1. «Preparai o caminho do Senhor!» (Mt3, 3). Estas palavras, tiradas do livro do profeta Isaías (cf. 40, 3), são pronunciadas por João Baptista, que Jesus mesmo teve ocasião de definir como o maior entre os nascidos de mulher (cf.Mt11, 11). O evangelista Mateus apresenta-o como o Precursor, aquele que recebeu a missão de «preparar o caminho» para o Messias.",
        "es": "1. «Preparad el camino del Señor»(Mt3, 3). Estas palabras, tomadas del libro del profeta Isaías (cf.Is40, 3), las pronunció san Juan Bautista, a quien Jesús mismo definió en una ocasión el más grande entre los nacidos de mujer (cf.Mt11, 11). El evangelista san Mateo lo presenta como el Precursor, es decir, el que recibió la misión de «preparar el camino» al Mesías."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/homilies/1998/documents/hf_jp-ii_hom_06121998.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1998/documents/hf_jp-ii_hom_06121998.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1998/documents/hf_jp-ii_hom_06121998.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/1998/documents/hf_jp-ii_hom_06121998.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISIT TO THE PARISH OF ST ROSE OF VITERBO IN ROME</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">HOMILY OF JOHN PAUL II</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Second Sunday of Advent, 6 December 1998</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1. \"<i>Prepare the way of the Lord</i>\" (Mt 3:3). These words, taken </font> <font size=\"3\"> from the book of the prophet Isaiah (cf. Is 40:3), are spoken by John the Baptist, whom Jesus himself once described as the greatest among those born of woman (cf. Mt 11:11). The Evangelist Matthew presents him as the Precursor, the one who received the mission of \"preparing the way\" for the Messiah. </font> </p>\n<p align=\"left\"> <font size=\"3\"> His insistent invitation to repentance and conversion continues to resound in the world and urges believers, on their pilgrimage to the Jubilee of the Year 2000, to welcome worthily the Lord who comes. The third year of immediate preparation for the Jubilee has just begun and our spiritual journey must gain momentum. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Dear brothers and sisters, let us prepare to meet Christ! Let us prepare the way for him in our hearts and in our communities. The figure of the Baptist, who is simply clad and lives on locusts and wild honey, is a powerful call to be watchful and to look for the Saviour's coming. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. \"<i>There shall come forth a shoot from the stump of Jesse</i>\" (Is 11:1). During the season of Advent, the liturgy highlights another great figure: the prophet Isaiah, who kept alive the hopeful expectation of the entire chosen people for the coming of the promised Saviour. As we heard in the first reading, Isaiah describes the Messiah as a shoot that springs from the ancient stump of Jesse. On him the Spirit of God will rest in its fullness, and his kingdom will be characterized by the reestablishment of justice and the consolidation of universal peace. </font> </p>\n<p align=\"left\"> <font size=\"3\"> We too need to renew this trusting expectation of the Lord. Let us listen to the prophet's words. They invite us to look with hope to the definitive foundation of the kingdom of God, which he describes with highly poetic images that can shed light on the triumph of justice and peace to be brought about by the Messiah. \"<i>The wolf shall dwell with the lamb ... the calf and the lion and the fatling together, and a little child shall lead them</i>\" (Is 11:6). These are symbolic expressions which anticipate the reality of universal reconciliation. We are all called to collaborate in this work of cosmic renewal, sustained by the certainty that one day all creation will be completely subject to the universal lordship of Christ. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. Let us welcome with joy the message that today's liturgy communicates to us! Dear brothers and sisters of the Parish of St Rose of Viterbo, I greet you all with great affection. I greet the Cardinal Vicar, the Auxiliary Bishop of the sector, your parish priest, Fr Maurizio Vismara, and the priests who work with him, members of the Congregation of Priests of the Sacred Heart of Jesus of Bétharram. I extend a cordial thought to Fr Pierino Donini, who was your parish priest for 35 years. I also greet the members of the recently established pastoral council and all who, in one way or another, are involved in the groups that enliven parish life. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Your community, which numbers about 10,000 souls, waited a long time for a suitable and definitive place to hold liturgical celebrations and pastoral activities. I rejoice with you today because at last you have a beautiful church, thanks to the generosity of the Sisters, Daughters of the Cross. In expressing to these dear religious sincere appreciation in the name of the Diocese for their previous hospitality to the parish and their generous donation a few years ago, I wish them a fruitful apostolate in the school, following the shining example of their holy founders, André Hubert Fournet and Jeanne Élizabeth Bichier des Ages. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I greet the superiors and students of the Scots College, which is based in the territory of the parish, as well as the Sisters of the Sorrowful Mother who run the nursery school and the \"Ancilla Domini\" nursery. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I would like to address a special thought to the personnel, teachers and pupils of the Catholic schools present in the area. My thanks go to all those who work in them, for their daily commitment and for the educational enthusiasm with which they follow their pupils, in close collaboration with the families. The educational project and specific identity inspired by the Gospel make the <i> Catholic school</i> a real educational community, open to acceptance and interreligious and intercultural dialogue among all students, for their full human, spiritual and social development. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4. Dear brothers and sisters, in coming to visit you, I have been able to note the fruits that through the City Mission the grace of the Lord is producing in your community. I thank God for the good results of this great apostolic initiative proposed to the city. This year the Mission involves the areas of life and work and, within this parish, there are important work centres. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I am also aware that in this neighbourhood the population in general is characterized by quite a high social and economic level. While I hope that this comfortable life-style will be an incentive to a more widely shared solidarity, I invite all the parishioners to become more involved in the mission. The proclamation of the Gospel must be taken wherever man works, suffers, studies and rests. Every environment is important for evangelization, so closely connected with man's overall development. Christ must be proclaimed everywhere! It is only in this way that the Christian community can effectively prepare for the Great Jubilee of the Year 2000. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 5. \"<i>Welcome one another ... as Christ has welcomed you</i>\" (Rom 15:7). In pointing out to us the profound meaning of Advent, St Paul emphasizes the need for acceptance and brotherhood in every family and community. To welcome Christ and open our hearts to our brothers: this is our daily task, to which the spiritual climate of this liturgical season spurs us. </font> </p>\n<p align=\"left\"> <font size=\"3\"> The Apostle continues: \"<i>May the God of steadfastness and encouragement grant you to live in such harmony with one another, in accord with Christ Jesus, that together you may with one voice glorify the God and Father of our Lord Jesus Christ</i>\" (Rom 15:5-6). May Advent and the approaching celebration of the birth of Jesus strengthen this sense of unity and communion in every believer. </font> </p>\n<p align=\"left\"> <font size=\"3\"> May Mary, the Virgin of listening and acceptance, accompany us during Advent, and guide us to be credible and generous witnesses to the saving love of God. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Amen!</font></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> ©</font><font face=\"Times New Roman\" size=\"3\"> </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright 1998 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <br> GIOVANNI PAOLO II</br></font></p>\n<center>\n<p><i><b><font size=\"+1\">OMELIA</font></b></i></p>\n<p><i>Domenica, 6 dicembre 1998</i></p>\n<p><i>    </i></p>\n</center>\n<p>1. \"Preparate la via del Signore!\" (<i>Mt</i> 3, 3). Queste parole, tratte dal libro del profeta Isaia (cfr <i>Is</i> 40, 3), vengono pronunciate da Giovanni Battista, che Gesù stesso ebbe una volta a definire il più grande tra i nati di donna (cfr <i>Mt</i> 11, 11). L'evangelista Matteo lo presenta come il Precursore, colui che ha ricevuto la missione di \"preparare la via\" al Messia.</p>\n<p>Il suo forte invito alla penitenza ed alla conversione continua a risuonare nel mondo e sprona i credenti, pellegrini verso il Giubileo del Duemila, ad accogliere degnamente il Signore che viene. E' appena iniziato il terzo anno di immediata preparazione all'evento giubilare e più rapido deve farsi il nostro cammino spirituale. </p>\n<p>Carissimi Fratelli e Sorelle, prepariamoci ad incontrare Cristo! Prepariamogli la via nei nostri cuori e nelle nostre comunità. La figura del Battista, che veste poveramente e si ciba di locuste e miele selvatico, costituisce un vigoroso richiamo alla vigilanza e all'attesa del Salvatore.</p>\n<p>2. \"In quel giorno, un germoglio spunterà dal tronco di Iesse\" (<i>Is</i> 11, 1). Nel periodo di Avvento, la Liturgia pone in risalto un'altra grande figura: il profeta Isaia, che all'interno del Popolo eletto ha tenuto viva l'attesa ricca di speranza nella venuta del Salvatore promesso. Come abbiamo ascoltato nella Prima Lettura, Isaia descrive il Messia come un virgulto che spunta dall'antico tronco di Iesse. Su di lui si poserà in pienezza lo Spirito di Dio ed il suo regno sarà caratterizzato dal ristabilimento della giustizia e dal consolidamento della pace universale.</p>\n<p>Abbiamo bisogno anche noi di rinnovare questa fiduciosa attesa del Signore. Ascoltiamo le parole del Profeta. Esse ci invitano a guardare con speranza all'instaurazione definitiva del Regno di Dio, che egli descrive con immagini altamente poetiche, atte a porre in luce il trionfo della giustizia e della pace ad opera del Messia. \"Il lupo dimorerà insieme con l'agnello... il vitello e il leoncello pascoleranno insieme e un fanciullo li guiderà\" (<i>Is</i> 11, 6). Si tratta di espressioni simboliche, che anticipano la realtà di una riconciliazione universale. A quest'opera di rinnovamento cosmico siamo tutti chiamati a collaborare, sostenuti dalla certezza che un giorno l'intero creato sarà completamente sottoposto alla signoria universale di Cristo.</p>\n<p>3. Accogliamo con gioia il messaggio che l'odierna Liturgia ci comunica! Carissimi Fratelli e Sorelle della Parrocchia di Santa Rosa da Viterbo, vi saluto tutti con grande affetto. Saluto il Cardinale Vicario, il Vescovo Ausiliare del Settore, il vostro Parroco, Padre Maurizio Vismara, ed i Sacerdoti suoi collaboratori appartenenti alla Congregazione dei Preti del Sacro Cuore di Gesù di Bétharram. Un cordiale pensiero va a Padre Pierino Donini, che è rimasto con voi come Parroco per 35 anni. Saluto, inoltre, i componenti del Consiglio Pastorale, costituitosi di recente, e tutti coloro che, a diverso titolo, sono impegnati nei gruppi che animano la vita parrocchiale. </p>\n<p>La vostra Comunità, che conta circa diecimila anime, ha atteso a lungo una sede idonea e definitiva per le celebrazioni liturgiche e per le attività pastorali. Mi rallegro con voi quest'oggi perché, finalmente, avete una bella chiesa, grazie alla generosità delle Suore Figlie della Croce. Nell'esprimere a nome della Diocesi viva riconoscenza a queste care Religiose per l'ospitalità offerta in precedenza alla Parrocchia e per la generosa donazione di pochi anni fa, auguro loro un fecondo apostolato nella scuola, seguendo il luminoso esempio dei santi Fondatori, Andrea Uberto Fournet e Giovanna Elisabetta Bichier des Ages.</p>\n<p>Saluto i Superiori e gli alunni del Collegio Scozzese, che ha sede nel territorio della Parrocchia, come pure le Suore dell'Addolorata, che gestiscono la scuola materna e l'asilo nido \"Ancilla Domini\".</p>\n<p>Un pensiero speciale desidero rivolgere al personale, agli insegnanti e agli alunni delle scuole cattoliche presenti nel territorio. A quanti in esse operano va il mio ringraziamento per il quotidiano impegno e per la passione educativa con la quale seguono gli allievi, in stretta collaborazione con le famiglie. Il progetto educativo e la specifica identità ispirati al Vangelo fanno della scuola cattolica una vera comunità educante, aperta all'accoglienza e al dialogo interreligioso ed interculturale tra tutti gli alunni, per una loro piena promozione umana, spirituale e sociale.</p>\n<p>4. Carissimi Fratelli e Sorelle! Venendo a farvi visita, ho potuto constatare i frutti che la grazia del Signore suscita nella vostra Comunità attraverso la Missione cittadina. Ringrazio Dio per il buon esito che sta avendo questa grande impresa apostolica proposta alla Città. La Missione interessa quest'anno gli ambienti di vita e di lavoro e, nell'ambito di questa Parrocchia, esistono importanti centri lavorativi. </p>\n<p>So, inoltre, che in questa zona la popolazione è in genere caratterizzata da un livello sociale ed economico piuttosto elevato. Mentre auspico che il tenore di vita agiato stimoli ad una più partecipata solidarietà, invito tutti i parrocchiani ad essere maggiormente coinvolti nella missione. Occorre portare l'annuncio evangelico ovunque l'uomo lavora, soffre, studia, si riposa. Ogni ambiente è importante per l'evangelizzazione, strettamente legata all'integrale promozione dell'uomo. Cristo va annunciato ovunque! Solo così la Comunità cristiana può prepararsi in modo efficace al grande Giubileo dell'anno Duemila.</p>\n<p>5. \"Accoglietevi ... gli uni gli altri come Cristo accolse voi\" (<i>Rm</i> 15, 7). San Paolo, indicandoci il senso profondo dell'Avvento, pone in evidenza la necessità dell'accoglienza e della fraternità all'interno di ogni famiglia e comunità. Accogliere Cristo ed aprire il cuore ai fratelli: ecco il nostro impegno quotidiano, a cui ci stimola il clima spirituale di questo tempo liturgico. </p>\n<p>Prosegue l'Apostolo: \"Il Dio della perseveranza e della consolazione vi conceda di avere gli uni verso gli altri gli stessi sentimenti ad esempio di Cristo Gesù, perché con un solo animo e una voce sola rendiate gloria a Dio, Padre del Signore nostro Gesù Cristo\" (<i>Rm</i> 15, 5-6). Possa l'Avvento e la prossima celebrazione della nascita di Gesù rafforzare in ogni credente questo senso di unità e di comunione.</p>\n<p>Maria, la Vergine dell'ascolto e dell'accoglienza, ci accompagni nell'itinerario dell'Avvento, ci guidi ad essere testimoni credibili e generosi dell'amore salvifico di Dio. </p>\n<p>Amen!</p>\n<p>   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times\" size=\"3\">  </font><font face=\"Times New Roman\" size=\"4\"><b><i>HOMILIA DO PAPA JOÃO PAULO II <br> NA PARÓQUIA ROMANA DE SANTA ROSA DE VITERBO</br></i></b></font></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Domingo, 6 de Dezembro de1998</font></i></p>\n<p align=\"left\"> <font face=\"Times New Roman\">   </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">1. «<i>Preparai o caminho do Senhor</i>!» (<i>Mt</i> 3, 3). Estas palavras, tiradas do livro do profeta Isaías (cf. 40, 3), são pronunciadas por João Baptista, que Jesus mesmo teve ocasião de definir como o maior entre os nascidos de mulher (cf. <i>Mt</i> 11, 11). O evangelista Mateus apresenta-o como o Precursor, aquele que recebeu a missão de «preparar o caminho» para o Messias. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">O seu forte convite à penitência e à conversão continua a ressoar no mundo e impele os crentes, peregrinos rumo ao Jubileu do Ano 2000, a acolherem de maneira  digna o Senhor que vem. Há pouco teve início o terceiro ano de imediata preparação para o evento jubilar e mais rápido deve tornar-se o nosso caminho espiritual. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Caríssimos Irmãos e Irmãs, preparemo-nos para encontrar Cristo! Preparemos-Lhe o caminho nos nossos corações e nas nossas comunidades. A figura do Baptista, que se veste de maneira pobre e se alimenta de gafanhotos e mel silvestre, constitui um vigoroso apelo à vigilância e à espera do Salvador. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">2. «<i>Brotará uma vara do tronco de Jessé</i>» (<i>Is</i> 11, 1). No período do Advento, a Liturgia põe em relevo outra grande figura: o profeta Isaías, que no seio do Povo eleito manteve viva a expectativa, rica de esperança, quanto à vinda do Salvador prometido. Como acabámos de escutar na Primeira Leitura, Isaías descreve o Messias como um rebento que brota do antigo tronco de Jessé. Sobre ele se pousará o Espírito de Deus e o seu reino será caracterizado pelo restabelecimento da justiça e pela consolidação da paz universal. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Também nós temos necessidade de renovar esta confiante espera do Senhor. Escutemos as palavras do Profeta. Elas convidam-nos a olhar com esperança para a instauração definitiva do Reino de Deus, que ele descreve com imagens altamente poéticas, aptas para evidenciar o triunfo da justiça e da paz por obra do Messias. «<i>O lobo habitará com o cordeiro... o novilho e o leão comerão juntos e um menino os conduzirá</i>» (<i>Is</i> 11, 6). Trata-se de expressões simbólicas, que antecipam a realidade de uma reconciliação universal. Todos nós somos chamados a colaborar nesta obra de renovação cósmica, sustentados pela certeza de que a criação inteira será completamente submetida ao domínio universal de Cristo. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">3. Acolhamos com alegria a mensagem que a hodierna Liturgia nos comunica! Caríssimos Irmãos e Irmãs da Paróquia de Santa Rosa de Viterbo, saúdo-vos a todos com grande afecto. Saúdo o Cardeal Vigário, o Bispo Auxiliar do Sector, o vosso Pároco, Padre Maurício Vismara, e os Sacerdotes seus colaboradores que pertencem à Congregação dos Padres do Sagrado Coração de Jesus de Bétharram. Um cordial pensamento dirige-se ao Padre Pierino Donini, que permaneceu convosco como Pároco durante 35 anos. Saúdo, além disso, os componentes do Conselho Pastoral, que foi constituído recentemente, e todos aqueles que, a diversos níveis, estão empenhados nos grupos que animam a vida paroquial. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">A vossa Comunidade, que conta cerca de dez mil almas, esperou durante longo tempo uma sede idónea e definitiva para as celebrações litúrgicas e para as actividades pastorais. Alegro-me convosco neste dia porque, finalmente, tendes uma bonita igreja, graças à generosidade das Irmãs Filhas da Cruz. Ao exprimir, em nome da Diocese, intenso reconhecimento a estas queridas Religiosas pela hospitalidade oferecida à Paróquia e pela generosa doação feita há poucos anos, desejolhes um fecundo apostolado na escola, seguindo o luminoso exemplo dos santos Fundadores, André Uberto Fournet e Joana Isabel Bichier des Ages. Saúdo os Superiores e os alunos do Colégio Escocês, que tem sede no território da Paróquia, assim como as Irmãs de Nossa Senhora das Dores, que administram a escola materna e a creche «<i>Ancilla Domini</i>». Desejo dirigir um pensamento especial aos professores e aos alunos das escolas católicas presentes no território. A quantos nelas trabalham vai o meu agradecimento pelo empenho quotidiano e pela paixão educativa com que acompanham os alunos, em estreita colaboração com as famílias. O projecto educativo e a identidade específica inspirados no Evangelho fazem da escola católica uma verdadeira comunidade educativa, aberta ao acolhimento e ao diálogo inter-religioso e intercultural entre todos os alunos, para uma plena promoção humana, espiritual e social. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">4. Caríssimos Irmãos e Irmãs! Ao vir visitar-vos, pude constatar os frutos que a graça do Senhor suscita na vossa Comunidade através da «Missão da cidade». Dou graças a Deus pelo bom êxito que está a ter este grande empreendimento apostólico proposto à Cidade. Neste ano, a Missão interessa os ambientes de vida e de trabalho e, no âmbito desta Paróquia, existem importantes centros de trabalho. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Sei, além disso, que nesta zona a população é em geral caracterizada por um nível social e económico bastante elevado. Enquanto faço votos por que o teor de vida abastado estimule a uma solidariedade mais participada, convido todos os paroquianos a estarem cada vez mais envolvidos na missão. É preciso levar o anúncio evangélico aonde quer que o homem trabalhe, sofra, estude ou descanse. Todo o ambiente é importante para a evangelização, estreitamente ligada à integral promoção do homem. Cristo deve ser anunciado em toda a parte! Só assim a Comunidade cristã pode preparar-se de modo eficaz para o Grande Jubileu do Ano 2000. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">5. «<i>Acolhei-vos... uns aos outros, como Cristo também vos acolheu</i>» (<i>Rm</i> 15, 7). São Paulo, ao indicarnos o sentido profundo do Advento, põe em evidência a necessidade do acolhimento e da fraternidade no seio de cada família e comunidade. Acolher Cristo e abrir o coração aos irmãos: eis o nosso empenho quotidiano, ao qual nos estimula o clima espiritual deste tempo litúrgico. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Prossegue o Apóstolo: «<i>Que o Deus da constância e da consolação vos conceda que tenhais uns para com os outros os mesmos sentimentos segundo Jesus Cristo, para que, com um só coração e uma só voz, glorifiqueis a Deus, Pai de nosso Senhor Jesus Cristo</i>» (<i>Rm</i> 15, 5-6). Possa o Advento e a próxima celebração do nascimento de Jesus revigorar em cada crente este sentido de unidade e de comunhão. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Maria, a Virgem da escuta e do acolhimento, nos acompanhe no itinerário do Advento, nos guie a sermos testemunhas críveis e generosas do amor salvífico de Deus. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\">Amém!    </font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> ©</font><font face=\"Times New Roman\" size=\"3\"> </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright 1998 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA A LA PARROQUIA ROMANA DE SANTA ROSA DE VITERBO</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b> <font size=\"4\">HOMILÍA DEL SANTO PADRE JUAN PABLO II <br/></font><br/></b> Domingo 6 de diciembre de 1998</i></font></p>\n<p> </p>\n<p>1. «Preparad el camino del Señor» <i>(Mt </i>3, 3). Estas palabras, tomadas del libro del profeta Isaías (cf. <i> Is </i>40, 3), las pronunció san Juan Bautista, a quien Jesús mismo definió en una ocasión el más grande entre los nacidos de mujer (cf. <i>Mt </i>11, 11). El evangelista san Mateo lo presenta como el Precursor, es decir, el que recibió la misión de «preparar el camino» al Mesías. </p>\n<p>Su apremiante exhortación a la penitencia y a la conversión sigue resonando en el mundo e impulsa a los creyentes, que peregrinan hacia el jubileo del año 2000, a acoger dignamente al Señor que viene. Acaba de comenzar el tercer año de preparación inmediata para el acontecimiento jubilar, y nuestro camino espiritual debe hacerse más ágil. </p>\n<p>Amadísimos hermanos y hermanas, preparémonos para el encuentro con Cristo. Preparémosle el camino en nuestro corazón y en nuestras comunidades. La figura del Bautista, que viste con pobreza y se alimenta con langostas y miel silvestre, constituye un fuerte llamamiento a la vigilancia y a la espera del Salvador. </p>\n<p>2. «Aquel día, brotará un renuevo del tronco de Jesé» (<i>Is </i> 11, 1). En el tiempo del Adviento, la liturgia pone de relieve otra gran figura: el profeta Isaías, que, en el seno del pueblo elegido, mantuvo viva la expectativa, llena de esperanza, en la venida del Salvador prometido. Como hemos escuchado en la primera lectura, Isaías describe al Mesías como un vástago que sale del antiguo tronco de Jesé. El Espíritu de Dios se posará plenamente sobre él y su reino se caracterizar á por el restablecimiento de la justicia y la consolidación de la paz universal. </p>\n<p>También nosotros necesitamos renovar esta espera confiada en el Señor. Escuchemos las palabras del profeta. Nos invitan a aguardar con esperanza la instauración definitiva del reino de Dios, que él describe con imágenes muy poéticas, capaces de poner de relieve el triunfo de la justicia y la paz por obra del Mesías. «Habitarán el lobo y el cordero, (...) el novillo y el león pacerán juntos, y un niño pequeño los pastorear á» (<i>Is </i>11, 6). Se trata de expresiones simbólicas, que anticipan la realidad de una reconciliación universal. En esta obra de renovación cósmica todos estamos llamados a colaborar, sostenidos por la certeza de que un día toda la creación se someterá completamente al señorío universal de Cristo. </p>\n<p>3. Recibamos con alegría el mensaje que la liturgia de hoy nos comunica. Amadísimos hermanos y hermanas de la parroquia de Santa Rosa de Viterbo, os saludo a todos con gran afecto. Saludo al cardenal vicario, al obispo auxiliar del sector, a vuestro párroco, padre Maurizio Vismara, y a los presbíteros que colaboran con él, de la congregación de los Sacerdotes del Sagrado Corazón de Jesús de Bétharram. Saludo cordialmente al padre Pierino Donini, que fue vuestro párroco durante 35 años, a los miembros del consejo pastoral, que acaba de constituirse, y a todos los que, según sus diversas competencias, forman parte de los grupos que animan la vida parroquial. </p>\n<p>Vuestra comunidad, que cuenta con cerca de diez mil feligreses, ha esperado largo tiempo una sede idónea y definitiva para las celebraciones litúrgicas y las actividades pastorales. Me alegro con vosotros hoy porque, finalmente, tenéis una hermosa iglesia, gracias a la generosidad de las religiosas Hijas de la Cruz. Al expresar en nombre de la diócesis viva gratitud a estas queridas religiosas por la hospitalidad que dieron antes a la parroquia y por su generosa donación de hace algunos años, les deseo un fecundo apostolado en la escuela, siguiendo el ejemplo luminoso de sus santos fundadores Andrés Huberto Fournet y Juana Isabel Bichier des Ages.</p>\n<p>Saludo a los superiores y a los alumnos del colegio Escocés, cuya sede se encuentra en el territorio de la parroquia, así como a las Religiosas de la Dolorosa, que se encargan del jardín de infancia y de la guardería «Ancilla Domini ». </p>\n<p>Deseo dirigir un saludo especial al personal, a los profesores y a los alumnos de las escuelas católicas presentes en el territorio. Agradezco a todos los que trabajan en ellas su compromiso diario y el celo con que se dedican a la educación de los alumnos, en estrecha colaboración con sus familias. El proyecto educativo y la identidad específica inspirados en el Evangelio hacen que la <i>escuela católica </i>sea una verdadera comunidad educativa, abierta a la acogida y al diálogo interreligioso e intercultural entre todos los alumnos, para su plena promoción humana, espiritual y social. </p>\n<p>4. Amadísimos hermanos y hermanas, al venir a visitaros, he podido comprobar los frutos que la gracia del Señor suscita en vuestra comunidad gracias a la misión ciudadana. Doy gracias a Dios por el éxito que está teniendo esta gran empresa apostólica propuesta a la ciudad. La misión se desarrolla este año en los ambientes de vida y trabajo; y en el ámbito de esta parroquia existen importantes centros laborales. </p>\n<p>Sé, además, que la población de esta zona se caracteriza en general por un nivel social y económico más bien elevado. Al tiempo que deseo que esa situación privilegiada estimule a vivir más la solidaridad, invito a todos los feligreses a participar cada vez más en la misión. Es preciso llevar el anuncio evangélico a todos los lugares donde el hombre trabaja, sufre, estudia y descansa. Todos los ambientes son importantes para la evangelización, estrechamente relacionada con la promoción integral del hombre. Hay que anunciar a Cristo por doquier. Sólo así la comunidad cristiana puede prepararse de modo eficaz para el gran jubileo del año 2000. </p>\n<p>5. «Acogeos mutuamente como os acogió Cristo» (<i>Rm </i>15, 7). San Pablo, indicándonos el sentido profundo del Adviento, manifiesta la necesidad de la acogida y la fraternidad en cada familia y en cada comunidad. Acoger a Cristo y abrir el corazón a los hermanos es nuestro compromiso diario, al que nos impulsa el clima espiritual de este tiempo litúrgico.</p>\n<p>El Apóstol prosigue: «El Dios de la paciencia y del consuelo os conceda tener los unos para con los otros los mismos sentimientos, según Cristo Jesús, para que unánimes, a una voz, glorifiquéis al Dios y Padre de nuestro Señor Jesucristo» (<i>Rm </i>15, 5-6). Que el Adviento y la próxima celebración del nacimiento de Jesús refuercen en cada creyente este sentido de unidad y comunión.</p>\n<p>Que María, la Virgen de la escucha y la acogida, nos acompañe en el itinerario del Adviento, y nos guíe para ser testigos creíbles y generosos del amor salvífico de Dios. Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}