{
    "id": "hf_jp-ii_spe_19900320_brasile-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-03-20",
    "title": "To the Bishops of Brazil on their ad Liminavisit",
    "excerpt": {
        "it": "1. Nell’esercizio del vostro ministero episcopale, a servizio della Chiesa di Dio nello Stato di San Paolo siete venuti a visitare il Vescovo di Roma, successore di Pietro, per professare la vostra comunione gerarchica. Vi do il benvenuto e vi saluto con il “bacio della carità”, in questa visita “ad limina Apostolorum”.",
        "pt": "1. No exercício do seu múnus episcopal, a serviço da Igreja de Deus no Estado de São Paulo, vieram visitar o Bispo de Roma, sucessor de Pedro, para professar a sua comunhão hierárquica. Dou-lhes as boas-vindas e os saúdo com o “ ósculo da caridade ”, nesta visita “ ad limina Apostolorum ”."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/march/documents/hf_jp-ii_spe_19900320_brasile-ad-limina.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1990/march/documents/hf_jp-ii_spe_19900320_brasile-ad-limina.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\"><i> <font face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AI VESCOVI DEL BRASILE<br/>IN VISITA </br></font> <font size=\"4\">«AD LIMINA APOSTOLORUM»</font></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Martedì, 20 marzo 1990</i></font></p>\n<p> </p>\n<p><i>Cari fratelli nell’Episcopato, </i></p>\n<p>1. Nell’esercizio del vostro ministero episcopale, a servizio della Chiesa di Dio nello Stato di San Paolo siete venuti a visitare il Vescovo di Roma, successore di Pietro, per professare la vostra comunione gerarchica. Vi do il benvenuto e vi saluto con il “bacio della carità”, in questa visita “ad limina Apostolorum”. </p>\n<p>Il Signore Gesù stesso ha affidato a Pietro ed ai suoi successori l’autorità suprema, immediata ed universale, per la cura delle anime; e lo ha costituito a capo degli Apostoli, con carattere di perennità nei suoi successori affinché con lui, l’Episcopato rimanesse unito e unico (cf. Cost. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 18); e affinché servendo fraternamente, nell’esercizio dell’autorità universale, egli “confermasse i fratelli”; e si conservasse così la comunione gerarchica fra il Capo ed i membri del Collegio Episcopale, e affinché il Popolo di Dio nel Nuovo Testamento fosse orientato, con saggezza e prudenza, nel suo pellegrinaggio verso l’eterna beatitudine (cf. <i>Ivi</i>, 21). </p>\n<p>Ringrazio il Cardinale, Dom Paulo Evaristo Arns, per le gentili parole che mi ha rivolto, in nome anche degli altri Metropoliti e del numeroso gruppo di Fratelli Vescovi che formano il “Regional Sul-1” della Conferenza Nazionale dei Vescovi del Brasile. </p>\n<p>2. Vorrei, innanzitutto, esprimervi, in nome del Signore, la mia gratitudine, per la generosità del vostro lavoro pastorale. </p>\n<p>So bene che l’esercizio del Ministero di un Vescovo diocesano comporta non pochi sacrifici e grande spirito di dedizione. In particolare, nel momento che sta attraversando il vostro Paese. Potete esser certi, amati Fratelli, che la mia preghiera e il mio ricordo affettuoso vi accompagnano sempre. In essi sono compresi anche i sacerdoti, religiosi e religiose, seminaristi e tutti i fedeli della Provincia, ecclesiastica di San Paolo, Botucatu, Campinas, Riberao Preto e Aparecida. </p>\n<p>Dopo gli incontri privati e sulla base delle informazioni ricevute precedentemente, posso apprezzare la vitalità religiosa delle Comunità affidate alle vostre cure; e la buona volontà che vi anima, in qualità di Vescovi, nel mantenere e testimoniare la comunione effettiva ed affettiva degli uni con gli altri, con gli altri Vescovi Brasiliani e con tutto il Collegio che serve la Chiesa dispersa per il mondo. </p>\n<p>Ho potuto ascoltare anche le vostre giustificate preoccupazioni, connesse con il vostro servizio di Pastori riguardo alla scarsezza ed alla formazione dei sacerdoti, così come all’esercizio della “missione” dei ministri ordinati, riguardo alla ispirazione delle comunità ecclesiali di base, riguardo alla catechesi e all’ecumenismo, senza dimenticare la problematica di tipo sociale. Questa si intende in un ampio ventaglio di argomenti importanti, del quale la vostra regione paulista costituisce un “campione” molto significativo. </p>\n<p>Tenendo conto che, in ogni gruppo di Pastori di un “Regional”, considero presente l’Episcopato brasiliano, sui problemi sociali rifletteremo in un’altra occasione. E dato che c’è stata una convergenza, da parte vostra, nell’esporre problemi connessi alla vita liturgica delle comunità, vi presento alcune considerazioni. </p>\n<p>3. Solo poco più di un anno fa, celebravamo il venticinquesimo anniversario del primo documento del Concilio Vaticano II che è la Costituzione sulla Sacra Liturgia. Per segnalare l’effemeride, scrissi una Lettera Apostolica - <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_04121988_vicesimus-quintus-annus.html\">Vicesimus quintus annus</a></i> - ringraziando Dio per tutto quanto beneficiò di questo Documento la vita della Chiesa, e sottolineando le sue linee fondamentali. Allo stesso tempo, esortavo che si continuasse a promuovere la rinnovazione Liturgica, alla luce della <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\">Sacrosanctum Concilium</a> </i>e dei documenti da essa derivati, così come dei libri che attualmente sono in uso nella Chiesa, e che sono anch’essi frutto di quella Costituzione. </p>\n<p>Ricordando ancora, con emozione, i momenti di alta intensità spirituale che ho vissuto in Brasile, durante le celebrazioni liturgiche che costituivano il punto culminante delle mie visite alle varie Chiese locali, desidero ricordarvi l’importanza e il ruolo della Liturgia nelle Vostre Comunità, e la necessità di incrementare sempre più fra i fedeli la formazione liturgica dello spirito di preghiera. Spero di contribuire così affinché le Chiese che vi sono affidate crescano nella Chiesa Cristiana. </p>\n<p>4. Che cosa ha portato la Chiesa al rinnovamento preconizzato dalla <i> Sacrosanctum Concilium</i>? Le ha portato innanzitutto, una nuova concezione della Liturgia. Di questa si aveva prima un’idea che abitualmente non andava oltre gli aspetti esteriori: cerimoniale, precetti e norme per la corretta realizzazione degli atti liturgici. Nonostante anche tali aspetti siano degni di rispetto, la Costituzione ci ha detto che la Liturgia è qualche cosa di più. In essa si tratta della stessa azione di Cristo Sacerdote: azione in cui Egli associa a Se medesimo la Chiesa. Cioè l’azione del Capo e dei membri (SC, 7). Celebrare la Messa i Sacramenti; la Liturgia delle Ore, significa rendere presente e attuale l’azione di Gesù Cristo sacerdote realizzata nel suo Mistero pasquale. “La Liturgia è, per ciò, il “luogo” privilegiato dell’incontro dei cristiani con Dio e con colui che egli ha inviato, Gesù Cristo” (cf. <i>Gv</i> 17, 3) (<i>Vicesimus quintus annus</i>, 7). </p>\n<p>Collocando la Liturgia nel contesto della storia della Salvezza, attualizzata nella Chiesa, il Concilio non solo le riconosce il ruolo eminente nella vita della Chiesa stessa, ma fa appello anche alla responsabilità dei cristiani; loro tutti sono chiamati a farsi parte integrante dell’azione liturgica. Da ciò deriva che, in tutta la Costituzione l’idea-forza è quella della partecipazione. Non è assistere ad un atto che altri eseguono, è celebrare qualcosa, o meglio, Qualcuno. Ed in tale celebrazione tutti sono e si devono sentire impegnati, tutti ed ognuno, a proprio modo, devono prendere in essa parte attiva e cosciente. </p>\n<p>5. Questa nuova concezione della Liturgia ha portato alla vita della Chiesa dopo il Concilio molti frutti. Come sapete, ha fatto sì che si approfondisse la riflessione teologica sul culto cristiano, ha aiutato a superare formalismi e ha diminuito la distanza fra il clero e il popolo nelle celebrazioni, incoraggiando iniziative in favore di una partecipazione viva e personale, liberando il cristiano dal ruolo di mero “spettatore” e portandola a progredire nella sua unità con Dio e con i fratelli (cf. SC, 48). Persone che prima si accontentavano del mero compimento del precetto della Messa domenicale, si sono sentite interpellate dal nuovo stile della celebrazione, dalle parole e dai gesti; e hanno scoperto che anche esse, infine, avevano una funzione da compiere nella comunità cristiana (cf. SC, 26). </p>\n<p>La celebrazione di alcuni Sacramenti, alla luce dei nuovi testi (si pensi al Battesimo ed al Matrimonio) ha posto spesso problemi di esigenza spirituale, e di verità e coerenza morale; è divenuta occasione perché molti cristiani prendessero coscienza delle proprie responsabilità. Il riconoscimento del fatto che la preghiera pubblica della Chiesa è la preghiera di tutti, ha fatto sì che la Liturgia delle ore smettesse di essere un fatto privato dei Sacerdoti e dei Religiosi, per divenire realmente la preghiera di tutto il Popolo di Dio, della Chiesa che prega (Introduzione Generale alla Liturgia delle Ore, nn. 1 e 20). </p>\n<p>Nell’applicazione della <i>Sacrosanctum Concilium</i>, vi sono state, certamente, carenze, esitazioni ed abusi. Ma non si può negare che, dove le comunità sono state preparate con la dovuta informazione e la catechesi, i risultati sono positivi. Con ragione si è affermato nell’ultima Assemblea straordinaria del Sinodo dei Vescovi che “Il rinnovamento liturgico è il frutto più visibile di tutta l’opera conciliare” (Relazione finale, 7 dicembre 1985, II, B, b, 1). </p>\n<p>6. Pensando in particolare al Brasile, mi rallegro nel riconoscere che lì la riforma liturgica, in modo generale, è stata accolta favorevolmente e messa in pratica. È degno di merito lo sforzo che gli organismi responsabili hanno svolto, per rendere la celebrazione liturgica accessibile alle varie classi sociali della popolazione. Ora bisogna che l’opera iniziata non degeneri e metta radici profonde. Quindi, mi permetto di sollecitare la vostra cura nella formazione Liturgica del clero, dei religiosi e dei seminaristi: sono o diventeranno i formatori diretti del Sentimento Liturgico del Popolo di Dio (cf. SC, 15 ss; Congregazione per l’educazione Cattolica, Istruzione <i>In ecclesiastica futurorum</i>, 3 giugno 1979). </p>\n<p>Questa formazione Liturgica, di base e continuata, deve fondarsi su una mirata ed autentica inculturazione. </p>\n<p>È ben nota l’enorme ricchezza delle culture locali in Brasile, così come la varietà degli Atti di culto tradizionali e le manifestazioni della religiosità popolare. Ma è anche un dato di fatto che questa ricchezza, quanto più sarà grande e variata, tanto più esigerà discernimento e un’amministrazione prudente ed attenta. Ogni e qualsiasi celebrazione liturgica, per più assimilata ed acculturata che sia, anche se si realizza nel più ignoto angolo della terra, è sempre una celebrazione della Chiesa universale. </p>\n<p>Un’educazione Liturgica illuminata e ben orientata aiuterà i fedeli a liberarsi della confusione seminata da sette e movimenti religiosi e ad apprezzare correttamente il significato delle parole, dei gesti e degli atteggiamenti corporei, così come a conoscere sempre meglio il valido simbolismo dei segni e degli elementi materiali usati nella celebrazione. </p>\n<p>7. Facendo questa riflessione con pastori che il Signore ha messo a capo delle Chiese locali del Brasile, sono consapevole del fatto che quali principali dispensatori dei misteri di Dio e primi promotori della pastorale Liturgica, è dal Vostro comportamento che dipende in gran parte, la giusta comprensione e la pratica illuminata della Liturgia nelle Vostre comunità. </p>\n<p>Successori degli Apostoli non finiamo di udire dal Signore: “Andate ed evangelizzate”. Il mezzo, per eccellenza, dell’evangelizzazione è senza dubbio l’attività Liturgica: “Lex orandi lex credendi”. Ciò che saranno le celebrazioni Liturgiche della Chiesa in Brasile, sarà la vostra capacità e creatività di suscitare, mantenere e sviluppare la vera fede apostolica. </p>\n<p>Oltre all’opera di promozione, è nostro compito, in qualità di Vescovi vegliare affinché nella vita Liturgica delle nostre diocesi non si introducano deviazioni, che falserebbero la vera natura della Liturgia. Nella <i>Vicesimus quintus annus</i> osservavo che “Si constatano, a volte, omissioni o aggiunte illecite, riti inventati al di fuori delle norme stabilite, atteggiamenti o canti che non favoriscono la fede o il senso del sacro, abusi nelle pratiche dell’assoluzione collettiva . . .”. Tali iniziative, “Lungi dall’essere legate alla riforma liturgica in se stessa, o ai libri che ne sono seguiti, la contraddicono direttamente, la sfigurano e privano il popolo cristiano delle ricchezze autentiche della Liturgia della Chiesa” (n. 13). </p>\n<p>8. Quanto alla celebrazione del sacramento della Riconciliazione, ricordo ancora ciò che ho detto nella Esortazione Apostolica <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et paenitentia</a></i>. Il Sacramento della misericordia e del perdono deve essere vissuto con un sentimento di grande fiducia nella salvezza divina ed un sincero desiderio di conversione, cercando in esso la riconciliazione con Dio e con i fratelli. Ma, perché ciò avvenga, è fondamentale che i cristiani abbiano il giusto sentimento del peccato personale e della sua portata sociale: la mia comunità è peccatrice, perché io sono peccatore; Cristo è l’Agnello di Dio, che muore per togliere il peccato dal mondo; e il peccato del mondo è un peccato molto concreto, perché è il mio peccato. </p>\n<p>In tal modo, è solo quando qualcuno si riconosce peccatore che può sentire anche la necessità del perdono e della salvezza; e allora ricorre a Dio, affinché Egli lo riconcilii con sé come Padre, con gli uomini suoi fratelli e si senta purificato, grazie al sangue versato da Gesù Cristo, con uno “spirito nuovo”. </p>\n<p>La <i>Reconciliatio et paenitentia</i> ha trattato le tre forme di celebrazione di questo Sacramento, così come le caratteristiche di ognuna di esse (n. 32). La celebrazione con assoluzione generale collettiva (n. 33) richiede particolare cura, poiché non è la forma ordinaria di celebrare il Sacramento. Come lì viene indicato, si tratta di una forma per risolvere situazioni di grave necessità, tenendo conto dei criteri stabiliti dalla Conferenza Episcopale. </p>\n<p>9. È vero che “La liturgia non esaurisce tutta l’azione della Chiesa”; ma è anche vero che “Nondimeno la liturgia è il culmine verso cui tende l’azione della Chiesa e, al tempo stesso, la fonte da cui promana tutta la sua energia” . . . Essa “Introduce i fedeli nella pressante carità di Cristo e li infiamma con essa” (SC, 10). “La liturgia spinge i fedeli, nutriti dei “sacramenti pasquali”, a vivere <font face=\"Times New Roman\">«</font>in perfetta unione<font face=\"Times New Roman\">»</font>” (<i>Messale romano</i>, Post-communio della Veglia Pasquale). </p>\n<p>Così vissuta consapevolmente, la Liturgia deve essere la fonte permanente dell’ispirazione e lo stimolo agente affinché si viva fraternamente in comunità. Soprattutto la comunione con Cristo nell’Eucaristia, deve portare i cristiani a una comunione sempre più trasformatrice e più perfetta con i fratelli: comunione nei beni, non solo in quelli spirituali, ma anche materiali. In paesi con eclatanti disuguaglianze sociali fra gli abitanti, si potrà vedere con maggior chiarezza come il vivere l’Eucaristia abbia ripercussioni anche nei rapporti interpersonali e comunitari. </p>\n<p>Nella Liturgia, specialmente nell’Eucaristia, si celebra la realtà fondamentale della Pasqua: morte e resurrezione di Gesù Cristo, morte e resurrezione del battezzato, con Cristo. Nell’atto liturgico devono trovare spazio tutte le realtà della vita quotidiana del cristiano, poiché è con tutti gli aspetti della sua persona che anche lui deve “passare da questo mondo al Padre”. Nel partecipare alla celebrazione, il cristiano avrà presente le sue aspirazioni, le sue gioie, le sue sofferenze, i suoi progetti, così come quelli di tutti i suoi fratelli. E collocherà tutti questi propositi nella preghiera che la sua comunità, con tutta la Chiesa, rivolge al Padre, per Cristo Salvatore, nell’unità dello Spirito Paraclito. </p>\n<p>Allo stesso tempo, la legittima e necessaria preoccupazione per le realtà attuali della vita concreta delle persone non può far dimenticare la vera natura delle azioni liturgiche. È chiaro che la Messa è qualcosa di più che una festa dell’unione fraterna; è molto più che un convivio di amici o di una mensa per i poveri. Non è neppure il momento per “celebrare” la dignità umana, le rivendicazioni o le speranze puramente terrene. È il Sacrificio che rende Cristo realmente presente nel Sacramento. </p>\n<p>Tutti gli atti liturgici celebrano il Mistero pasquale; e l’Eucaristia è il Banchetto pasquale, al quale lo stesso Signore Gesù ci invita, per darsi a noi in alimento, come Pane che scende dal cielo, pegno di vita eterna (cf. <i>Gv</i> 6, 51), pegno della Sua Pasqua eterna. Risiede in questo la funzione primaria di tutta la Liturgia: “ricondurci instancabilmente sul cammino pasquale aperto da Cristo, in cui si accetta di morire per entrare nella vita” (<i>Vicesimus quintus annus</i>, 6). </p>\n<p>10. Miei amati Fratelli nell’Episcopato, la liturgia è la legittima espressione della fede della Chiesa universale, nel momento in cui si presta culto a Dio santificando e edificando i fedeli. È un’attività che si ordina nel soprannaturale; e la fede è un primo elemento della nostra vita soprannaturale. Questo significa che il Credo deve essere sempre alla base della Liturgia, come professione della nostra fede sentita, vissuta, cantata e pregata. </p>\n<p>È la fede che unisce i cristiani nella Chiesa. La prima condizione perché vi sia liturgia è che il culto sia vero e obbiettivo tenendo debitamente conto e luogo della natura di Dio e della natura dell’uomo, con i rapporti sintetizzati da Cristo stesso, quando disse: “Adora il Signore Dio tuo e a lui solo rendi culto” (<i>Mt</i> 4, 10). La liturgia può, in un certo modo, dirsi la teologia del popolo cristiano, il quale - come un tempo i discepoli di Gesù - continua a chiedere ai Suoi Pastori: insegnateci a pregare (cf. <i>Lc</i> 11, 1). Dobbiamo quindi essere maestri di preghiera nelle nostre Chiese particolari. Per esse siamo i primi liturghi. Con esse e per esse siamo innanzitutto “ministri di Cristo e amministratori dei misteri di Dio” (<i>1 Cor</i> 4, 1). Come vescovi, siamo i primi responsabili per far pregare il popolo fedele, i primi zelanti della purezza e della nobiltà delle celebrazioni, per una liturgia degna e fervente. </p>\n<p>Tornate alle vostre Chiese particolari con rinnovata fiducia che il Signore, Signore risorto è con i Vescovi del Regional Sul-1, fino alla fine; con voi è la Chiesa tutta e sono l’apprezzamento e la gratitudine del Vescovo di Roma, con affetto fraterno ravvivato da questa visita “ad limina”. </p>\n<p>Con l’intercessione della Madre della nostra fiducia - Patrona del Brasile, che ha la sua Casa materna ad Aparecida, nel territorio del vostro Regional - continuerò ad implorare la protezione del Buon Pastore; e pegno di questa, per le vostre persone e le vostre Comunità diocesane, sia la mia Benedizione Apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> AOS BISPOS DA CONFERÊNCIA NACIONAL <br/>DOS BISPOS DO BRASIL DO REGIONAL SUL-1<br/> EM VISITA </br></font><font face=\"Times New Roman\" size=\"4\">«AD LIMINA APOSTOLORUM»</font></i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Terça-feira, 20 de Março de 1990</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Queridos Irmãos no episcopado</i></p>\n<p align=\"left\"> 1. No exercício do seu múnus episcopal, a serviço da Igreja de Deus no Estado de São Paulo, vieram visitar o Bispo de Roma, sucessor de Pedro, para professar a sua comunhão hierárquica. Dou-lhes as boas-vindas e os saúdo com o “ ósculo da caridade ”, nesta visita “ ad limina Apostolorum ”. </p>\n<p align=\"left\"> O próprio Senhor Jesus confiou a Pedro e aos seus sucessores a autoridade suprema, imediata e universal, em ordem à cura de almas; e o constituiu na chefia dos Apóstolos, com caráter de perenidade em seus sucessores: para que, com ele, o Episcopado permanecesse unido e único (cf. Const. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 18); e para que, servindo fraternamente, no exercício da autoridade universal, ele “ confirmasse os irmãos ”; conservando-se assim a comunhão hierárquica entre a Cabeça e os membros do Colégio episcopal, a fim de o Povo de Deus no Novo Testamento ser orientado, com sabedoria e prudência, em seu peregrinar para a eterna bem-aventurança (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 21).</p>\n<p align=\"left\"> Agradeço ao Senhor Cardeal, Dom Paulo Evaristo Arns, as palavras amáveis que me dirigiu, em nome também dos outros Metropolitas e numeroso grupo de Irmãos Bispos que integram o “ Regional Sul-1 ” da Conferência Nacional dos Bispos do Brasil. </p>\n<p align=\"left\"> 2. Quereria, antes de mais, exprimir-lhes, em nome do Senhor, a minha gratidão, pela generosidade em seu labor pastoral. Sei bem que o exercício do ministério de um Bispo diocesano comporta não poucos sacrifícios e grande espírito de entrega. Particularmente, no momento que está atravessando o seu País. Podem estar certos, amados Irmãos, que os acompanha sempre a minha oração e lembrança afetuosa. Nelas são abrangidos também os sacerdotes, religiosos e religiosas, seminaristas e todos os fiéis das Províncias eclesiásticas de São Paulo, Botucatu, Campinas, Ribeirão Preto e Aparecida. </p>\n<p align=\"left\"> Após os encontros privados e com base nas informações havidas anteriormente, posso apreciar a vitalidade religiosa das Comunidades confiadas a seu cuidado; e a boa vontade que os anima, como Bispos, em manter e testemunhar a comunhão efetiva e afetiva de uns com os outros, com os demais Bispos brasileiros e com todo o Colégio que serve a Igreja espalhada pelo mundo. </p>\n<p align=\"left\"> Pude auscultar também suas justificadas preocupações, relacionadas com o seu serviço de Pastores: quanto à escassez e à formação de sacerdotes, bem como ao exercício da “ missão ” dos ministros ordenados; quanto à inspiração das comunidades eclesiais de base; quanto à catequese e ao ecumenismo; sem esquecer a problemática de ordem social. Esta se estende num vasto leque de assuntos prementes, a partir de situações, de que constitui “ amostra ” bem significativa sua região paulista. </p>\n<p align=\"left\"> Tendo em conta que, em cada grupo de Pastores de um “ Regional ”, considero presente o Episcopado brasileiro, sobre problemas sociais refletiremos noutra oportunidade. E dado que tem havido convergência, da parte dos Senhores, em expor questões relacionadas com a vida litúrgica das comunidades, apresento-lhes algumas considerações sobre este ponto. </p>\n<p align=\"left\"> 3. Ainda há pouco mais de um ano, celebrávamos o vigésimo quinto aniversário do primeiro documento do Concílio Vaticano II, que foi a Constituição sobre a sagrada Liturgia. Para assinalar a efeméride, escrevi uma Carta Apostólica - “ <i> Vicesimus quintus annus</i> ” - dando graças a Deus, por tudo quanto se beneficiou desse Documento a vida da Igreja, e sublinhando suas linhas fundamentais. Ao mesmo tempo, exortava a que se continuasse a promover a renovação litúrgica, à luz da  <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\"> <i> Sacrosanctum Concilium</i></a> e dos documentos dela derivados, bem como dos livros que atualmente estão em uso na Igreja, e que são, também eles, fruto daquela Constituição. </p>\n<p align=\"left\"> Recordando ainda, com emoção, os momentos de alta intensidade espiritual que vivi no Brasil, durante as celebrações litúrgicas, que constituíam o ponto culminante das minhas visitas às várias Igrejas locais, desejo encarecer aos Senhores a importância e o lugar da Liturgia em suas comunidades, e a necessidade de incrementar cada vez mais entre os fiéis a formação litúrgica e o espírito de oração. Espero contribuir assim, para que as Igrejas que lhes estão confiadas cresçam em sua vida cristã. </p>\n<p align=\"left\"> 4. Que trouxe à Igreja a renovação preconizada pela <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">Sacrosanctum Concilium</a></i>? Trouxe-lhe, antes de mais, uma nova concepção da Liturgia. Desta, tinha-se antes uma idéia que não ia habitualmente além dos aspectos exteriores: cerimonial, rubricas e normas para a realização correta dos atos litúrgicos. Embora tais aspectos sejam também dignos de respeito, a Constituição veio dizer-nos que a Liturgia é algo mais. Nela se trata da própria ação de Cristo Sacerdote; ação em que Ele associa a Si mesmo a Igreja. Isto é, ação da Cabeça e dos membros  (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">SC</a></i>, 7). Celebrar a Missa, os Sacramentos, a Liturgia das Horas, é tornar presente e atual a ação de Jesus Cristo Sacerdote, realizada em seu Mistério pascal. “ Assim, a Liturgia se torna o \" lugar \" privilegiado de encontro dos cristãos com Deus, e com Aquele que Deus enviou, Jesus Cristo ”(cf. <i>Jo</i> 17, 3) (<i>Vicesimus quintus annus</i>, 7). </p>\n<p align=\"left\"> Colocando a Liturgia no contexto da história da Salvação, atualizada na Igreja, o Concílio não só lhe reconhece o papel eminente na vida da mesma Igreja, mas apela também para a responsabilidade dos cristãos; todos eles são chamados a integrar-se na ação litúrgica. Daí que, ao longo de toda a Constituição, a idéia-força seja a da participação. Não é assistir a um ato que outros executam; é celebrar algo, ou melhor, Alguém. E em tal celebração todos estão e se devem sentir comprometidos; todos e cada um, a seu modo, hão de tomar nela parte ativa e consciente. </p>\n<p align=\"left\"> 5. Essa nova concepção da Liturgia trouxe à vida da Igreja pós-conciliar muitos frutos. Como é do conhecimento dos Senhores, fez com que se aprofundasse a reflexão teológica sobre o culto cristão, ajudou a superar formalismos, e reduziu a distância entre clero e povo nas celebrações, encorajando iniciativas em favor de uma participação viva e pessoal, libertando o cristão do papel de mero “ espectador ” e levando-a a progredir na sua unidade com Deus e com os irmãos (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">SC</a></i>, 48).</p>\n<p align=\"left\"> Pessoas que, anteriormente, se contentavam com o mero cumprimento do preceito da Missa dominical, sentiram-se interpeladas pelo novo estilo da celebração, pelas palavras e gestos; e descobriram que também elas, afinal, tinham uma função a cumprir na comunidade cristã (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">SC</a></i>, 26). </p>\n<p align=\"left\"> A celebração de alguns Sacramentos, à luz dos novos textos (pense-se no Batismo e no Matrimônio) veio pôr frequentemente problemas de exigência espiritual, e de verdade e coerência moral; tornou-se ocasião para muitos cristãos tomarem consciência das próprias responsabilidades.</p>\n<p align=\"left\"> O reconhecimento de que a oração pública da Igreja é oração de todos, fez com que a Liturgia das Horas deixasse de ser privativa dos Sacerdotes e dos Religiosos, para se tornar realmente a oração de todo o Povo de Deus, da Igreja orante (<i>Introdução Geral à Liturgia das Horas</i>, nn. 1 e 20).</p>\n<p align=\"left\"> Na aplicação da <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">Sacrosanctum Concilium</a></i> , houve, certamente, deficiências, hesitações e abusos. Mas não se pode negar que, onde as comunidades foram preparadas, com a devida informação e a catequese, os resultados são positivos. Com razão se afirmou na mais recente Assembléia extraordinária do Sínodo dos Bispos que “ a renovação litúrgica é o fruto mais visível de toda a obra conciliar ”(<i>Relação final</i>, 7 de dezembro de 1985, II, B, b, 1). </p>\n<p align=\"left\"> 6. Pensando especialmente no Brasil, sinto-me feliz em reconhecer que ali a reforma litúrgica, de modo geral, foi favoravelmente acolhida e posta em prática. É meritório o esforço que os organismos responsáveis desenvolveram, no sentido de tornar a celebração litúrgica acessível às várias camadas da população. Agora é preciso que a obra começada não degenere e vá lançando raízes profundas. </p>\n<p align=\"left\"> Para tanto, permito-me solicitar vosso cuidado na formação litúrgica do clero, dos religiosos e dos seminaristas: são ou virão a ser os formadores imediatos do sentido litúrgico do Povo de Deus (<i>Relação final</i>, 7 de dezembro de 1985, II, B, b, 1). Esta formação litúrgica, de base e continuada, tem que fundar-se sobre uma acertada e autêntica inculturação. </p>\n<p align=\"left\"> É bem conhecida a enorme riqueza das culturas locais no Brasil, assim como a variedade de atos de culto tradicionais e manifestações da religiosidade popular. Mas é também um dado de fato que essa riqueza, quanto maior e mais variada fôr, tanto mais exigirá discernimento e uma administração prudente e vigilante. Toda e qualquer celebração litúrgica, por mais assimilada e inculturada que seja, ainda que se realize no mais ignoto rincão, da terra, é sempre celebração da Igreja universal. </p>\n<p align=\"left\"> Uma educação litúrgica esclarecida e bem orientada ajudará os fiéis a libertarem-se da confusão semeada por seitas e movimentos religiosos e a apreciarem corretamente o significado das palavras, gestos e atitudes corporais, bem como a conhecerem cada vez melhor o valioso simbolismo dos sinais e dos elementos materiais, usados na celebração. </p>\n<p align=\"left\"> 7. Fazendo esta reflexão com Pastores que o Senhor pôs à frente das Igrejas locais do Brasil, tenho consciência de que, como principais dispensadores dos mistérios de Deus e primeiros promotores da pastoral litúrgica, é de sua atuação que depende, em grande parte, a reta compreensão e a prática esclarecida da Liturgia em suas comunidades. </p>\n<p align=\"left\"> Sucessores dos Apóstolos, não cessamos de ouvir do Senhor: “ ide e evangelizai ”. Meio, por excelência, de evangelização é, sem dúvida, a atividade litúrgica: “ lex orandi, lex credendi ”. O que forem as celebrações litúrgicas da Igreja no Brasil, será a sua capacidade e criatividade para suscitar, manter e desenvolver a verdadeira fé apostólica. </p>\n<p align=\"left\"> Além do trabalho de promoção, cabe-nos, como Bispos, velar por que na vida litúrgica de nossas Dioceses não venham a introduzir-se desvios, que falseariam a verdadeira natureza da Liturgia. Na \" Vicesimus Quintus Annus ” observava que se “ verificam, por vezes, omissões e aditamentos ilícitos, ritos inventados prescindindo das normas estabelecidas, atitudes ou cânticos que em nada favorecem a fé e o sentido do sagrado, abusos em pôr em prática a absolvição coletiva... ”. Tais iniciativas, “ longe de estarem ligadas à reforma litúrgica ou aos livros que a partir dela se publicaram, contradizem-nos frontalmente; além disso, desfiguram a reforma e privam o povo cristão das riquezas autênticas da Liturgia da Igreja ”(n. 13). </p>\n<p align=\"left\"> 8. Quanto à celebração do sacramento da Reconciliação, relembro aquilo que disse na Exortação Apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et paenitentia</a></i>. O Sacramento da misericórdia e do perdão há de ser vivido com um sentido de grande confiança na salvação divina e um sincero desejo de conversão, buscando nele a reconciliação com Deus e com os irmãos. Mas, para que isso aconteça, é fundamental que os cristãos tenham o justo sentido do pecado pessoal e de seu alcance social: a minha comunidade é pecadora, porque eu sou pecador; Cristo é o Cordeiro de Deus, que morre para tirar o pecado do mundo; e o pecado do mundo é um pecado bem concreto, porque é o meu pecado. </p>\n<p align=\"left\"> Deste modo, só quando alguém se reconhece pecador é que pode sentir e também uma necessidade do perdão e da salvação; e então recorre a Deus, para que Ele o reconcilie consigo como Pai, com os homens seus irmãos e se sinta purificado, graças ao sangue derramado por Jesus Cristo, com um “ espírito novo ”. </p>\n<p align=\"left\"> A <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et paenitentia</a></i> tratou das três formas de celebração deste Sacramento, bem como das características de cada uma delas (n. 32). A celebração com absolvição geral coletiva requer particular cuidado, por não ser a forma ordinária de celebrar o Sacramento. Como aí se indica, trata-se de uma forma para acorrer a situações de grave necessidade. Nalgumas regiões e em determinados momentos, compreende-se e legitima-se o recurso a ela. Tal fato, porém, não pode levar a esquecer que o modo normal da celebração é sempre o da Confissão individual. É ao Bispo que, no âmbito da própria Diocese, compete julgar se existem realmente situações de grave necessidade, tendo em conta os critérios estabelecidos pela Conferência Episcopal. </p>\n<p align=\"left\"> 9. É verdade que “ a Liturgia não esgota toda a ação da Igreja ”; mas é também verdade que ela é “ simultaneamente o cimo para o qual se dirige essa ação da Igreja, e a fonte donde promana toda a sua força ”... Ela “ arrasta e inflama os fiéis, na caridade urgente de Cristo ” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">SC</a></i>, 10).; “ alimentados pelos \" sacramentos pascais \", os impele a viverem unidos no amor ”(<i>Missal romano</i>, <i>Post-communio</i> da Vigília Pascal). </p>\n<p align=\"left\"> Assim, vivida conscientemente, a Liturgia deve ser a fonte permanente de inspiração e o estímulo atuante para se viver fraternamente em comunidade. Sobretudo a comunhão com Cristo, na Eucaristia, há de levar os cristãos a uma comunhão cada vez mais transformadora e mais perfeita com os irmãos: comunhão nos bens, não só nos espirituais, mas também materiais. Em países com gritantes desigualdades sociais entre os habitantes, poderá ver-se com mais clareza como o viver a Eucaristia tem repercussões também nas relações interpessoais e comunitárias. </p>\n<p align=\"left\"> Na Liturgia, especialmente na Eucaristia, celebra-se a realidade fundamental da Páscoa: morte e ressurreição de Jesus Cristo, morte e ressurreição do batizado, com Cristo. Na ação litúrgica devem encontrar espaço todas as realidades da vida quotidiana do cristão, pois é com todos os aspectos de sua pessoa que também ele tem de “passar deste mundo ao Pai”. Ao participar na celebração, o cristão terá presente suas aspirações, alegrias, sofrimentos, projetos, bem como os de todos os seus irmãos. E colocará todas estas intenções na Oração que sua comunidade, com toda a Igreja, dirige ao Pai, por Cristo Salvador, na unidade do Espírito Paráclito. </p>\n<p align=\"left\"> Entretanto, a legítima e necessária preocupação pelas realidades atuais da vida concreta das pessoas não pode fazer esquecer a verdadeira natureza das ações litúrgicas. É claro que a Missa é algo mais do que uma festa da união fraterna; é muito mais que uma refeição de amigos ou que um bodo para os pobres. Também não é o momento de “ celebrar ” a dignidade humana, reivindicações ou esperanças meramente terrestres. É o Sacrifício que torna Cristo realmente presente no Sacramento. </p>\n<p align=\"left\"> Todos os atos litúrgicos celebram o Mistério pascal; e a Eucaristia é o Banquete pascal, a que o próprio Senhor Jesus nos convida, para se nos dar em alimento, como Pão que desceu do céu, penhor de vida eterna, penhor da Sua Páscoa eterna (cf. <i>Jo</i> 6, 51). Está nisto a função primária de toda a Liturgia: “ reconduzir-nos a trilhar, infatigavelmente, o caminho pascal aberto por Cristo, no qual se aceita morrer para entrar na vida ”(<i>Vicesimus quintus annus</i>, 6). . </p>\n<p align=\"left\"> 10. Meus amados Irmãos no Episcopado, </p>\n<p align=\"left\"> A Liturgia é lídima expressão da fé da Igreja universal, no momento de prestar culto a Deus, santificando e edificando os fiéis. É uma atividade que se ordena para o sobrenatural; e a fé é o primeiro elemento de nossa vida sobrenatural. Isto significa que o Credo deve estar sempre na base da Liturgia, como profissão de nossa fé sentida, vivida, cantada e rezada. </p>\n<p align=\"left\"> É a fé que une os cristãos na Igreja. A primeira condição para haver Liturgia é que o culto seja verdadeiro e objetivo, tendo na devida conta e lugar a natureza de Deus e a natureza do homem, com as relações condensadas pelo próprio Cristo, quando disse: “ Adorarás ao Senhor teu Deus e a ele só prestarás culto ”(<i>Mt</i> 4, 10). </p>\n<p align=\"left\"> A Liturgia pode, de certo modo, dizer-se a teologia do povo cristão, o qual - como outrora os discípulos de Jesus - continua a pedir aos seus Pastores: ensinem-nos a orar  (cf. <i>Lc</i> 11, 1). Temos, portanto, de ser mestres de oração em nossas Igrejas particulares. Para elas somos os primeiros liturgos. Com elas e para elas somos, antes de tudo, “ ministros de Cristo e administradores dos mistérios de Deus ”(<i>1 Cor</i> 4, 1). Como Bispos, somos os primeiros responsáveis por fazer rezar o povo fiel, os primeiros zeladores da pureza e nobreza das celebrações, para uma Liturgia digna e fervorosa. </p>\n<p align=\"left\"> Voltem a suas Igrejas particulares, com a confiança renovada de que o Senhor, o Senhor ressuscitado está com os Bispos do “Regional Sul-1”, até ao fim; com os Senhores está a Igreja toda; e está o apreço e gratidão do Bispo de Roma, com afeto de irmão, reavivado por esta visita “ ad limina ”. </p>\n<p align=\"left\"> Pela intercessão da Mãe da nossa confiança - Padroeira do Brasil, que tem a sua Casa materna em Aparecida, no território de seu regional - continuarei a implorar a proteção do Bom Pastor; e penhor desta, para suas pessoas e suas Comunidades diocesanas, seja a minha Bênção Apostólica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font size=\"3\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}