{
    "id": "hf_jp-ii_spe_19970211_vescovi-filippine",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1997-02-11",
    "title": "To the 3rd group of Bishops of the Philippines on their \"ad Limina\" visit",
    "excerpt": {
        "en": "1. In the love of our Saviour Jesus Christ, I welcome you,the third group of Philippine Bishops in this series of“ad limina” visits by your Conference. I take the occasion of Cardinal Sin’s presence to recall once more with a profound sense of gratitude the extraordinary events of January 1995. The magnificent response of so many young people at theWorld Youth Dayand the joy of commemorating the fourth centenary of the Archdiocese of Manila, and the then-suffragan sees of Cebu, Caceres and Nueva Segovia constitute a cherished moment of my own pilgrim ministry. Those wonderful days spent in Manila confirmed my hopes for the spreading of the light of the Gospel in the next millennium in the continent of Asia.",
        "it": "1. Nell’amore del nostro Salvatore Gesù Cristo, vi do il benvenuto, membridel terzo gruppo di Vescovi filippini nell’ambito di questa serie di visite ad Liminadella vostra Conferenza. Colgo l’occasione della presenza del Cardinale Sin per ricordare ancora una volta con un profondo senso di gratitudine gli eventi straordinari del gennaio 1995. La magnifica risposta di così tante persone in occasione dellaGiornata mondiale della Gioventùe la gioia di celebrare il IV centenario dell’Arcidiocesi di Manila, e delle allora sedi suffraganee di Cebu, Caceres e Nuova Segovia costituiscono un momento prezioso del mio ministero peregrinante. Quei meravigliosi giorni trascorsi a Manila hanno confermato le mie speranze sulla diffusione della luce del Vangelo nel prossimo millennio nel Continente asiatico.",
        "pt": "1. No amor de nosso Salvador Jesus Cristo, dou-vos as boas-vindas, componentes do terceiro grupo de Bispos filipinos nesta série de visitas «ad Limina», realizadas pela vossa Conferência. Aproveito a ocasião da presença do Cardeal Sin para evocar, mais uma vez, com profundo sentido de gratidão os extraordinários acontecimentos de Janeiro de 1995. A magnífica resposta de um número tão elevado de jovens noDia Mundial da Juventudee a alegria da comemoração do IV Centenário da Arquidiocese de Manila e das ex-Dioceses sufragâneas de Cebu, Caceres e Nova Segóvia constituem um momento precioso do meu ministério peregrinante. Aqueles dias maravilhosos que transcorri em Manila confirmaram a minha esperança no que se refere à propagação da luz do Evangelho no próximo Milénio, no continente asiático.",
        "es": "Eminencia;queridos hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1997/february/documents/hf_jp-ii_spe_19970211_vescovi-filippine.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1997/february/documents/hf_jp-ii_spe_19970211_vescovi-filippine.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1997/february/documents/hf_jp-ii_spe_19970211_vescovi-filippine.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1997/february/documents/hf_jp-ii_spe_19970211_vescovi-filippine.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF </font></i></b> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"+1\">HIS HOLINESS<br> </br></font><font color=\"#663300\" size=\"4\">POPE JOHN PAUL II <br/>TO THE PHILIPPINE BISHOPS' CONFERENCE <br/>ON THEIR \"AD LIMINA\"  VISIT</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Monday, 10 February 1997</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Your Eminence</i>, <br/><i>Dear Brother Bishops</i>, </p>\n<p align=\"left\">1. In the love of our Saviour Jesus Christ, I welcome you, <i> the third group of Philippine Bishops in this series of</i> “<i>ad limina</i>” visits by your Conference. I take the occasion of Cardinal Sin’s presence to recall once more with a profound sense of gratitude the extraordinary events of January 1995. The magnificent response of so many young people at the <a href=\"http://www.vatican.va/gmg/years/gmg_1994-1995_en.html\">World Youth Day</a> and the joy of commemorating the fourth centenary of the Archdiocese of Manila, and the then-suffragan sees of Cebu, Caceres and Nueva Segovia constitute a cherished moment of my own pilgrim ministry. Those wonderful days spent in Manila confirmed my hopes for the spreading of the light of the Gospel in the next millennium in the continent of Asia. </p>\n<p align=\"left\">Through the intercession of the Apostles Peter and Paul, whose witness sanctified this see of Rome, I pray that the Catholic community of the Philippines will always be fully conscious of the important “missionary vocation” which the Lord has placed before you and for which the Holy Spirit has been preparing you since the first evangelization of your islands. This vocation confers on you a great responsibility and a special dignity. It makes practical demands on your own episcopal ministry, including a generous application of the provisions of the <i>Norms</i> which the Congregation for the Clergy has issued on co-operation between particular Churches and the better distribution of clergy (cf. <i>Postquam Apostoli</i> [25 March 1980]: AAS 72 [1980], 343-364; <i> <a href=\"http://www.vatican.va/edocs/ENG0219/_INDEX.HTM\">Redemptoris missio</a></i>, n. 64). </p>\n<p align=\"left\">2. As I already mentioned in my other meetings with the members of your Conference, the challenges facing the Church in the Philippines are truly enormous. They call you to absolute trust in the Lord and demand <i>a systematic catechesis at every level of the Church’s life</i>. Guided by your “sound teaching” (2 Tm 4:3), Filipino Catholics must be able to apply the “word of faith” (Rom 10:8) to the real-life situations in which they live out the universal call to holiness. In the Apostolic Exhortation <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae_en.html\"> Catechesi tradendae</a></i>, I urged Bishops to foster in their Dioceses “a real passion for catechesis, a passion embodied in a pertinent and effective organization, putting into operation the necessary personnel, means and equipment, and also financial resources” (n. 63). I renew that appeal, especially with regard to <i>two crucial and intimately related areas of pastoral life: the family and the promotion of social justice</i>. </p>\n<p align=\"left\">3. Indeed, the defense and promotion of the family, the heart of every society, is a pre-eminent task facing all those committed to the pursuit of social well-being and justice. Throughout my Pontificate I have striven to explain that “through the family passes the primary current of the civilization of love, which finds therein its ‘social foundations’” (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/letters/documents/hf_jp-ii_let_02021994_families_en.html\">Letter to Families</a></i>, n. 15). It falls in the first place to you, the Bishops, to form the consciences of the faithful in accordance with the Church’s teachings, so that the laity in particular may work effectively for the introduction of public policies which strengthen family life. Your Conference has spoken out frequently on this theme, recalling that a <i>family policy must be the basis and driving force of all social policies</i>. In this sense the State, which by its nature is ordered to the common good, is bound to defend the family, respecting its natural structure and inalienable rights. The lay faithful, especially through family organizations and associations, are to be encouraged to continue to promote social institutions, civil legislation and national policies which support family rights and responsibilities (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio_en.html\"> Familiaris consortio</a></i>, n. 44). </p>\n<p align=\"left\">The economy likewise has a vital part to play in ensuring the strength of the family. One of the main criticisms which the Church’s Pastors have to make regarding the prevailing socioeconomic system, understood as the subordination of almost all other values to market forces, is that the family dimension of the <i>work contract</i> is generally ignored. Such a system makes little or no provision for the <i>family wage</i>. How far are most societies from what the Church urges: “Just remuneration for the work of an adult who is responsible for a family means remuneration which will suffice for establishing and properly maintaining a family and for providing security for its future” (<i><a href=\"http://www.vatican.va/edocs/ENG0217/_INDEX.HTM\">Laborem exercens</a></i>, n. 19)! Legislators, leaders of business, industry and labour, educators and those working in the mass media, and families themselves, must all be encouraged to <i>re-create a family-centred economy, based on principles of subsidiarity and solidarity</i>. True social justice passes by way of the family! It is also with this in mind that I will be present at the celebration of the <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index/trav_rio-de-janeiro-1997.htm\"> International Day of the Family in Rio de Janeiro</a> next October. </p>\n<p align=\"left\">4. In the Philippines, as in many parts of the world, the family is like a window on a society suffering the tensions of transition from a more traditional way of life to one characterized by increasing individualism and fragmentation. In this transition, the moral and religious truths which should give support and direction to individuals and society are often forgotten or rejected, to the point that certain kinds of behaviour which used to be considered as altogether wrong are becoming accepted both socially and legally, and even promoted as “rights”. Here, the most effective antidote will be the efforts of competent pastoral agents, working with perseverance and initiative through catechesis, family support groups and through the media of social communication. When the truth and meaning of human sexuality is undermined by a secularized mentality, the Church must increasingly teach and uphold God’s wise and loving plan for conjugal love. When “social life ventures on to the shifting sands of complete relativism” (<i><a href=\"http://www.vatican.va/edocs/ENG0141/_INDEX.HTM\">Evangelium vitae</a></i>, n. 20), the moral and spiritual care of the family is <i>a challenge which cannot be ignored: it practically defines the Church’s pastoral mission</i>. In the year which commemorates the centenary of the birth of my venerable Predecessor, Pope Paul VI, I wish to repeat his pressing invitation to every Bishop: “Work ardently and incessantly for the safeguarding and the holiness of marriage, so that it may always be lived in its entire human and Christian fullness. Consider this mission as one of your most urgent responsibilities at the present time” (cf. <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae_en.html\"> Humanae vitae</a></i>, n. 30). </p>\n<p align=\"left\">5. It is to the majority of the faithful who struggle each day to live up to the demands of their Christian dignity in marriage and the family that pastoral efforts are principally directed. The present-day tendency to look at difficult cases and special categories should not deflect the pastors of the Church from giving due attention to the needs of normal families. They look to their spiritual guides for the support of <i>sound doctrine, the grace of the sacraments and the human empathy</i> which will sustain them in the never easy mission of being a true “domestic church”, the first community to be evangelized, so that it in turn can be the proximate and immediate evangelizer of its members. Young couples preparing for marriage need to be helped to understand that marriage and the family rest on responsibilities freely assumed before God, before one’s partner, before the children involved, before society and before the Church. The bonds forged between those who become “one flesh” (Gn 2:24) demand life-long communion and fidelity. Fortunately, in your Dioceses you can count on many groups and associations which help the family to live its vocation as a community of love, a school of humanity and a sanctuary of life. Your Bishops’ Commission on Family Life likewise is untiring in its efforts to lead and co-ordinate pastoral efforts in this field. </p>\n<p align=\"left\">Dear Brothers, our prophetic mission as heralds of “the truth of the Gospel” (Gal 2:14) demands that we proclaim vigorously and persuasively the Church’s teaching on <i>the responsible transmission of human life</i>. This requires a concerted effort to help the faithful to understand more clearly that conjugal fulfilment is linked to respect for the intrinsic meaning and purpose of human sexuality. I warmly encourage you to continue the initiatives already undertaken <i>to improve marriage preparation and to support the teaching of the natural methods of regulating fertility</i>. The cultural and religious traditions of your people, who treasure life and freedom, should help them to oppose measures directed against life: abortion, sterilization and contraception. The Church preaches the <i>Gospel of life</i>, a fully positive view of human existence, contrary to the pessimism and selfishness of those who plot against the splendour of human sexuality and human life (cf. <i>Second Plenary Council of the Philippines</i>, Conciliar Document, n. 585). </p>\n<p align=\"left\">6. A deeper evangelization of the People of God requires that you shed the penetrating light of the Gospel on every situation and circumstance which hinders the growth of Christ’s kingdom of truth and life, of holiness and grace, of justice, love and peace (cf. <i>Preface of Christ the King</i>). We are all aware of the difficulties involved in the <i>proclamation of social justice</i>, most especially when the questions involved are deeply imbedded in long-standing social structures and cultural mores. The preferential option for the poor is often misinterpreted, giving rise sometimes to tensions between the Church and certain sectors of society which require constructive dialogue in the interests of the common good. You show yourselves to be Shepherds after the Lord’s own heart (cf. Jer 3:15) when you lend your intelligence, pastoral skills and creativity to the promotion of a vision of man — every single human being — which fully corresponds to human dignity as revealed by Christ. </p>\n<p align=\"left\">Your commitment to social teaching is no mere humanitarian concern: <i>hunger and thirst for justice must be constantly nourished by prayer and liturgical worship</i>. Through union with Christ, the baptized are transformed by grace for the service of charity; at the altar they receive the strength to persevere in the service of justice (cf. <i> <a href=\"http://www.vatican.va/edocs/ENG0223/_INDEX.HTM\">Sollicitudo rei socialis</a></i>, n. 48). The Second Plenary Council of the Philippines rightly drew attention to the close <i>connection between the life of faith and the work of justice</i>: “The social apostolate is to be constantly given solid religious grounding through catechesis and organic linking with worship” (<i>Decrees</i>, article 20, §3). I encourage you therefore to continue, with wisdom and courage, to guide and enlighten the faithful, and indeed the whole of society, regarding the moral and ethical foundations of a just and humane coexistence. </p>\n<p align=\"left\">7. Dear Brothers in the Lord: in the Upper Room the Lord Jesus invited his disciples to be his friends, to persevere in loving communion with him (cf. Jn 15:13-14), and he sealed this intimacy with the gift of the Eucharist. You are now celebrating a <i>Eucharistic Year</i>, which you inaugurated with the Fifth National Eucharistic Congress on the theme of <i> Eucharist and Freedom</i>. The same Eucharistic Lord accompanies you, the Successors of the Apostles, in your daily ministry. Thinking of your daily toil for the Gospel, I exhort you in the words of St Ignatius of Antioch: “Bear with all, just as the Lord does with you. Have patience with all charity, as indeed you do. To prayer give yourself unceasingly; beg for an increase in understanding; watch without letting your spirit flag” (<i>Letter to Polycarp</i>, 1:2). In this spirit I join you in commending our Brother Bishop Benjamin de Jesus, Vicar Apostolic of Jolo, to our heavenly Father’s eternal love. Together with you I invoke God’s peace upon the entire southern region of your country. I pray that as the Church in the Philippines prepares for the third millennium the intercession of Mary, Mother of the Redeemer, will obtain for you and the priests, religious and lay faithful a share in her unfaltering faith, constant hope and fervent love. With my Apostolic Blessing. </p>\n<p align=\"left\"> </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\">© Copyright 1997 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br> AL TERZO GRUPPO DI </br></font></i></b><b><i><font color=\"#663300\" size=\"4\">PRESULI <br/>DELLA CONFERENZA EPISCOPALE DELLE FILIPPINE <br/>IN VISITA <font face=\"Times New Roman\">«AD LIMINA APOSTOLORUM»</font></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Martedì, 11 febbraio 1997</font></i></p>\n<p align=\"center\"><i><font color=\"#663300\"> </font></i></p>\n<p><i>Eminenza,<br/>Cari Fratelli Vescovi,</i></p>\n<p>1. Nell’amore del nostro Salvatore Gesù Cristo, vi do il benvenuto, membri <i>del terzo gruppo di Vescovi filippini nell’ambito di questa serie di visite ad Limina</i> della vostra Conferenza. Colgo l’occasione della presenza del Cardinale Sin per ricordare ancora una volta con un profondo senso di gratitudine gli eventi straordinari del gennaio 1995. La magnifica risposta di così tante persone in occasione della <a href=\"http://www.vatican.va/gmg/years/gmg_1994-1995_it.html\">Giornata mondiale della Gioventù</a> e la gioia di celebrare il IV centenario dell’Arcidiocesi di Manila, e delle allora sedi suffraganee di Cebu, Caceres e Nuova Segovia costituiscono un momento prezioso del mio ministero peregrinante. Quei meravigliosi giorni trascorsi a Manila hanno confermato le mie speranze sulla diffusione della luce del Vangelo nel prossimo millennio nel Continente asiatico.</p>\n<p>Attraverso l’intercessione degli Apostoli Pietro e Paolo, la cui testimonianza ha santificato questa Sede di Roma, prego affinché la comunità cattolica delle Filippine sia sempre pienamente cosciente dell’importante “vocazione missionaria” che il Signore vi ha affidato e per la quale lo Spirito Santo vi ha preparato fin dalla prima evangelizzazione delle vostre Isole. Questa vocazione vi conferisce una grande responsabilità e una particolare dignità. Essa fa richieste concrete al vostro ministero episcopale, inclusa un’applicazione generosa delle disposizioni previste dalle Norme che la Congregazione per il Clero ha pubblicato sulla cooperazione fra le Chiese particolari e una migliore distribuzione delle clero (cfr Congregationis pro clericis, 25 marzo 1980: <i>AAS</i> 72 2, 343-364; Giovanni Paolo II,<i> <a href=\"http://www.vatican.va/edocs/ITA1222/_INDEX.HTM\">Redemptoris missio</a></i>, n. 64)</p>\n<p>2. Come ho già detto nei miei recenti incontri con i membri della vostra Conferenza, le sfide che la Chiesa nelle Filippine deve affrontare sono veramente enormi. Esse vi esortano alla fiducia assoluta nel Signore e richiedono una catechesi sistematica a tutti i livelli della vita ecclesiale. Guidati dalla vostra “sana dottrina” (<i>2 Tm</i> 4, 3), i cattolici filippini devono essere in grado di applicare la “parola della fede” (<i>Rm</i> 10, 8) alle situazioni di vita concreta nelle quali essi vivono la chiamata universale alla santità. Nell’Esortazione Apostolica <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi Tradendae</a></i>, ho esortato i Vescovi a promuovere nelle proprie diocesi “una autentica passione per la catechesi, una passione che si incarni in un’organizzazione adeguata ed efficace, che metta in opera le persone, i mezzi, gli strumenti, come pure tutte le risorse necessarie” (Giovanni Paolo II, <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi Tradendae</a>, </i>n. 63). Rinnovo questo appello, in particolare a proposito delle due aree di vita pastorale cruciali e intimamente connesse fra di loro: la famiglia e la promozione della giustizia sociale.</p>\n<p>3. In effetti, la difesa e la promozione della famiglia, il centro di tutte le società, è un compito prioritario spettante a tutti coloro che sono impegnati nella ricerca del benessere sociale e della giustizia. Nel corso del mio Pontificato ho voluto spiegare che “per essa passa la principale corrente della civiltà dell’amore, che in essa trova le sue “basi sociali”” (Giovanni Paolo II, <i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/letters/documents/hf_jp-ii_let_02021994_families_it.html\">Lettera alle Famiglie</a></i>, n. 15). Spetta in primo luogo a voi Vescovi formare le coscienze dei fedeli secondo gli insegnamenti della Chiesa, affinché i laici in particolare possano operare efficacemente per l’introduzione di politiche pubbliche che rafforzino la vita familiare. La vostra Conferenza si è pronunciata spesso su questo argomento ricordando che una politica familiare deve essere la base e la forza propulsiva di tutte le politiche sociali. In tal senso, lo Stato, che per sua natura è ordinato al bene comune, è obbligato a tutelare la famiglia rispettando la sua struttura naturale e i suoi inalienabili diritti. I fedeli laici, in particolare attraverso organizzazioni e associazioni familiari, devono venire incoraggiati a continuare a promuovere le istituzioni sociali, la legislazione civile e le politiche nazionali che tutelano i diritti e le responsabilità familiari (cfr Giovanni Paolo II,<i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, n. 44).</p>\n<p>Allo stesso modo l’economia ha un ruolo vitale nell’assicurare la solidità della famiglia. Una delle critiche principali che i Pastori della Chiesa devono rivolgere al sistema socioeconomico oggi dominante, interpretato come subordinazione di quasi tutti gli altri valori alle forze di mercato, consiste nel fatto che la dimensione familiare del contratto lavorativo viene generalmente ignorata. Tale sistema si preoccupa poco o affatto della retribuzione familiare. Quanto lontane sono ancora moltissime società da ciò che la Chiesa chiede con forza: “una giusta remunerazione per il lavoro della persona adulta, che ha responsabilità di famiglia, è quella che sarà sufficiente per fondare e mantenere degnamente una famiglia e per assicurarne il futuro” (Eiusdem,<i> <a href=\"http://www.vatican.va/edocs/ITA1219/_INDEX.HTM\">Laborem exercens</a></i>, n. 19)! I legislatori, i responsabili del commercio, dell’industria e del lavoro, gli educatori, gli operatori delle comunicazioni sociali e le famiglie stesse devono tutti venir incoraggiati a ricreare un’economia incentrata sulla famiglia, basata sui principi della sussidiarietà e della solidarietà. L’autentica giustizia sociale passa attraverso la famiglia! È anche pensando a questo che parteciperò alla celebrazione della Giornata Internazionale della Famiglia che si svolgerà a Rio de Janeiro il prossimo ottobre.</p>\n<p>4. Nelle Filippine, come in molte altre parti del mondo, la famiglia è come una finestra su una società che soffre per le tensioni causate dal passaggio da uno stile di vita più tradizionale a uno caratterizzato da individualismo e da frammentazione crescenti. In questa fase di transizione, le verità morali e religiose che dovrebbero dare sostegno e orientamento agli individui e alla società vengono spesso dimenticate o rifiutate al punto che alcuni comportamenti che in precedenza erano considerati sbagliati cominciano a essere accettati sia socialmente sia legalmente e anche promossi al rango di “diritti”. L’antidoto più efficace sarà costituito dagli sforzi di agenti pastorali competenti, perseveranti e attivi attraverso la catechesi, i gruppi di sostegno familiare e i mezzi di comunicazione sociale. Quando la verità e il significato della sessualità umana vengono minacciati da una mentalità secolarizzata, la Chiesa deve insegnare sempre di più e sostenere la saggezza di Dio e il suo disegno amorevole per l’amore coniugale. Quando “la vita sociale si avventura nelle sabbie mobili di un relativismo sociale” (Eiusdem,<i> <a href=\"http://www.vatican.va/edocs/ITA1217/_INDEX.HTM\">Evangelium vitae</a></i>, n. 20), la cura morale e spirituale della famiglia è una sfida che non può essere ignorata: essa praticamente definisce la missione pastorale della Chiesa. Nell’anno in cui celebra il centenario della nascita del mio venerabile Predecessore Papa Paolo VI desidero ripetere il suo pressante appello a tutti i Vescovi: “lavorate con ardore e senza sosta alla salvaguardia e alla santità del matrimonio, perché sia sempre più vissuto in tutta la sua pienezza umana e cristiana. Considerate questa missione come una delle vostre più urgenti responsabilità nel tempo presente” (Paolo VI,<i> <a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\">Humanae vitae</a></i>, n. 30).</p>\n<p>5. Gli sforzi pastorali sono rivolti principalmente alla maggioranza dei fedeli che lottano quotidianamente per vivere secondo le esigenze della loro dignità di cristiani nel matrimonio e nella famiglia. La tendenza attuale a guardare ai casi difficili e a categorie particolari non dovrebbe distogliere i Pastori della Chiesa dal prestare la dovuta attenzione ai bisogni delle famiglie normali. Esse guardano alla loro guida spirituale,<i> per il sostegno della sana dottrina, la grazia dei sacramenti e l’empatia umana che le sosterranno nella missione mai facile di essere un’autentica “chiesa domestica”</i>, la prima comunità a essere evangelizzata affinché possa essere a sua volta l’evangelizzatrice prossima e immediata dei suoi membri. Le coppie giovani che si preparano al matrimonio hanno bisogno di essere aiutate a comprendere che il matrimonio e la famiglia si basano su responsabilità liberamente assunte di fronte a Dio, al coniuge, ai figli coinvolti, alla società e alla Chiesa. I vincoli instaurati fra coloro che divengono “una sola carne” (<i>Gen</i> 2,24) richiedono una comunione e una fedeltà per tutta la vita. Fortunatamente nelle vostre Diocesi potete contare su numerosi gruppi e molte associazioni che aiutano la famiglia a vivere la sua vocazione di comunità di amore, di scuola di umanità e di santuario di vita. Allo stesso modo la vostra Commissione Episcopale sulla Vita Familiare è instancabile nel suo sforzo di guidare e coordinare le opere pastorali in questo campo.</p>\n<p>Cari fratelli, la nostra missione profetica come araldi della “verità del Vangelo” (<i>Gal</i> 2,14) esige che proclamiamo in maniera vigorosa e persuasiva l’insegnamento della Chiesa sulla<i> trasmissione responsabile della vita umana</i>. Ciò richiede uno sforzo concertato per aiutare i fedeli a comprendere più chiaramente che la realizzazione coniugale è legata al rispetto per il significato e il fine intrinseci della sessualità umana. Vi incoraggio con affetto a proseguire le iniziative già intraprese per migliorare la preparazione al matrimonio e per sostenere l’insegnamento dei metodi naturali di regolazione della fertilità. Le tradizioni culturali e religiose del vostro popolo, che apprezza la vita e la libertà, dovrebbero aiutarlo a opporsi a misure contrarie alla vita: aborto, sterilizzazione e contraccezione. La Chiesa annuncia il Vangelo della vita, un visione totalmente positiva dell’esistenza umana, contraria al pessimismo e all’egoismo di coloro che tramano contro lo splendore della sessualità e della vita umane (cfr Secondo Concilio Plenario delle Filippine, <i>Documento Conciliare</i>, n. 585).</p>\n<p>6. Un’evangelizzazione più profonda del popolo di Dio richiede che voi gettiate la luce penetrante del Vangelo su ogni situazione e circostanza che ostacola l’edificazione del Regno di Cristo, regno di verità e vita, di santità e grazia, di giustizia, amore e pace (cfr Prefazione di Cristo Re). Siamo tutti consapevoli delle difficoltà insite nella <i>proclamazione della giustizia sociale</i>, soprattutto quando sono coinvolte questioni radicate profondamente in strutture sociali e in costumi culturali antichi. L’opzione preferenziale per i poveri viene spesso male interpretata, creando a volte tensioni fra la Chiesa e alcuni settori della società che richiedono un dialogo costruttivo nell’interesse del bene comune. Dimostrate di essere Pastori secondo il cuore del Signore (cfr <i>Ger</i> 3,15) quando mettete la vostra intelligenza, le vostre abilità pastorali e la vostra creatività al servizio della promozione di una visione dell’uomo, di ogni singolo essere umano, che corrisponde pienamente alla dignità umana così come rivelata da Cristo.</p>\n<p>Il vostro impegno nella dottrina sociale non ha un interesse solamente umanitario: <i>la fame e la sete di giustizia devono essere costantemente appagate dalla preghiera e dall’adorazione liturgica</i>. Attraverso l’unione con Cristo, i battezzati vengono trasformati dalla grazia per il servizio della carità; sull’Altare essi ricevono la forza di perseverare nel servizio della giustizia (cfr Giovanni Paolo II,<i> <a href=\"http://www.vatican.va/edocs/ITA1224/_INDEX.HTM\">Sollicitudo rei socialis</a></i>, n. 48). Il Secondo Concilio Plenario delle Filippine ha prestato giustamente attenzione alla stretta connessione esistente fra la vita della fede e l’opera di giustizia: “All’apostolato sociale deve essere dato costantemente un solido fondamento religioso attraverso la catechesi e un legame organico con il culto” (<i>Decreti</i>, articolo 20 3). Vi incoraggio dunque a continuare, con saggezza e coraggio, a guidare e illuminare i fedeli e di fatto l’intera società circa i fondamenti morali ed etici di una coesistenza giusta e umana.</p>\n<p>7. Cari Fratelli nel Signore: nel cenacolo il Signore Gesù ha invitato i suoi discepoli a essere amici, a perseverare nella comunione amorevole con lui (cfr <i>Gv</i> 15, 13-14), e ha suggellato questa intimità con il dono dell’Eucaristia. Ora state celebrando un <i>Anno Eucaristico</i> che avete inaugurato con il Quinto Congresso Eucaristico Nazionale sul tema Eucaristia e Libertà. Il Signore Eucaristico vi accompagna, Successori degli Apostoli, nel vostro ministero quotidiano. Pensando alla vostra opera quotidiana al servizio del Vangelo, vi esorto con le parole di san Ignazio di Antiochia: “Sopportate tutti proprio come il Signore fa con voi. Abbiate pazienza con tutta la carità, come di fatto fate. Dedicatevi incessantemente alla preghiera; pregate per una maggiore comprensione; vegliate senza che il vostro spirito venga meno” (San Ignazio di Antiochia, <i>Lettera a Policarpo</i>,1.2). In questo spirito mi unisco a voi nell’affidare il nostro fratello il Vescovo Benjamin de Jesus, Vicario Apostolico di Jolo, all’amore eterno del nostro Padre celeste. Insieme a voi invoco la pace di Dio su tutta la regione meridionale del vostro Paese. Prego affinché, mentre la Chiesa nelle Filippine si prepara al Terzo millennio, l’intercessione di Maria, Madre del Redentore, ottenga a voi, ai sacerdoti, ai religiosi e ai laici di condividere la sua incrollabile fede, la sua costante speranza e il suo fervente amore. Con la mia Benedizione Apostolica.</p>\n<p>   </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font><font color=\"#663300\">© Copyright 1997 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font face=\"Times\" size=\"4\"> DISCURSO DO PAPA JOÃO PAULO II<br> AO 3° GRUPO DE BISPOS DAS FILIPINAS <br/> EM VISITA \"AD LIMINA APOSTOLORUM\"</br></font></i></b></p>\n<p align=\"center\"> <i><font face=\"Times\">Terça-feira, 11 de Fevereiro de 1997</font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Prezados Irmãos Bispos </font></i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. No amor de nosso Salvador Jesus Cristo, dou-vos as boas-vindas, componentes do terceiro grupo de Bispos filipinos nesta série de visitas «<i>ad Limina</i> », realizadas pela vossa Conferência. Aproveito a ocasião da presença do Cardeal Sin para evocar, mais uma vez, com profundo sentido de gratidão os extraordinários acontecimentos de Janeiro de 1995. A magnífica resposta de um número tão elevado de jovens no <i>Dia Mundial da Juventude</i> e a alegria da comemoração do IV Centenário da Arquidiocese de Manila e das ex-Dioceses sufragâneas de Cebu, Caceres e Nova Segóvia constituem um momento precioso do meu ministério peregrinante. Aqueles dias maravilhosos que transcorri em Manila confirmaram a minha esperança no que se refere à propagação da luz do Evangelho no próximo Milénio, no continente asiático. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Mediante a intercessão dos Apóstolos Pedro e Paulo, cujo testemunho santificou esta Sé de Roma, rezo para que a comunidade católica das Filipinas esteja sempre consciente da importante «vocação missionária» que o Senhor vos concedeu e para a qual o Espírito Santo vos está a preparar desde a primeira evangelização das vossas Ilhas. Esta vocação confere-vos uma grande responsabilidade e uma especial dignidade. Apresenta exigências práticas ao vosso próprio ministério episcopal, que inclui uma aplicação generosa das Normas que a Congregação para o Clero publicou sobre a colaboração entre as Igrejas particulares e a melhor distribuição do Clero (cf. <i>Postquam Apostoli </i>[25 de Março de 1980]: AAS 72 [1980], pp. 343-364; <i> <a href=\"http://www.vatican.va/edocs/POR0071/_INDEX.HTM\">Redemptoris missio</a></i>, 64). </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">  2. Como já mencionei durante os meus outros encontros com os membros da vossa Conferência, os desafios que se apresentam à Igreja nas Filipinas são verdadeiramente enormes. Exigem de vós uma confiança absoluta no Senhor  e  uma  catequese  sistemática  a todos os níveis da vida da Igreja. Orientados pela vossa «sã doutrina» (2 <i>Tim</i>. 4, 3), os católicos filipinos devem ser capazes de aplicar a «palavra da fé» (<i>Rm</i>. 10, 8) às situações concretas em que vivem o chamamento universal à santidade. Na Exortação Apostólica <i>Catechesi tradendae</i>, exortei os Bispos a alimentarem nas suas Dioceses «uma verdadeira paixão pela catequese; uma paixão, porém, que se encarne numa organização adaptada e eficaz, que empenhe na actividade as pessoas, os meios, os instrumentos e também os recursos finaneiros necessários» (n. 63). Renovo este apelo, de maneira especial com relação às duas áreas cruciais e intimamente interligadas da vida pastoral: a família e a promoção da justiça social. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. Efectivamente, a salvaguarda e a promoção da família, núcleo de cada sociedade, constituem uma tarefa preeminente que incumbe sobre todas as pessoas empenhadas na busca do bem-estar social e da justiça. Durante o meu Pontificado, procurei explicar que «pela (família) passa a principal corrente da civilização do amor, que lá encontra as suas “bases sociais”» (<i><a href=\"/content/john-paul-ii/pt/letters/documents/hf_jp-ii_let_02021994_families.html\">Carta às Famílias</a></i>, 15). Compete em primeiro lugar a vós, Bispos, forjar a consciência dos fiéis, em conformidade com o ensinamento da Igreja, a fim de que os leigos em particular possam trabalhar de maneira eficaz em prol da introdução das políticas públicas que hão-de fortalecer a vida familiar. A vossa Conferência tem-se pronunciado com muita frequência sobre este tema, recordando que a política familiar deve constituir o fundamento e a força-motriz de todas as políticas sociais. Neste sentido, o Estado, que por sua própria natureza está ordenado para o bem comum, deve defender a família, respeitando a sua estrutura natural e os seus direitos inalienáveis. Os fiéis leigos, especialmente mediante as organizações e associações familiares, devem ser encorajados a continuar a promover as instituições sociais, as legislações civis e as políticas nacionais que tutelam os direitos e as responsabilidades familiares (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 44). </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Também a economia tem um papel vital a desempenhar para assegurar o fortalecimento da família. Uma das principais críticas que os Pastores da Igreja devem fazer ao actual sistema sócio-económico, compreendido como a subordinação de quase todos os outros valores às forças do mercado, é que geralmente se ignora a dimensão familiar do contrato de trabalho. Tal sistema tem em pouca conta, ou não considera de modo algum, o salário familiar. Como a maioria das sociedades está distante daquilo que a Igreja prega: «Uma justa remuneração do trabalho das pessoas adultas que têm responsabilidades de família é aquela que seja suficiente para fundar e manter dignamente uma família e para assegurar o seu futuro» (<i><a href=\"http://www.vatican.va/edocs/POR0068/_INDEX.HTM\">Laborem exercens</a></i>, 19)! Legisladores, líderes dos negócios, da indústria e do trabalho, educadores, operadores no campo dos mass media e famílias em geral, todos devem ser encorajados a instaurar de novo uma economia centrada na família, fundamentada sobre princípios de subsidiariedade e solidariedade. A verdadeira justiça social passa pelo caminho da família! É também com este conceito no pensamento que estarei presente na celebração do <i>Dia Internacional da Família</i> no Rio de Janeiro, no próximo mês de Outubro. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 4. Nas Filipinas, assim como em muitas partes do mundo, a família é como uma janela aberta para uma sociedade que sofre as tensões da transição de um modelo de vida tradicional para um estilo caracterizado pelos crescentes individualismo e fragmentação. Nesta transição, as verdades morais e religiosas, que deveriam apoiar e orientar os indivíduos e a sociedade, são com muita frequência ignoradas ou rejeitadas, a ponto de determinados comportamentos, antes considerados totalmente injustos, serem aceites social e legalmente e até mesmo promovidos como «direitos». Neste caso, o antídoto mais eficaz serão os esforços dos agentes pastorais competentes, que trabalham com perseverança e iniciativa através da catequese, de grupos de apoio à família e dos meios de comunicação social. Quando a verdade e o significado da sexualidade humana são debilitados por uma mentalidade secularista, a Igreja deve ensinar e promover cada vez mais o desígnio sapiente e amoroso de Deus para o amor conjugal. Quando a «vida social se aventura pelas areias movediças de um relativismo total » (<i><a href=\"http://www.vatican.va/edocs/POR0062/_INDEX.HTM\">Evangelium vitae</a></i>, 20), o cuidado moral e espiritual da família torna-se um desafio que não pode ser ignorado: ele praticamente define a missão pastoral da Igreja. Neste ano em que se comemora o centenário do nascimento do meu venerado Predecessor, Papa Paulo VI, desejo reiterar o seu premente apelo dirigido a todos os Bispos: «Trabalhai com afinco e sem tréguas na salvaguarda e na santificação do matrimónio, para que ele seja sempre, cada vez mais, vivido em toda a sua plenitude humana e cristã. Considerai esta missão como uma das vossas responsabilidades mais urgentes  na  hora  actual» (<i><a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\">Humanae vitae</a></i>, 30). </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 5. Os esforços pastorais têm principalmente em vista a maioria dos fiéis que lutam todos os dias para viver segundo as exigências da sua dignidade cristã no matrimónio e na família. A actual tendência a considerar os casos difíceis e as categorias especiais, não deveria impedir os Pastores da Igreja de prestarem a devida atenção às necessidades das famílias normais. Eles têm em consideração a sua orientação espiritual para a promoção da sã doutrina, a graça dos sacramentos e a empatia humana que há-de sustentá-las na missão nada fácil de ser uma verdadeira «Igreja doméstica », a primeira comunidade a ser evangelizada de modo a poder ser, por sua vez, o evangelizador próximo e imediato dos seus membros. Os jovens casais que se preparam para o matrimónio têm necessidade de ser ajudados a compreender que o casamento e a família se fundamentam sobre responsabilidades livremente assumidas perante Deus, diante do próprio parceiro, dos filhos envolvidos, da sociedade e da Igreja. Os vínculos forjados entre aqueles que se tornam «uma só carne» (<i>Gn</i>. 2, 24) exigem comunhão e fidelidade permanentes. Felizmente, nas vossas Dioceses podeis contar com muitos grupos e associações que ajudam a família a viver a sua vocação como comunidade de amor, escola de humanidade e santuário de vida. A vossa <i>Comissão Episcopal sobre a Vida Familiar</i> também prodigaliza indefessamente os próprios esforços para coordenar as tarefas pastorais neste campo. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Prezados Irmãos, a nossa missão profética como arautos da «verdade do Evangelho» (<i>Gál</i>. 2, 14) exige que proclamemos vigorosa e persuasivamente o ensinamento da Igreja acerca da transmissão responsável da vida humana. Isto requer um esforço concertado para ajudar os fiéis a compreenderem de maneira mais clarividente que a realização conjugal está vinculada ao respeito pelo significado e finalidade intrínsecos da sexualidade humana. Encorajo-vos com afecto a continuar as iniciativas já empreendidas, tendo em vista aperfeiçoar a preparação para o matrimónio e implementar o ensinamento dos métodos naturais de regulação da fertilidade. As tradições culturais e religiosas do vosso povo, que valoriza a vida e a liberdade, deveria ajudá-lo a opor-se às medidas tomadas contra a vida: aborto, esterilização e contracepção. A Igreja anuncia o Evangelho da vida, uma visão plenamente positiva da existência humana, contrária ao pessimismo e ao egoísmo daqueles que maquinam contra o esplendor  da  sexualidade  humana  e  da vida do homem (cf. <i>II Conselho Plenário das Filipinas</i>, <i>Documento conciliar</i>, n. 585). </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 6. Uma evangelização mais profunda do Povo de Deus exige que lanceis a luz penetrante do Evangelho sobre todas as situações e circunstâncias que impedem o crescimento do Reino cristão da verdade e da vida, da santidade e da graça, da justiça, do amor e da paz (cf. <i>Prefácio da festa de Cristo Rei</i>). Todos nós estamos conscientes das dificuldades que se apresentam à proclamação da justiça social, de maneira muito especial quando se trata de abordar questões profundamente arraigadas nas estruturas sociais e nos costumes culturais tradicionais. A opção preferencial pelos pobres é com frequência interpretada de maneira errónea, dando por vezes origem a tensões entre a Igreja e alguns sectores da sociedade que requerem um diálogo construtivo, no interesse do bem comum. Provais que sois Pastores segundo o coração do próprio Senhor (cf. Jer. 3, 15) quando dedicais a vossa inteligência, capacidades pastorais e criatividade à promoção de uma visão do ho</font>mem — de cada ser humano — que corresponda plenamente à dignidade humana, como foi revelada por Cristo. O vosso empenho no ensinamento social não é uma solicitude meramente humanitária: a fome e a sede de justiça devem ser saciadas de modo constante pela oração e pela adoração litúrgica. Mediante a união com Cristo, os baptizados são transformados pela graça para o serviço da caridade; no Altar, recebem  a  força  para  perseverarem  no serviço da justiça (cf. <i><a href=\"http://www.vatican.va/edocs/POR0070/_INDEX.HTM\">Sollicitudo rei socialis</a></i>, 48). O <i>II Conselho Plenário das Filipinas</i> justamente chamou a atenção para a íntima ligação entre a vida da fé e o trabalho da justiça: «O apostolado social deve receber de modo incessante um sólido fundamento religioso, mediante a catequese e o vínculo orgânico ao culto» (<i>Decretos</i>, artigo 20 § 3). Por conseguinte, encorajo-vos a continuar, com sabedoria e coragem, a guiar e iluminar os fiéis e de facto toda a sociedade, tendo em consideração as bases morais e éticas de uma coexistência justa e humana. </p>\n<p align=\"left\"> 7. Estimados Irmãos no Senhor, no Cenáculo o Senhor Jesus convidou os discípulos a serem seus amigos, a perseverarem na comunhão amorosa com Ele (cf. <i>Jo</i>. 15, 13-14) e a selarem esta intimidade com o dom da Eucaristia. Agora estais celebrando o Ano eucarístico, por vós inaugurado por ocasião do V Congresso Eucarístico Nacional, sobre o tema <i>Eucaristia e Liberdade</i>. É o próprio Senhor eucarístico que vos acompanha, Sucessores dos Apóstolos, no vosso ministério quotidiano. Pensando na vossa labuta diária ao serviço do Evangelho, exorto-vos com as palavras de Santo Inácio de Antioquia: «Suportai todos, assim como o Senhor vos suporta a vós. Sede pacientes, repletos de caridade, como de facto o sois. Consagrai- vos incessantemente à oração; implorai um acréscimo de compreensão; vigiai sem deixar que o vosso espírito desvaneça» (<i>Carta a Policarpo</i>, 1: 2). Neste espírito, uno-me a vós confiando o nosso Irmão, Bispo Benjamin de Jesus, Vigário Apostólico de Jolo, ao eterno amor do nosso Pai celestial. Juntamente convosco, invoco a paz de Deus sobre toda a região meridional do vosso País. Rezo a fim de que, enquanto a Igreja filipina  se  prepara  para  o  Terceiro  Milénio, a intercessão de Maria, Mãe do Redentor, obtenha para vós e para os sacerdotes, religiosos  e  fiéis  leigos  a participação na Sua fé inquebrantável, na Sua esperança constante e no Seu amor fervoroso. Com a minha Bênção Apostólica.</p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i> <font color=\"#663300\" size=\"4\"> <b>DISCURSO DEL SANTO PADRE JUAN PABLO II <br>AL TERCER GRUPO DE OBISPOS DE FILIPINAS <br/>EN VISITA «AD LIMINA APOSTOLORUM»</br></b></font><font color=\"#663300\"><br/><br/>Martes 11 de febrero de 1997</font></i></p>\n<p> </p>\n<p><i>Eminencia; <br/>queridos hermanos en el episcopado: </i> </p>\n<p>1. En el amor de nuestro Salvador Jesucristo, os doy la bienvenida a vosotros, <i>tercer grupo de obispos filipinos en esta serie de visitas «ad limina</i>» de vuestra Conferencia. Aprovecho la ocasión de la presencia del cardenal Sin para recordar, una vez más, con profundo sentido de gratitud, los extraordinarios acontecimientos de enero de 1995. La magnífica respuesta de tantos jóvenes durante la Jornada mundial de la juventud y la alegría de celebrar el IV centenario de la archidiócesis de Manila y de las entonces sedes sufragáneas de Cebú, Cáceres y Nueva Segovia, constituyeron un grato momento de mi ministerio como peregrino. Esos maravillosos días pasados en Manila confirmaron mis esperanzas en la irradiación de la luz del Evangelio durante el próximo milenio en el continente asiático. </p>\n<p>Por la intercesión de los apóstoles Pedro y Pablo, cuyo testimonio santificó esta sede de Roma, pido al Señor que la comunidad católica de Filipinas sea siempre plenamente consciente de la importante «vocación misionera» que él os ha confiado y para la cual el Espíritu Santo os ha ido preparando desde la primera evangelización de vuestras islas. Esta vocación os confiere una gran responsabilidad y una dignidad especial. Plantea exigencias prácticas a vuestro ministerio episcopal, incluyendo una generosa aplicación de las disposiciones previstas en las <i>Normas </i>que la Congregación para el clero ha publicado sobre la colaboración entre las Iglesias particulares y sobre la mejor distribución del clero (cf. <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cclergy/documents/rc_con_cclergy_doc_19800325_postquam-apostoli_sp.html\">Postquam Apostoli</a>, </i>25 de marzo de 1980: <i>AAS </i>72 [1980], 343-364; <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 64).</p>\n<p>2. Como ya mencioné en mis encuentros con otros miembros de vuestra Conferencia, los desafíos que afronta la Iglesia en Filipinas son verdaderamente enormes. Os impulsan a una confianza absoluta en el Señor y os exigen una <i>catequesis sistemática en todos los niveles de la vida eclesial</i>. Guiados por vuestra «doctrina sana» (<i>2 Tm </i>4, 3), los católicos filipinos deben ser capaces de poner en práctica «la palabra de la fe» (<i>Rm </i>10, 8) en las situaciones de la vida real en la que viven la llamada universal a la santidad. En la exhortación apostólica <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi tradendae</a></i>, exhorté a los obispos a fomentar en sus diócesis «una verdadera mística de la catequesis, pero una mística que se encarne en una organización adecuada y eficaz, haciendo uso de las personas, de los medios e instrumentos, así como de los recursos necesarios » (n. 63). Renuevo este llamamiento, especialmente con respecto a <i>dos áreas de la vida pastoral cruciales e íntimamente relacionadas: la familia y la promoción de la justicia social</i>. </p>\n<p>3. En efecto, la defensa y la promoción de la familia, centro de toda sociedad, es una tarea prioritaria que afrontan todos los que se han comprometido a promover el bienestar y la justicia social. A lo largo de mi pontificado he tratado de explicar que «a través de la familia pasa la corriente principal de la civilización del amor, que encuentra en ella sus \"bases sociales\"» (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/letters/1994/documents/hf_jp-ii_let_02021994_families.html\">Carta a las familias</a></i>, 15). Corresponde ante todo a vosotros, los obispos, formar la conciencia de los fieles de acuerdo con las enseñanzas de la Iglesia, para que los laicos, en particular, puedan trabajar de forma eficaz en la introducción de políticas públicas que refuercen la vida familiar. Vuestra Conferencia ha hablado frecuentemente de este tema, recordando que una <i> política familiar debe ser la base y la fuerza motriz de todas las políticas sociales. </i>En este sentido, el Estado, que por su naturaleza está ordenado al bien común, tiene que defender la familia, respetando su estructura natural y sus derechos inalienables. Hay que alentar a los laicos, especialmente mediante organizaciones y asociaciones familiares, a seguir promoviendo las instituciones sociales, la legislación civil y las políticas nacionales que apoyen los derechos y las responsabilidades de la familia (cf. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 44). </p>\n<p>También la economía desempeña un papel vital para asegurar la solidez de la familia. Una de las principales críticas que los pastores de la Iglesia tienen que hacer al sistema socioeconómico vigente, entendido como subordinación de casi todos los demás valores a las fuerzas de producción, es que descuida generalmente la dimensión familiar del <i>contrato de trabajo</i>. Dicho sistema se preocupa poco o no se preocupa en absoluto del <i>salario familiar</i>. ¡Cuán lejos están la mayoría de las sociedades de lo que la Iglesia exige: «Una justa remuneración por el trabajo de la persona adulta que tiene responsabilidades de familia es la que alcanza para fundar y mantener dignamente una familia y asegurar su futuro»! (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>, 19). A los legisladores, a los líderes de la economía, de la industria y del trabajo, a los educadores y a todos los que trabajan en los medios de comunicación social, y a las familias mismas, hay que impulsarlos a <i>recrear una economía centrada en la familia, basada en los principios de la subsidiariedad y la solidaridad. </i>La verdadera justicia social pasa por la familia. También pensando en esto, participaré en la celebración de la Jornada internacional de la familia, en Río de Janeiro, el próximo mes de octubre. </p>\n<p>4. En Filipinas, como en muchos otros lugares del mundo, la familia es como la ventana de una sociedad que sufre las tensiones causadas por la transición de un estilo de vida más tradicional a otro caracterizado por un individualismo y una fragmentación crecientes. En esta fase de transición, las verdades morales y religiosas que deberían sostener y orientar a las personas y a la sociedad a menudo se olvidan o se rechazan, hasta el punto de que ciertos tipos de comportamiento que antes se solían considerar incorrectos ahora se aceptan tanto desde el punto de vista social como legal e, incluso, se reivindican como «derechos». Aquí el antídoto más eficaz serán los esfuerzos de agentes pastorales competentes, que trabajen con perseverancia e iniciativa mediante la catequesis, los grupos de apoyo a las familias y los medios de comunicación social. Cuando una mentalidad laicista pone en peligro la verdad y el significado de la sexualidad humana, la Iglesia debe enseñar y sostener cada vez con mayor empeño el plan sabio y amoroso de Dios con respecto al amor conyugal. Cuando «la vida social se adentra en las arenas movedizas de un relativismo absoluto » (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, 20), prestar atención moral y espiritual a la familia es <i>un reto que no puede ignorarse: este desafío define prácticamente la misión pastoral de la Iglesia</i>. Durante este año en que conmemoramos el centenario del nacimiento de mi venerable predecesor el Papa Pablo VI, deseo repetir su apremiante invitación a todos los obispos: «Trabajad (...) con ardor y sin descanso por la salvaguardia y la santidad del matrimonio, para que sea vivido en toda su plenitud humana y cristiana. Considerad esta misión como una de vuestras responsabilidades más urgentes en el tiempo actual» (<i><a href=\"/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\">Humanae vitae</a></i>, 30). </p>\n<p>5. Los esfuerzos pastorales se orientan principalmente hacia la mayoría de los fieles que día tras día luchan por vivir de acuerdo con las exigencias de su dignidad cristiana en el matrimonio y la familia. La tendencia actual a fijarse en los casos difíciles y en las situaciones especiales no debería desviar a los pastores de la Iglesia de prestar la debida atención a las necesidades de las familias normales, que esperan de sus guías espirituales el fundamento de <i>una sana doctrina, la gracia de los sacramentos y la empatía humana</i>, que las sostengan en la siempre ardua misión de ser una verdadera «iglesia doméstica», la primera comunidad que hay que evangelizar para que, a su vez, pueda ser la evangelizadora próxima e inmediata de sus miembros. Las jóvenes parejas que se preparan para casarse necesitan ayuda para comprender que el matrimonio y la familia se basan en responsabilidades asumidas libremente ante Dios, ante el cónyuge, ante los hijos implicados, ante la sociedad y ante la Iglesia. Los vínculos que se crean entre quienes llegan a ser «una sola carne» (<i>Gn </i>2, 24) exigen comunión y fidelidad durante toda la vida. Afortunadamente, en vuestras diócesis podéis contar con muchos grupos y asociaciones que ayudan a la familia a vivir su vocación como comunidad de amor, escuela de humanidad y santuario de la vida. Además, vuestra Comisión episcopal para la vida familiar es incansable en sus esfuerzos por guiar y coordinar las iniciativas pastorales en este campo. </p>\n<p>Queridos hermanos, nuestra misión profética como heraldos de «la verdad del Evangelio» (<i>Ga </i>2, 14) nos exige proclamar con vigor y convicción la enseñanza de la Iglesia sobre <i>la transmisión responsable de la vida humana</i>. Esto requiere un esfuerzo coordinado para ayudar a los fieles a comprender más claramente que la plenitud conyugal está asociada con el respeto al significado y al fin intrínseco de la sexualidad humana. Os animo cordialmente a continuar las iniciativas ya emprendidas, <i>a fin de mejorar la preparación para el matrimonio y apoyar la enseñanza de los métodos naturales de regulación de la fertilidad. </i>Las tradiciones culturales y religiosas de vuestro pueblo, que aprecia la vida y la libertad, deberían ayudarlo a oponerse a las medidas que atentan contra la vida: el aborto, la esterilización y la anticoncepción. La Iglesia anuncia <i>el evangelio de la vida</i>, una visión totalmente positiva de la existencia humana, contraria al pesimismo y al egoísmo de quienes conspiran contra el esplendor de la sexualidad humana y de la vida (cf. <i>segundo Concilio plenario de Filipinas</i>, Documento conciliar, n. 585). </p>\n<p>6. Una evangelización más profunda del pueblo de Dios exige que irradiéis la penetrante luz del Evangelio a todas las situaciones y circunstancias que impiden el crecimiento del reino de Cristo, un reino de verdad y vida, de santidad y gracia, de justicia, amor y paz (cf. <i>Prefacio de Jesucristo, Rey del universo</i>). Todos somos conscientes de las dificultades que implica la <i>proclamación de la justicia social</i>, especialmente cuando las cuestiones planteadas están profundamente arraigadas en estructuras sociales y costumbres culturales antiguas. La opción preferencial por los pobres es a menudo mal interpretada, creando a veces tensiones entre la Iglesia y ciertos sectores de la sociedad, que necesitan un diálogo constructivo para lograr el bien común. Vosotros mostráis que sois pastores según el corazón del Señor (cf. <i>Jr </i>3, 15) cuando ponéis vuestra inteligencia, vuestras habilidades pastorales y vuestra creatividad al servicio de la promoción de una visión del hombre, de todo ser humano, que corresponde plenamente a la dignidad humana, tal como Cristo la reveló.</p>\n<p>Vuestro compromiso en favor de la doctrina social no es una preocupación meramente humanitaria: <i>el hambre y la sed de justicia deben alimentarse constantemente con la oración y el culto litúrgico. </i>A través de la unión con Cristo, los bautizados son transformados por la gracia para el servicio de la caridad; en el altar reciben la fuerza para perseverar al servicio de la justicia (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 48). El segundo Concilio plenario de Filipinas llamó justamente la atención sobre la estrecha <i> conexión que existe entre la vida de fe y la obra de justicia</i>: «Es necesario proporcionar constantemente al apostolado social un sólido fundamento religioso a través de la catequesis y una relación orgánica con el culto» (<i>Decretos</i>, artículo 20, § 3). Por tanto, os animo a seguir guiando e informando, con sabiduría y valentía, a los fieles y a toda la sociedad acerca de los fundamentos morales y éticos de una convivencia justa y humana. </p>\n<p>7. Queridos hermanos en el Señor, en el cenáculo el Señor Jesús invitó a sus discípulos a ser sus amigos, a perseverar en la comunión de amor con él (cf. <i>Jn </i>15, 13-14), y selló esta intimidad con el don de la Eucaristía. Ahora estáis celebrando un <i>Año eucarístico</i>, que habéis inaugurado con el quinto Congreso eucarístico nacional sobre el tema <i>Eucaristía y libertad</i>. El mismo Señor, presente en la Eucaristía, os acompaña a vosotros, los sucesores de los Apóstoles, en vuestro ministerio diario. Al agradeceros vuestro compromiso continuo en favor del Evangelio, os exhorto con las palabras de san Ignacio de Antioquía: «Sobrellevaos mutuamente, como hizo el Señor con nosotros. Tened paciencia, con toda caridad, como de hecho hacéis. Dedicaos sin cesar a la oración; orad por una mayor comprensión; velad para que vuestro espíritu no desfallezca» (<i>Carta a Policarpo</i>, 1, 2). Con este espíritu, me uno a vosotros para encomendar a nuestro hermano el obispo Benjamín de Jesús, vicario apostólico de Joló, al amor eterno de nuestro Padre celestial. Junto con vosotros, invoco la paz de Dios sobre toda la región meridional de vuestro país. Mientras la Iglesia en Filipinas se prepara para el tercer milenio, pido a Dios que, por intercesión de María, Madre del Redentor, os conceda a vosotros y a vuestros sacerdotes, religiosos, religiosas y laicos, compartir su fe firme, su esperanza constante y su amor ferviente. Con mi bendición apostólica. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}