{
    "id": "hf_jp-ii_spe_19970519_adlimina-africa-merid",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1997-05-19",
    "title": "To the Bishops of South Africa on their \"ad Limina\" visit",
    "excerpt": {
        "en": "1. With heartfelt affection in the Lord I greet you — the members of theSouthern African Catholic Bishops’ Conference, representing the Church in Botswana, South Africa and Swaziland — and I thank God for “the joy and comfort of your love” (cf. Philm v. 7). Yourad liminavisit is a further occasion for us to affirm our collegial communion and strengthen the bonds of love and peace which give us support and encouragement in the service of the one Church of Christ. My prayer is that in this time of preparation for the Great Jubilee of the Year 2000 the whole Catholic community of Southern Africa will be profoundly inspired by “a true longing for holiness, a deep desire for conversion and personal renewal” (Tertio millennio adveniente, n. 42). As Successors of the Apostles you have a particular role to play in this preparation. You have to be “examples to the flock” (1 Pt 5:3) and masters of “life according to the Spirit” (Rom 8:5). St Augustine reminds us of the seriousness of our responsibilities when he writes: “Besides being a Christian ... I am a leader also, and for this shall render to God an account of my ministry” (Sermon 46:On the Shepherds, 2). Let us pray that the Lord Jesus Christ will not find us wanting in our mission as Teachers, Priests and Shepherds of his flock!",
        "it": "1. È con profondo affetto nel Signore che saluto voi membri dellaConferenza dei Vescovi Cattolici dell’Africa Meridionale,che rappresentate la Chiesa nel Botswana, nel Sudafrica e nello Swaziland, e ringrazio Dio per la “gioia” e la “consolazione della vostra carità” (cfr1 Fm7). La vostra visita ad Limina è un’ulteriore occasione per affermare la nostra comunione collegiale e rafforzare i vincoli di amore e di pace che ci offrono sostegno e incoraggiamento al servizio dell’unica Chiesa di Cristo. Prego affinché in questo tempo di preparazione per il Grande Giubileo dell’Anno 2000 l’intera comunità cattolica dell’Africa del Sud venga profondamente ispirata da “un vero anelito alla santità, un desidero forte di conversione e di rinnovamento personale” (Giovanni Paolo II,Tertio Millennio adveniente, n. 42). In quanto Successori degli Apostoli avete un ruolo particolare da svolgere in questa preparazione. Dovete essere “modelli del gregge” (1 Pt5, 3) e maestri di “vita secondo lo Spirito” (Rm8,5). Sant’Agostino ci ricorda la serietà delle nostre responsabilità quando scrive: “Oltre a essere un cristiano . . . sono anche una guida e per questo renderò conto a Dio del mio ministero” (Sermone 46: sui Pastori, 2). Preghiamo affinché il Signore Gesù Cristo non ci trovi carenti nella nostra missione di insegnanti, sacerdoti e Pastori del suo gregge!",
        "pt": "1. Com cordial afecto no Senhor vos saúdo a vós, membros da Conferência Episcopal da África do Sul, que representais a Igreja em Botsuana, na África do Sul e na Suazilândia, e dou graças a Deus pela «alegria e consolação do vosso amor» (cf.Flm. v. 7). A vossa visitaad Liminaé uma nova ocasião para afirmar a nossa comunhão eclesial e fortalecer os vínculos de amor e paz, que nos sustentam e encorajam no serviço à única Igreja de Cristo. A minha oração é para que, durante este tempo de preparação para o Grande Jubileu do Ano 2000, toda a comunidade católica da África do Sul seja inspirada profundamente por um «verdadeiro anseio de santidade, um forte desejo de conversão e renovamento pessoal» (Tertio millennio adveniente, 42). Como sucessores dos Apóstolos deveis desempenhar um particular papel nesta preparação. Deveis ser «modelos do vosso rebanho» (1Ped. 5, 3) e mestres de «vida segundo o Espírito» (Rom. 8, 5). Santo Agostinho recorda-nos que temos uma grande responsabilidade, quando escreve: «Além de ser cristão... também sou pastor, e por isso a Deus darei conta do meu ministério» (Sermão 46: sobre os Pastores, 2). Oremos para que o Senhor Jesus Cristo nos encontre cumprindo a nossa missão de mestres, sacerdotes e pastores do Seu rebanho!",
        "es": "Queridos hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1997/may/documents/hf_jp-ii_spe_19970519_adlimina-africa-merid.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1997/may/documents/hf_jp-ii_spe_19970519_adlimina-africa-merid.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1997/may/documents/hf_jp-ii_spe_19970519_adlimina-africa-merid.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1997/may/documents/hf_jp-ii_spe_19970519_adlimina-africa-merid.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS<br> POPE JOHN PAUL II <br/>TO THE BISHOPS OF SOUTH AFRICA <br/>ON THEIR AD \"LIMINA VISIT\"</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Monday, 19 May 1997</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Dear Brother Bishops</i>, </p>\n<p align=\"left\">1. With heartfelt affection in the Lord I greet you — the members of the <i>Southern African Catholic Bishops’ Conference</i>, representing the Church in Botswana, South Africa and Swaziland — and I thank God for “the joy and comfort of your love” (cf. Philm v. 7). Your <i>ad limina</i> visit is a further occasion for us to affirm our collegial communion and strengthen the bonds of love and peace which give us support and encouragement in the service of the one Church of Christ. My prayer is that in this time of preparation for the Great Jubilee of the Year 2000 the whole Catholic community of Southern Africa will be profoundly inspired by “a true longing for holiness, a deep desire for conversion and personal renewal” (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, n. 42). As Successors of the Apostles you have a particular role to play in this preparation. You have to be “examples to the flock” (1 Pt 5:3) and masters of “life according to the Spirit” (Rom 8:5). St Augustine reminds us of the seriousness of our responsibilities when he writes: “Besides being a Christian ... I am a leader also, and for this shall render to God an account of my ministry” (Sermon 46: <i>On the Shepherds</i>, 2). Let us pray that the Lord Jesus Christ will not find us wanting in our mission as Teachers, Priests and Shepherds of his flock! </p>\n<p align=\"left\">2. Since your last <i>ad limina</i> visit, your ministry has had to adapt to radically new social and political conditions. During my brief visit to South Africa in September 1995 I had a firsthand experience of the new spirit animating the country’s people and their leaders. While enormous problems still remain to be solved, there is renewed enthusiasm for building a nation of freedom and justice for all. Certainly, the wounds of the past will take a long time to heal and much effort will be needed to bring about a real and transforming reconciliation. An important start has been made, and in this process the Church has a vital contribution to offer, especially through the formation of consciences in the moral and religious truths and values constituting the necessary foundation of a society which seeks to be worthy of man and of his transcendent destiny. During the <i>apartheid</i> era you and your collaborators were often called upon to show that “the word of God is not fettered” (2 Tm 2:9). Now you must continue, boldly proclaiming the “truth of the Gospel” (Gal 2:5) to the faithful and to all men and women of goodwill. Just as in the past you taught that every form of racism is an intolerable affront to the inalienable dignity of human beings, so now you proclaim that peace and justice can be truly established only when the deadly cycle of violence and vindictiveness is replaced by the grace of forgiveness (cf.<i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_08121996_xxx-world-day-for-peace.html\"> Message for the 1997 World Day of Peace</a></i>, n. 3). </p>\n<p align=\"left\">The Post-Synodal Apostolic Exhortation <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\"> Ecclesia in Africa</a></i> calls on the Bishops of the continent to ask themselves two fundamental questions (cf. n. 46): How must the Church carry out her evangelizing mission as the Year 2000 approaches? How can African Christians become ever more faithful witnesses to the Lord Jesus? Returning again and again to these same questions, individually in your own prayer and collectively through the reflection and study of your Conference, you will surely conclude with the Synod that <i>the challenge lies essentially in the appropriate formation of the agents of evangelization</i>. “The whole People of God in the theological understanding of <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"> Lumen gentium</a></i> —this People, which comprises the members of the Body of Christ in its entirety — has received the mandate ... to proclaim the Gospel.... The whole community needs to be trained, motivated and empowered for evangelization, each according to his or her specific role within the Church” (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 53). Nothing is more important for the future of the Church and for the service of society than the <i>sound training of priests, religious and lay faithful</i>. </p>\n<p align=\"left\">3. The laity are playing a more and more active, responsible and irreplaceable role in your particular Churches. As <i>a priestly people</i>, they carry on Christ’s redemptive work by offering their lives in worship and self-giving love of God and neighbour (cf. Rom 12:1-2); as <i>a prophetic people</i>, they accept the Gospel in faith and proclaim it in word and action in the varied circumstances of daily life; and as <i>a kingly people</i>, they serve their brothers and sisters in justice and charity. The better they understand the implications of their Baptism, the more they will see their family and professional duties, their civic responsibilities and sociopolitical activities, as a call to exert an influence aimed at changing ways of thinking and the very structures of society, so that they will better reflect God’s plan for the human family (cf. ibid., n. 54). Continue to inspire the laity to build a society marked by truth, honesty, solidarity and reconciliation. Continue to encourage young people to believe in their future and to build that future in committed service of the common good and involvement in the public sphere, rejecting all selfishness, corruption, and power-seeking. </p>\n<p align=\"left\">4. In an increasingly urbanized and secularized society, the lay faithful need special pastoral help in safeguarding <i>the many positive elements of African family traditions</i>. Where it has remained intact, the African family is that “community of generations” in which essential human and spiritual values are handed on, making it the basic cell and building-block of society and the first school of Christian life. Every Diocese and every parish needs <i>a programme of family apostolate and marriage preparation</i> in which the full truth of God’s plan regarding love and life is presented unambiguously. As Shepherds you must be watchful that the Church’s teaching on conjugal love is faithfully taught by priests, theologians and pastoral workers. I strongly recommend to your attention the recent documents of the Holy See regarding those vital questions in which State legislation and public campaigns increasingly clash with Christian moral principles, even subjecting individuals and couples to economic or social pressures, and thereby undermining their dignity and freedom. </p>\n<p align=\"left\">This is especially true with regard to <i>abortion</i>. As well as being a crime against the innocent unborn, this terrible reality has most deleterious effects on the people directly involved and on society itself, which no longer surrounds life with absolute respect but subordinates it — a supreme human good — to lesser goods or practical advantages. At a time of fresh attacks on the sanctity and inviolability of human life, you have rightly restated the universal and unchanging moral truths and increased your efforts to inspire families and young people to accept their decisive responsibility to sustain, foster and treasure the gift of every human life. I can only commend you for responding with pastoral concern to the harm done by intrinsically unjust laws, and I encourage you to continue to help the faithful in the promotion of social institutions, civil legislation and national policies which support family values and family rights (cf. <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\"> Familiaris consortio</a></i>, n. 44). </p>\n<p align=\"left\">5. The Church’s presence in the field of education is a crucial part of her efforts to train the laity. Even during the dark years of <i> apartheid, Catholic schools made an immense contribution to the human and religious formation of children and young people</i> of all races and social classes. In the presence of policies which could be interpreted as endangering the identity of Catholic schools, it is well to recall that the Church’s inalienable right to establish schools freely corresponds to the right of parents to provide their children with an education in harmony with their convictions (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_en.html\"> Gravissimum educationis</a></i>, n. 8). It is important that the Church should do all she can to provide and maintain schools at every level, but it is also legitimate to hope that the State which ought to represent and foster the best interests of its citizens will support such schools, enabling them to maintain their identity and making it effectively possible for parents to exercise their right to choose the kind of education they wish for their children. </p>\n<p align=\"left\">6. Dear Brothers, you are the ones principally responsible for the training of your priests. The formation and Christian life of the laity depend to an extraordinary degree on <i>the service which only the ordained ministers of the Gospel can provide</i>. Your quinquennial reports indicate that in some areas the scarcity of priests is making it difficult for every local community to gather for the Sunday Eucharist, the celebration of which is the heart, source and summit of the Church’s life (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"> Lumen gentium</a></i>, n. 11). Where priests are not available, other people, especially catechists, lead the community in prayer, song and reflection. Such gatherings are always held “in expectation of a priest” (Congregation for Divine Worship, <i>Directory for Sunday Celebrations in the Absence of a Priest</i>, n. 27) and are occasions for praying that the Lord will send more labourers into his harvest (cf. Mt 9:38). Great care must be taken to ensure that these temporary measures do not lead to a misunderstanding of the nature of Holy Orders and the centrality of the Eucharist (cf. <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\"> Pastores dabo vobis</a></i>, n. 48). </p>\n<p align=\"left\">7. The sacramental and Eucharistic life of your communities is guaranteed in fact by conferring the gift of the Holy Spirit through ordination, thereby associating priests, both diocesan and religious, with your own apostolic ministry. The Special Assembly for Africa of the Synod of Bishops laid emphasis on the need for care in selecting candidates for the priesthood (cf. nn. 94-95). “The Bishop should make a point of visiting [his seminarians] often and in some way ‘being’ with them, as a way of giving significant expression to his responsibility for the formation of candidates for the priesthood” (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, n. 65). By word and example the Bishop should help these young men to understand that <i>the priesthood is configuration to Christ</i>, Bridegroom and Head of the Church, but also Victim and humble Servant. A seminary and a presbyterate energized by prayer, mutual support and friendship fosters the spirit of willing obedience which disposes every priest to fulfil the pastoral tasks entrusted to him by his Bishop. The mystery of the Church as communion is strengthened when episcopal authority is exercised as <i>amoris officium</i> (cf. Jn 13:14) and when priestly obedience is patterned on Christ the Servant (cf. Phil 2:7-8). Furthermore, neither the seminary nor the presbyterate should lead to a privileged style of life. Rather, simplicity and self-denial should be the marks of those who follow the Lord who came “not to be served but to serve” (Mk 10:45). We should note the timely words of the <i> Directory for the Life and Ministry of Priests</i> (1994), published by the Congregation for the Clergy: “A priest could hardly be a true servant and minister of his brothers and sisters if he were excessively worried about his own comfort and well-being” (n. 67). </p>\n<p align=\"left\">The Synod likewise insisted that future priests must understand <i>the value of celibacy for the ordained ministry</i> (cf. <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\"> Ecclesia in Africa</a></i>, n. 95). Seminarians need a human maturity and spiritual formation which will enable them to be “clear in their minds and deeply convinced that for the priest celibacy is inseparable from chastity” (<a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">ibid</a>.). Wise Pastors will take special care to impress upon priests and seminarians that filial devotion to the Blessed Virgin Mary, asceticism, self-sacrifice, generosity to others, and priestly fraternity are essential if a priest is to devote himself to God and God’s work with joy and an undivided heart. Experience shows that opportunities for continuing formation help priests to safeguard their priestly identity, to grow spiritually, intellectually and pastorally, and to be better equipped to build up the communities entrusted to their care. </p>\n<p align=\"left\">8. At the same time, the Church in Southern Africa would not be what she is without <i>the extraordinary gift of consecrated life</i>. Zealous members of missionary congregations accomplished the <i>plantatio Ecclesiae</i> in your lands, and to their number have been added many new institutes of contemplative and active life. The consecrated men and women in your Dioceses depend on you for guidance in their pastoral activities, and they need your support in living the evangelical counsels. Harmony between Bishops and consecrated persons is essential to the common good of the Family of God. Religious institutes, acting through their Superiors, should always show “a spirit of communion and cooperation” in their relations with the Bishops in whose Dioceses they work (cf. <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\"> Ecclesia in Africa</a></i>, n. 94). Bishops, for their part, should “welcome and esteem the charisms of the consecrated life” (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, n. 48) and give them due place in diocesan pastoral plans. It is especially important for Bishops to pay close attention to the formation programmes in institutes of diocesan right. With prudence and discernment (cf. 1 Th 5:21), you should see to it that candidates are carefully selected, and that they receive the integral human, spiritual, theological and pastoral formation which will prepare them for their mission in the Church. </p>\n<p align=\"left\">9. In your Dioceses you are the High Priests of sacred worship and “stewards of the mysteries of God” (1 Cor 4:1). I am aware of your Conference’s efforts to mediate the authentic inculturation of worship “so that the faithful can better understand and live liturgical celebrations” (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 64). The principle is to welcome from local cultures “those expressions which are compatible with aspects of the true and authentic spirit of the liturgy, in respect for the substantial unity of the Roman rite” (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_04121988_vicesimus-quintus-annus.html\">Vicesimus quintus annus</a></i>, n. 16). The task however is a difficult and delicate one. It can only be successfully carried out as a process in which every adaptation arises as a deeper assimilation of the Church’s patrimony, completely faithful to the “sacred deposit of the Word of God” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a></i>, n. 10), the authoritative interpretation of which is entrusted to the whole Episcopal College with the Successor of Peter as its foundation of unity. As Ecclesia in Africa recognizes, this is one of the greatest challenges for the Church on your continent on the eve of the third millennium (cf. n. 59), and it calls for exemplary wisdom and fidelity on the part of the Bishops. </p>\n<p align=\"left\">10. Dear Brother Bishops, these are some of the thoughts which your visit evokes. The Solemnity of Pentecost which we have just celebrated urges us to pray in union with Mary for a fresh outpouring of the Holy Spirit upon the Churches entrusted to your pastoral care. Together we ask this same Spirit to enlighten our minds, fill our hearts with hope and give us boldness in our undertakings in the service of the Gospel. Confident that the Lord will continue to increase the fervour of the priests, religious and laity of Botswana, South Africa and Swaziland, and that the good work he has begun in them will continue to flourish (cf. Phil 1:6), I cordially impart my Apostolic Blessing. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">   </font> </p>\n<p align=\"center\"></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI PRESULI DELLA CONFERENZA EPISCOPALE <br/>DELL'AFRICA MERIDIONALE <br/>IN VISITA <font face=\"Times New Roman\">«</font>AD LIMINA APOSTOLORUM</br></font></b></i><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">»</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Lunedì, 19 maggio 1997</font></i></p>\n<p><b> </b></p>\n<p><i>Cari Fratelli Vescovi,</i></p>\n<p>1. È con profondo affetto nel Signore che saluto voi membri della<i> Conferenza dei Vescovi Cattolici dell’Africa Meridionale,</i> che rappresentate la Chiesa nel Botswana, nel Sudafrica e nello Swaziland, e ringrazio Dio per la “gioia” e la “consolazione della vostra carità” (cfr <i>1 Fm</i><b> 7</b>). La vostra visita ad Limina è un’ulteriore occasione per affermare la nostra comunione collegiale e rafforzare i vincoli di amore e di pace che ci offrono sostegno e incoraggiamento al servizio dell’unica Chiesa di Cristo. Prego affinché in questo tempo di preparazione per il Grande Giubileo dell’Anno 2000 l’intera comunità cattolica dell’Africa del Sud venga profondamente ispirata da “un vero anelito alla santità, un desidero forte di conversione e di rinnovamento personale” (Giovanni Paolo II,<i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio Millennio adveniente</a></i>, n. 42). In quanto Successori degli Apostoli avete un ruolo particolare da svolgere in questa preparazione. Dovete essere “modelli del gregge” (<i>1 Pt</i> 5, 3) e maestri di “vita secondo lo Spirito” (<i>Rm</i> 8,5). Sant’Agostino ci ricorda la serietà delle nostre responsabilità quando scrive: “Oltre a essere un cristiano . . . sono anche una guida e per questo renderò conto a Dio del mio ministero” (Sermone 46: sui Pastori, 2). Preghiamo affinché il Signore Gesù Cristo non ci trovi carenti nella nostra missione di insegnanti, sacerdoti e Pastori del suo gregge!</p>\n<p>2. Dalla vostra ultima visita <i>ad limina</i>, il vostro ministero si è dovuto adattare a condizioni politiche e sociali radicalmente nuove.</p>\n<p>Nel settembre 1995, durante la mia breve visita nella Repubblica Sudafricana, ho potuto sperimentare di persona il nuovo spirito che anima il popolo e i responsabili di tale Paese. Anche se enormi problemi rimangono ancora insoluti, esiste un rinnovato entusiasmo per l’edificazione di una nazione di libertà e di giustizia per tutti. Certamente le ferite del passato impiegheranno molto a rimarginarsi e ci sarà bisogno di grandi sforzi per dar luogo a un’autentica riconciliazione in grado di apportare delle trasformazioni. C’è stato un buon inizio e in questo processo la Chiesa ha un contributo vitale da offrire, in particolare mediante la formazione delle coscienze nelle verità e nei valori morali e religiosi che costituiscono la base necessaria per una società che intende essere degna dell’uomo e del suo destino trascendente. Durante l’era dell’<i>apartheid</i> voi e i vostri collaboratori siete stati spesso chiamati a dimostrare che “la parola di Dio non è incatenata” (<i>2 Tm</i> 2, 9). Ora dovete continuare, proclamando orgogliosamente la “verità del Vangelo” (<i>Gal</i> 2, 5) ai fedeli e a tutti gli uomini e a tutte le donne di buona volontà. Proprio come in passato avete insegnato che qualsiasi forma di razzismo è un affronto intollerabile alla dignità inalienabile degli esseri umani, così ora proclamate che la pace e la giustizia si potranno consolidare solo quando il ciclo letale della violenza e dello spirito di vendetta verrà sostituito dalla grazia del perdono (cfr <i> <a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_08121996_xxx-world-day-for-peace.html\"> Messaggio in occasione della Giornata Mondiale della Pace 1997</a></i>, n. 3).</p>\n<p>L’Esortazione apostolica post-sinodale “<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>” invita i Vescovi del continente a porsi due domande fondamentali: in che modo la Chiesa deve realizzare la sua missione evangelica all’approssimarsi dell’anno 2000? In che modo i cristiani africani possono divenire sempre più testimoni fedeli del Signore Gesù? (cfr <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 46). Tornando più volte su queste stesse domande, sia individualmente durante la preghiera personale sia collettivamente attraverso la riflessione e lo studio della vostra Conferenza, certamente concluderete in accordo con il Sinodo che <i>la sfida consiste essenzialmente nella formazione appropriata degli agenti di evangelizzazione</i>. “Il popolo di Dio - inteso nel senso teologico della <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, questo popolo che comprende i membri del Corpo di Cristo nella sua totalità - ha ricevuto il mandato . . . di proclamare il messaggio evangelico . . . La comunità intera ha bisogno di essere preparata, motivata e rafforzata per l’evangelizzazione, ognuno secondo il proprio ruolo specifico all’interno della Chiesa” (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 53). Nulla è più importante per il futuro della Chiesa e per il servizio della società della sana<i> formazione di sacerdoti, religiosi e fedeli laici.</i></p>\n<p>3. I laici svolgono un ruolo sempre più attivo, responsabile e insostituibile nelle vostre Chiese particolari. In quanto <i>persone sacerdotali</i> essi continuano l’opera redentrice di Cristo dedicando la propria vita al culto e all’amore generoso verso Dio e verso il prossimo (cfr <i>Rm</i> 12, 1-2); in quanto <i>persone profetiche</i>, essi accettano il Vangelo con fede e lo annunciano con le parole e con le azioni nelle varie circostanze della vita quotidiana; infine, in quanto <i>persone regali</i>, essi servono i propri fratelli e le proprie sorelle in giustizia e carità. Meglio comprenderanno le implicazioni del loro Battesimo, meglio sapranno individuare i loro doveri familiari e professionali, le loro responsabilità civili e le loro attività socio-politiche, come un’esortazione a esercitare un’influenza volta a modificare la mentalità e le strutture della società affinché possano meglio rispecchiare il disegno di Dio per la famiglia umana (cfr <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 54). Continuate a ispirare i laici a edificare una società caratterizzata dalla verità, dall’onestà, dalla solidarietà e dalla riconciliazione. Continuate a incoraggiare i giovani a credere nel proprio futuro e a costruirlo servendo con dedizione il bene comune e impegnandosi nella sfera pubblica, rifiutando l’egoismo, la corruzione e la ricerca del potere.</p>\n<p>4. In una società sempre più urbanizzata e secolarizzata, i laici hanno bisogno di un particolare aiuto pastorale per tutelare i <i>numerosi elementi positivi delle tradizioni familiari africane</i>. Laddove essi sono rimasti intatti, la famiglia africana è quella “comunità di generazioni” nella quale vengono tramandati i valori umani e spirituali essenziali che fanno di essa la cellula primaria, il fondamento della società e la prima scuola di vita cristiana. Tutte le diocesi e tutte le parrocchie hanno bisogno di un <i>programma di apostolato familiare e di preparazione al matrimonio</i> nel quale venga presentata senza ambiguità l’autentica verità del disegno di Dio circa l’amore e la vita. In quanto Pastori dovete vegliare affinché l’insegnamento della Chiesa sull’amore coniugale venga impartito fedelmente dai sacerdoti, dai teologi e dagli operatori pastorali. Raccomando con forza alla vostra attenzione i documenti recenti della Santa Sede circa quelle questioni vitali nell’ambito delle quali la legislazione statale e le campagne pubbliche si scontrano sempre più con i principi morali cristiani, anche sottoponendo individui e coppie a pressioni economiche o sociali e quindi minando la loro dignità e la loro libertà.</p>\n<p>Ciò è particolarmente vero a proposito dell’<i>aborto</i>. Oltre ad essere un crimine contro nascituri innocenti, questa terribile realtà ha numerosi effetti deleteri sulle persone direttamente coinvolte e sulla società stessa, che non tratta più la vita con assoluto rispetto, ma la subordina, ed essa è un bene umano supremo, a beni di minor conto o a vantaggi pratici. In un periodo di nuovi attentati alla santità e all’inviolabilità della vita umana, avete giustamente riaffermato le verità morali universali ed eterne e avete intensificato i vostri sforzi affinché le famiglie e i giovani accettino la loro decisiva responsabilità nel sostenere, promuovere e valorizzare il dono di ogni vita umana. Posso solo lodarvi perché reagite con sollecitudine pastorale ai danni causati da leggi intrinsecamente ingiuste e vi incoraggio a continuare ad aiutare i fedeli nella promozione delle istituzioni sociali, della legislazione civile e delle politiche nazionali che sostengono i valori e i diritti della famiglia (cfr Giovanni Paolo II,<i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, n. 44).</p>\n<p>5. La presenza della Chiesa nel campo dell’educazione è parte essenziale dei suoi sforzi volti a formare i laici. Anche durante gli <i>anni bui dell’apartheid, le scuole cattoliche hanno offerto un immenso contributo alla formazione umana e religiosa di bambini e di giovani</i> di tutte le razze e di tutte le classi sociali. In presenza di politiche che potrebbero essere interpretate come pericolose per l’identità delle scuole cattoliche, è bene ricordare che il diritto inalienabile della Chiesa a istituire scuole cattoliche corrisponde liberamente al diritto dei genitori di fornire ai propri figli un’educazione che sia in armonia con le loro convinzioni (cfr <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_it.html\">Gravissimum educationis</a></i>, n. 8). </p>\n<p>È importante che la Chiesa faccia tutto il possibile per offrire e mantenere scuole a ogni livello, ma è anche legittimo sperare che lo Stato, che dovrebbe rappresentare e promuovere i migliori interessi dei suoi cittadini, sostenga tali scuole, permettendo loro di conservare la propria identità e permettendo realmente ai genitori di esercitare il loro diritto a scegliere il tipo di educazione che desiderano per i propri figli.</p>\n<p>6. Cari Fratelli, siete i principali responsabili della formazione dei vostri sacerdoti. La formazione e la vita cristiana dei laici dipende in misura straordinaria dal <i>servizio che solo i ministri ordinati del Vangelo possono offrire</i>. Le vostre relazioni quinquennali indicano che in alcuni settori l’esiguo numero di sacerdoti sta rendendo difficile a ogni comunità locale riunirsi per l’Eucaristia Domenicale, la cui celebrazione è il centro, la fonte e il culmine della vita ecclesiale (cfr <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, n. 11). Laddove non esistono sacerdoti, altre persone, in particolare catechisti, guidano la comunità nella preghiera, nel canto e nella riflessione. Tali riunioni si svolgono sempre “nell’attesa di un sacerdote”. (Congregazione per il Culto Divino, Direttorio per le celebrazioni domenicali in assenza del sacerdote, n. 27) e sono occasioni per pregare il Signore affinché invii più operai nella sua messe (cfr <i>Mt</i> 9, 38). Bisogna essere molto solleciti nel garantire che queste misure temporanee non portino a un travisamento della natura degli Ordini Santi e della centralità dell’Eucaristia (cfr <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis_it.html\">Pastores dabo vobis</a></i>, n. 48).</p>\n<p>7. La vita sacramentale ed eucaristica delle vostre comunità è garantita dal conferimento del dono dello Spirito Santo attraverso l’Ordinazione, quindi associando i sacerdoti, sia diocesani sia religiosi, al vostro ministero apostolico. L’Assemblea Speciale per l’Africa del Sinodo dei Vescovi ha sottolineato la necessità di selezionare con attenzione i candidati al sacerdozio (cfr Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\"> Pastores dabo vobis</a></i>, 94-95). “Risulta già quanto mai significativo della sua responsabilità formativa ne riguardi dei candidati al sacerdozio che il Vescovo li visiti spesso e in qualche modo “stia con loro”” (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, n. 65). Con le parole e con l’esempio il Vescovo dovrebbe aiutare questi giovani uomini a comprendere che<i> il sacerdozio è configurazione a Cristo</i>, Sposo e Capo della Chiesa, ma anche Vittima e umile Servo. Un seminario e un presbiterato rafforzati dalla preghiera, dal sostegno reciproco e dall’amicizia promuovono lo spirito di obbedienza volontaria che dispone ogni sacerdote a svolgere i compiti pastorali che gli vengono affidati dal suo Vescovo. Il mistero della Chiesa come comunione viene rafforzato quando l’autorità episcopale viene esercitata come <i>amoris officium</i> (cfr <i>Gv</i> 13, 14) e quando l’obbedienza sacerdotale è modellata su Cristo il Servo (cfr <i>Fil</i> 2, 7-8). Inoltre, né il seminario né il presbiterato dovrebbero portare a uno stile di vita privilegiato. Piuttosto, la semplicità e l’abnegazione dovrebbero essere i tratti distintivi di coloro che seguono il Signore che è venuto “non per essere servito, ma per servire” (<i>Mc</i> 10, 45). Dovremmo ricordare le opportune parole del <i>Direttorio per la vita e il ministero dei sacerdoti </i>(1994), pubblicato dalla Congregazione per il Clero: “Un sacerdote potrebbe a malapena essere un autentico servo e un autentico ministro per i suoi fratelli e per le sue sorelle se si preoccupasse eccessivamente della sua comodità e del suo benessere” (cfr <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cclergy/documents/rc_con_cclergy_doc_31011994_directory_it.html\">Direttorio per la vita e il ministero dei sacerdoti</a></i>, 67).</p>\n<p>Il Sinodo ha insistito parimenti affinché i futuri sacerdoti comprendano <i>il valore del celibato per il ministero ordinato</i> (cfr <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 95). I seminaristi necessitano di una maturità umana e di una formazione spirituale che permettano loro di avere “idee chiare e un’intima convinzione sull’indissociabilità del celibato e della castità del sacerdote” (cfr <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 95). I Pastori saggi saranno particolarmente solleciti nell’inculcare nei sacerdoti e nei seminaristi l’idea che la devozione filiale alla Beata Vergine Maria, l’ascetismo, l’abnegazione, la generosità verso gli altri e la fraternità sacerdotale sono essenziali se un sacerdote deve dedicarsi a Dio e all’opera di Dio con gioia e cuore indiviso. L’esperienza insegna che le possibilità di formazione permanente aiutano i sacerdoti a tutelare la loro identità sacerdotale, a crescere spiritualmente, intellettualmente e pastoralmente e a essere più pronti per edificare le comunità affidate alla loro sollecitudine.</p>\n<p>8. Allo stesso tempo, la Chiesa nell’Africa Meridionale non sarebbe quella che è senza <i>il dono straordinario della vita consacrata</i>. Membri solleciti delle Congregazioni missionarie hanno realizzato la plantatio Ecclesiae nelle vostre terre e a loro si sono aggiunti numerosi nuovi Istituti di vita attiva e contemplativa. Gli uomini e le donne consacrati presenti nelle vostre Diocesi dipendono dalla vostra guida nelle loro attività pastorali e hanno bisogno del vostro sostegno per vivere i consigli evangelici. L’armonia fra Vescovi e persone consacrate è essenziale per il bene comune della Famiglia di Dio. Gli Istituti religiosi, agendo attraverso i propri Superiori, dovrebbero sempre dimostrare uno “spirito di comunione e di cooperazione” nei loro rapporti con i Vescovi delle Diocesi in cui operano (cfr <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 94). I Vescovi, da parte loro, dovrebbero accogliere e apprezzare i carismi della vita consacrata (cfr <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata_it.html\">Vita consecrata</a></i>, n. 48) e offrire loro la giusta collocazione nei progetti pastorali diocesani. È particolarmente importante che i Vescovi prestino attenzione ai programmi di formazione negli Istituti di diritto diocesano. Con prudenza e discernimento (cfr <i>1 Ts</i> 5, 21), dovreste accertarvi che i candidati vengano selezionati con attenzione, e che ricevano quella integrale formazione umana, spirituale, teologica e pastorale che li preparerà alla loro missione nella Chiesa.</p>\n<p>9. Nelle vostre Diocesi siete i sommi sacerdoti del culto sacro e “amministratori dei misteri di Dio” (<i>1 Cor</i> 4, 1). Sono consapevole degli sforzi della vostra Conferenza per mediare l’inculturazione autentica del culto “affinché il popolo fedele possa meglio comprendere e vivere le celebrazioni liturgiche” (Giovanni Paolo II,<i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 64). Il principio consiste nell’accogliere dalle culture locali “quelle espressioni che possono armonizzarsi con gli aspetti del vero e autentico spirito della liturgia, nel rispetto dell’unità sostanziale del rito romano” (Giovanni Paolo II,<i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_letters/documents/hf_jp-ii_apl_04121988_vicesimus-quintus-annus_it.html\">Vigesimus quintus annus</a></i>, n. 16). Il compito è tuttavia difficile e delicato. Esso può essere svolto con successo solo come processo in cui ogni adattamento emerge come una profonda assimilazione del patrimonio ecclesiale, completamente fedele al “sacro deposito della parola di Dio” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei verbum</a></i>, n. 10), la cui autorevole interpretazione è affidata all’intero Collegio Episcopale con il Successore di Pietro quale suo fondamento di unità. Come viene riconosciuto dall’Esortazione Apostolica post-sinodale “<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>” questa è una delle maggiori sfide per la Chiesa nel vostro continente alla vigilia del terzo millennio (cfr <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, n. 59), ed esorta i Vescovi alla saggezza e alla fedeltà esemplari.</p>\n<p>10. Cari Fratelli Vescovi, queste sono alcune riflessioni suscitate dalla vostra visita. La solennità della Pentecoste che abbiamo appena celebrato ci esorta a pregare in unione con Maria per un nuovo afflato dello Spirito Santo sulle chiese affidate alla vostra sollecitudine pastorale. Insieme chiediamo a questo stesso Spirito di illuminare la nostra mente, di colmare il nostro cuore di speranza e di donarci audacia nelle nostre opere al servizio del Vangelo. Fiduciosi che il Signore continuerà ad accrescere il fervore dei sacerdoti, dei religiosi e dei laici del Botswana, del Sudafrica e dello Swaziland e che la buona opera che Egli ha iniziato in loro verrà portata a compimento (cfr <i>Fil</i> 1, 6), imparto di tutto cuore la mia Benedizione Apostolica.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font color=\"#663300\" size=\"3\"> </font> <font face=\"Times New Roman New Roman\" size=\"3\"> </font> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS BISPOS DA CONFERÊNCIA EPISCOPAL<br/>DA ÁFRICA MERIDIONAL: ÁFRICA DO SUL, BOTSUANA E SUAZILÂNDIA EM VISITA \"AD LIMINA APOSTOLORUM\"</br></font></i></b></p>\n<p align=\"center\"><i>19 de Maio de 1997</i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Queridos Irmãos no Episcopado</i>! </p>\n<p align=\"left\">1. Com cordial afecto no Senhor vos saúdo a vós, membros da Conferência Episcopal da África do Sul, que representais a Igreja em Botsuana, na África do Sul e na Suazilândia, e dou graças a Deus pela «alegria e consolação do vosso amor» (cf. <i>Flm</i>. v. 7). A vossa visita <i>ad Limina</i> é uma nova ocasião para afirmar a nossa comunhão eclesial e fortalecer os vínculos de amor e paz, que nos sustentam e encorajam no serviço à única Igreja de Cristo. A minha oração é para que, durante este tempo de preparação para o Grande Jubileu do Ano 2000, toda a comunidade católica da África do Sul seja inspirada profundamente por um «verdadeiro anseio de santidade, um forte desejo de conversão e renovamento pessoal» (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 42). Como sucessores dos Apóstolos deveis desempenhar um particular papel nesta preparação. Deveis ser «modelos do vosso rebanho» (1 <i>Ped</i>. 5, 3) e mestres de «vida segundo o Espírito» (<i>Rom</i>. 8, 5). Santo Agostinho recorda-nos que temos uma grande responsabilidade, quando escreve: «Além de ser cristão... também sou pastor, e por isso a Deus darei conta do meu ministério» (<i>Sermão 46: sobre os Pastores</i>, 2). Oremos para que o Senhor Jesus Cristo nos encontre cumprindo a nossa missão de mestres, sacerdotes e pastores do Seu rebanho! </p>\n<p align=\"left\">2. Desde a vossa última visita<i> ad Limina</i>, o vosso ministério teve que se adaptar a condições sociais e políticas radicalmente novas. Durante a minha rápida visita à África do Sul, em Setembro de 1995, tive uma experiência directa do novo espírito que anima o seu povo e os seus líderes. Ainda que existam grandes problemas a resolver, há um renovado entusiasmo por construir uma nação livre e justa para todos. Certamente, as feridas do passado hão-de requerer um longo tempo para serem cicatrizadas e muito esforço é exigido para alcançar uma reconciliação real e transformadora. Houve um importante começo, e neste processo a Igreja tem que dar uma contribuição vital, especialmente através da formação das consciências nas verdades e nos valores morais e religiosos, que constituem as bases necessárias de uma sociedade que pretende ser digna do homem e do seu destino transcendental. Durante o período do <i>apartheid</i>, vós e os vossos colaboradores tivestes de mostrar com frequência que «a palavra de Deus não se deixa acorrentar» (2 <i>Tim</i>. 2, 9). Agora deveis prosseguir, proclamando colegialmente a «verdade do Evangelho» (<i>Gál</i>. 2, 5) aos fiéis e a todos os homens e mulheres de boa vontade. Assim como no passado pensáveis que qualquer forma de racismo é uma intolerável afronta à dignidade inalienável dos seres humanos, também agora proclamais que a paz e a justiça só se podem estabelecer verdadeiramente quando, em vez do ciclo mortal de violência e vingança, se oferece a graça do perdão (cf. <i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_08121996_xxx-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz</a></i>, de 1997, n. 3). </p>\n<p align=\"left\">A Exortação Apostólica pós-sinodal <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i> convida os Bispos do continente a fazerem dois interrogativos fundamentais (cf. n. 46): como deve a Igreja desempenhar a sua missão evangelizadora no limiar do Ano 2000? Como poderão os cristãos africanos ser testemunhas cada vez mais fiéis do Senhor Jesus? Retornando uma ou outra vez a esses interrogativos, na vossa oração pessoal e na reflexão e estudo da vossa Conferência, estareis com certeza de acordo com o Sínodo no facto de o principal desafio ser a formação adequada dos agentes de evangelização. «O povo de Deus — tomado no sentido teológico da <i>Lumen gentium</i>, um povo que abrange os membros do Corpo de Cristo na sua totalidade — recebeu o mandato... de proclamar a mensagem evangélica (...). A comunidade inteira precisa de ser preparada, motivada e reforçada em ordem à evangelização, cada qual segundo a sua função específica no seio da Igreja» (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 53). Para o futuro da Igreja e para o serviço da sociedade nada é mais importante que a sólida formação de sacerdotes, religiosos e fiéis leigos. </p>\n<p align=\"left\">3. Os leigos estão a desempenhar um papel cada vez mais activo, responsável e insubstituível nas vossas Igrejas particulares. Como povo sacerdotal, realizam a obra redentora de Cristo, mediante o oferecimento da própria vida no culto e no generoso amor a Deus e ao próximo (cf. <i>Rom</i>. 12, 1-2); como povo profético, aceitam o Evangelho com fé e proclamam-no com a sua palavra e as suas obras nas diversas circunstâncias da vida diária; e como povo real, servem os seus irmãos e irmãs com justiça e caridade. Quanto mais compreenderem as implicações do seu baptismo, tanto mais considerarão os seus deveres familiares e profissionais, as suas responsabilidades civis e as suas actividades sócio-políticas como um apelo a mudar a maneira de pensar e, inclusive, as estruturas da sociedade, para que reflictam melhor o plano de Deus para a família humana (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 54). Continuai a animar os leigos a construírem uma sociedade caracterizada pela verdade, a honradez, a solidariedade e a reconciliação. Continuai a encorajar os jovens a acreditarem no seu futuro e a construírem-no mediante o serviço efectivo, em favor do bem comum, e a participação na esfera política, rejeitando todo o egoísmo, toda a corrupção e toda a busca do poder. A defesa da vida </p>\n<p align=\"left\">4. Numa sociedade cada vez mais urbanizada, os fiéis leigos necessitam uma ajuda pastoral especial para salvaguardar os numerosos elementos positivos das tradições familiares africanas. Onde se conservou intacta, a família africana é a «comunidade de gerações», na qual se transmitiram valores humanos e espirituais essenciais, convertendo-se na célula básica e pedra fundamental da sociedade, assim como na primeira escola de vida cristã. Cada diocese e cada paróquia necessitam um programa de apostolado familiar e de preparação para o matrimónio, no qual se apresente sem ambiguidade a verdade plena do plano de Deus sobre o amor e a vida. Como pastores deveis velar para que os sacerdotes, os teólogos e os agentes pastorais ensinem fielmente a doutrina da Igreja sobre o amor conjugal. Recomendo-vos encarecidamente que presteis atenção aos recentes documentos da Santa Sé, relativos a estas questões vitais, em torno das quais a legislação do Estado e as campanhas públicas se opõem cada vez mais aos princípios morais cristãos, inclusive obrigando as pessoas e os casais a suportar pressões económicas ou sociais, minando assim a sua dignidade e a sua liberdade. </p>\n<p align=\"left\">Isto é especialmente verdadeiro a respeito do aborto. Esta terrível realidade, além de ser um crime contra o nascituro inocente, tem efeitos ainda mais prejudiciais nas pessoas directamente implicadas e na sociedade mesma, que já não considera com absoluto respeito a vida, mas a subordina — um bem humano supremo — a bens inferiores ou a vantagens práticas. Neste tempo em que se lançam novos ataques à santidade e inviolabilidade da vida humana, reafirmastes com razão as verdades morais universais e imutáveis e aumentastes os vossos esforços por estimular as famílias e os jovens a aceitarem a sua responsabilidade decisiva de apoiar, fomentar e conservar o dom de toda a vida humana. Só posso recomendar-vos que respondais, com o vosso zelo pastoral, ao dano causado por leis intrinsecamente injustas, e exorto-vos a prosseguir ajudando os fiéis na promoção das instituições sociais, da legislação civil e das políticas nacionais que apoiam os valores e os direitos familiares (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 44). </p>\n<p align=\"left\">5. A presença da Igreja no campo da educação é um aspecto crucial dos seus esforços por formar os leigos. Inclusive durante os anos obscuros do apartheid, as escolas católicas deram uma imensa contribuição à formação humana e religiosa das crianças e dos jovens de todas as raças e classes sociais. Ante políticas que deveriam ser interpretadas como perigosas para a identidade das escolas católicas, convém recordar que o direito inalienável da Igreja a dirigir livremente as escolas, corresponde ao direito de os pais darem aos seus filhos uma educação de acordo com as suas convicções (cf. <i>Gravissimum educationis</i>, 8). É importante que a Igreja faça todo o possível para prover e manter escolas em todos os níveis, mas também é legítimo esperar que o Estado, que deve representar e fomentar os melhores interesses dos seus cidadãos, as apoie, permitindo- lhes conservar a sua identidade e dando aos pais a possibilidade efectiva de exercerem o seu direito a escolher o tipo de educação que desejam para os seus filhos. </p>\n<p align=\"left\">6. Queridos Irmãos, sois os principais responsáveis pela preparação dos vossos sacerdotes. A formação e a vida cristã dos leigos dependem, em grande medida, do serviço que só podem prestar os ministros ordenados do Evangelho. Os vossos relatórios quinquenais indicam que a escassez de sacerdotes nalgumas zonas cria dificuldades às comunidades locais para a celebração da Eucaristia dominical, que é o centro, a fonte e o cume de toda a vida cristã (cf.<i> Lumen gentium</i>, 11). Onde não há sacerdotes, outras pessoas, especialmente os catequistas, guiam a comunidade na oração, no canto e na reflexão. Deve-se considerar sempre que esses encontros se realizam «à espera de um sacerdote» (Congregação para o Culto divino, <i>Directório para as celebrações dominicais na ausência de sacerdote,</i> 26) e são ocasiões para pedir ao Senhor que envie mais trabalhadores para a Sua messe (cf. Mt. 9, 38). Deve-se estar muito atento para que essas medidas temporâneas não levem a interpretar de maneira incorrecta a natureza das Ordens sagradas e o carácter central da Eucaristia (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 48).</p>\n<p align=\"left\">7. A vida sacramental e eucarística das vossas comunidades é, de facto, garantida quando conferis o dom do Espírito Santo através da ordenação, pela qual os vossos sacerdotes, tanto diocesanos como religiosos, participam no vosso ministério apostólico. A Assembleia Especial do Sínodo dos Bispos para a África ressaltou a necessidade de cuidar da escolha dos candidatos ao sacerdócio (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 94-95). «Revelarse- á muito significativo para as suas responsabilidades formativas em relação aos candidatos ao sacerdócio, que o Bispo os visite frequentemente e de certa maneira “esteja” com eles» (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 65). Mediante a sua palavra e o seu exemplo, o Bispo deveria ajudar os jovens a compreender que o sacerdócio é configuração com Cristo, Esposo e Cabeça da Igreja, mas também vítima e servidor humilde. Um Seminário e um presbitério fortalecidos pela oração, pelo apoio mútuo e pela amizade favorecem o espírito de obediência voluntária, que dispõe todo o sacerdote a realizar as tarefas pastorais, que lhe foram confiadas pelo seu Bispo. O mistério da Igreja como comunhão fortalece-se quando a autoridade episcopal é exercida como <i>amoris officium </i>(cf. Jo. 13, 14) e quando a obediência sacerdotal segue o modelo de serviço de Cristo (cf. <i>Flp</i>. 2, 7-8). </p>\n<p align=\"left\">Além disso, nem o Seminário nem o presbitério deveriam levar a um estilo privilegiado de vida. Pelo contrário, a simplicidade e a abnegação deveriam ser as características daqueles que seguem o Senhor, que «não veio para ser servido, mas para servir» (<i>Mc</i>. 10, 45). Deveríamos ter em conta as oportunas palavras do <i>Directório para o ministério e a vida dos presbíteros</i> (1994), publicado pela Congregação para o Clero: «Dificilmente o sacerdote poderá ser verdadeiro servidor e ministro dos seus irmãos se estiver excessivamente preocupado com a sua comodidade e o seu bem-estar» (n. 67). </p>\n<p align=\"left\">O Sínodo também insistiu em que os futuros sacerdotes devem compreender o valor do celibato para o ministério ordenado (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 95). Os seminaristas necessitam uma maturidade humana e uma formação espiritual, que lhes permitam ter «as ideais claras e uma íntima convicção sobre o vínculo que há entre o celibato e a castidade do sacerdote» (<i>ibid</i>.). Os pastores sábios devem preocupar-se em especial por convencer os sacerdotes e os seminaristas de que a devoção filial à Santíssima Virgem Maria, o ascetismo, o sacrifício pessoal, a generosidade para com o próximo e a fraternidade sacerdotal são essenciais, para um sacerdote que deseja consagrar-se a Deus e à sua missão, com alegria e com um coração indiviso. A experiência mostra que as oportunidades de prosseguir a formação ajudam os presbíteros a salvaguardar a sua identidade sacerdotal, a crescer espiritual, intelectual e pastoralmente, e a estar melhor preparados para construir as comunidades confiadas ao seu ministério. </p>\n<p align=\"left\">8. Ao mesmo tempo, a Igreja na África do Sul não poderia ser o que é, sem o dom extraordinário da vida consagrada. Membros zelosos de Congregações missionárias realizaram a <i>plantatio Ecclesiae</i> nas vossas terras, e a elas uniram- se muitos Institutos novos de vida contemplativa e activa. Os homens e mulheres consagrados nas vossas dioceses dependem de vós, para que os guieis nas suas actividades pastorais, e necessitam do vosso apoio para viver os conselhos evangélicos. A harmonia entre os Bispos e as pessoas consagradas é essencial para o bem comum da família de Deus. Os Institutos religiosos, representados pelos seus Superiores, deveriam mostrar sempre «espírito de comunhão e de colaboração» (<i>ibid</i>., 94) no seu relacionamento com os Bispos, em cujas dioceses trabalham. Os Bispos, por sua parte, «acolham e estimem os carismas da vida consagrada» (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 48) e dêem-lhes o lugar devido nos programas pastorais diocesanos. É especialmente importante que os Bispos prestem muita atenção aos programas formativos dos Institutos de direito diocesano. Com prudência e discernimento (cf. 1 <i>Tess</i>. 5, 21), devereis velar para que os candidatos sejam seleccionados com esmero e recebam a formação integral humana, espiritual, teológica e pastoral que os prepare para a sua missão na Igreja. </p>\n<p align=\"left\">9. Nas vossas dioceses sois os sumos sacerdotes do culto sagrado e os «administradores dos mistérios de Deus» (1 <i>Cor</i>. 4, 1). Sois conscientes dos esforços da vossa Conferência por levar a cabo a autêntica inculturação do culto, «de modo que o povo fiel possa compreender e viver melhor as celebrações litúrgicas » (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 64). O princípio consiste em acolher das culturas autóctones «as expressões que se possam harmonizar com o verdadeiro e autêntico espírito da liturgia, respeitando a unidade substancial do Rito romano » (<i>Vicesimus quintus annus</i>, 16). Contudo, essa tarefa, difícil e delicada, só pode ser realizada com êxito como processo em que toda a adaptação se faça como uma profunda assimilação do património da Igreja, totalmente fiel ao «depósito sagrado da palavra de Deus» (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 10), cuja interpretação autorizada foi confiada ao inteiro Colégio episcopal, com o Sucessor de Pedro, seu fundamento de unidade. Como reconhece a Exortação Apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, este é um dos maiores desafios para a Igreja no vosso continente, no limiar do terceiro milénio (cf. n. 59), e requer uma sabedoria e uma fidelidade exemplares por parte dos Bispos. </p>\n<p align=\"left\">10. Queridos Irmãos no episcopado, estes são alguns dos pensamentos que a vossa visita suscita em mim. A solenidade do Pentecostes, que acabámos de celebrar, impele-nos a orar em união com Maria para implorar uma nova efusão do Espírito Santo sobre as Igrejas confiadas ao vosso cuidado pastoral. Juntos peçamos a este mesmo Espírito que ilumine a nossa mente, encha de esperança o nosso coração e nos conceda ser audazes na nossa tarefa ao serviço do Evangelho. Tendo confiança em que o Senhor continuará a aumentar o fervor dos sacerdotes, dos religiosos e dos leigos de Botsuana, da África do Sul e da Suazilândia, e que a boa obra iniciada neles continuará a florescer (cf. <i>Flp</i>. 1, 6), concedo-vos de todo o coração a minha Bênção Apostólica.</p>\n<p align=\"left\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p>\n<p align=\"justify\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b> <font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LA CONFERENCIA EPISCOPAL DE ÁFRICA DEL SUR <br/>EN VISITA «AD LIMINA»</br></font><br/><br/> </b>Lunes 19 de mayo de 1997</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos en el episcopado: </i> </p>\n<p>1. Con cordial afecto en el Señor os saludo a vosotros, miembros de la <i>Conferencia episcopal de África del sur</i>, que representáis a la Iglesia en Botsuana, Sudáfrica y Suazilandia, y doy gracias a Dios por «la alegría y el consuelo de vuestro amor» (cf. <i>Flm </i>7). Vuestra visita <i>ad limina </i>es una nueva ocasión para afirmar nuestra comunión eclesial y fortalecer los vínculos de amor y paz que nos sostienen y alientan en el servicio a la única Iglesia de Cristo. Pido a Dios que, durante este tiempo de preparación para el gran jubileo del año 2000, toda la comunidad católica de África del sur se inspire profundamente en «un verdadero anhelo de santidad, un fuerte deseo de conversión y€de renovación personal » (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 42). Como sucesores de los Apóstoles debéis desempeñar un papel particular en esta preparación. Tenéis que ser «modelos de la grey» (<i>1 P </i>5, 3) y maestros de «vida según el espíritu» (<i>Rm </i>8, 5). San Agustín nos recuerda que tenemos una gran responsabilidad cuando escribe: «Además de ser cristiano (...), también soy pastor, y por eso daré cuenta de mi ministerio a Dios» (<i>Sermón 46: Sobre los pastores, </i>2). Oremos para que el Señor Jesucristo nos encuentre cumpliendo nuestra misión de maestros, sacerdotes y pastores de su grey. </p>\n<p>2. Desde vuestra última visita <i>ad limina</i>, vuestro ministerio ha tenido que adaptarse a condiciones sociales y políticas radicalmente nuevas. Durante mi breve visita a Sudáfrica, en septiembre de 1995, tuve una experiencia directa del nuevo espíritu que anima a su pueblo y a sus líderes. Aunque quedan todavía grandes problemas por resolver, existe un renovado entusiasmo por construir una nación libre y justa para todos. Ciertamente, las heridas del pasado requerirán aún tiempo para cicatrizarse y hará falta realizar muchos esfuerzos para lograr una reconciliación real y transformadora. Ha habido un importante comienzo, y en este proceso la Iglesia tiene que dar una contribución vital, especialmente a través de la formación de las conciencias en las verdades y en los valores morales y religiosos que constituyen los cimientos necesarios de una sociedad que pretende ser digna del hombre y de su destino trascendente. Durante el período del <i>apartheid</i>, vosotros y vuestros colaboradores tuvisteis que mostrar a menudo que «la palabra de Dios no está encadenada» (<i>2Tm</i> 2, 9). Ahora debéis proseguir, proclamando colegialmente «la verdad del Evangelio» (<i>Ga </i>2, 5) a los fieles y a todos los hombres y mujeres de buena voluntad. Al igual que en el pasado pensabais que toda forma de racismo es una afrenta intolerable a la dignidad inalienable de los seres humanos, también ahora proclamáis que la paz y la justicia sólo pueden establecerse verdaderamente cuando en vez del ciclo mortal de violencia y venganza se ofrece la gracia del perdón (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_08121996_xxx-world-day-for-peace_sp.html\">Mensaje para la Jornada mundial de la paz de 1997</a></i>, n. 3). </p>\n<p>La exhortación apostólica postsinodal <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a> </i>invita a los obispos del continente a plantearse dos interrogantes fundamentales (cf. n. 46): ¿Cómo debe desarrollar la Iglesia su misión evangelizadora en el umbral del año 2000? ¿Cómo podrán los cristianos africanos ser testigos cada vez más fieles del Señor Jesús? Volviendo una y otra vez a estos interrogantes, en vuestra oración personal y en la reflexión y el estudio de vuestra Conferencia, estaréis de acuerdo seguramente con el Sínodo en que <i>el principal desafío es la formación adecuada de los agentes de evangelización</i>. «El pueblo de Dios —entendido en el sentido teológico de la <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, un pueblo que abarca a los miembros del Cuerpo de Cristo en su totalidad— ha recibido el mandato (...) de proclamar el mensaje evangélico (...). Es preciso preparar, motivar y fortalecer a toda la comunidad para la evangelización, a cada uno según su función específica dentro de la Iglesia» (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 53). Para el futuro de la Iglesia y para el servicio a la sociedad nada es más importante que <i>la sólida formación de sacerdotes, religiosos y fieles laicos. </i> </p>\n<p>3. Los laicos están desempeñando un papel cada vez más activo, responsable e insustituible en vuestras Iglesias particulares. Como <i>pueblo sacerdotal, </i> realizan la obra redentora de Cristo mediante el ofrecimiento de su vida en el culto y en el generoso amor a Dios y al prójimo (cf. <i>Rm </i>12, 1-2); como <i> pueblo profético, </i>aceptan el Evangelio con fe y lo proclaman con su palabra y sus obras en las diversas circunstancias de la vida diaria; y como <i>pueblo real, </i>sirven a sus hermanos y hermanas con justicia y caridad. Cuanto más comprendan las implicaciones de su bautismo, tanto más considerarán sus deberes familiares y profesionales, sus responsabilidades cívicas y sus actividades sociopolíticas como una llamada a ejercer una influencia encaminada a cambiar la manera de pensar e incluso las estructuras de la sociedad, para que reflejen mejor el plan de Dios para la familia humana (cf. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 54). Seguid animando a los laicos a construir una sociedad caracterizada por la verdad, la honradez, la solidaridad y la reconciliación. Seguid alentando a los jóvenes a creer en su futuro y a construirlo mediante el servicio efectivo en favor del bien común y la participación en la esfera pública, rechazando todo egoísmo, toda corrupción y toda búsqueda del poder.</p>\n<p>4. En una sociedad cada vez más urbanizada y secularizada, los fieles laicos necesitan una ayuda pastoral especial para salvaguardar <i>los numerosos elementos positivos de las tradiciones familiares africanas</i>. Donde se ha conservado intacta, la familia africana es la «comunidad de generaciones» en la que se han transmitido valores humanos y espirituales esenciales, convirtiéndose en la célula básica y piedra fundamental de la sociedad, así como en la primera escuela de vida cristiana. Cada diócesis y cada parroquia necesitan un <i> programa de apostolado familiar y de preparación para el matrimonio </i>en el que se presente sin ambigüedad la verdad plena del plan de Dios sobre el amor y la vida. Como pastores debéis velar para que los sacerdotes, los teólogos y los agentes pastorales enseñen fielmente la doctrina de la Iglesia sobre el amor conyugal. Os recomiendo encarecidamente que prestéis atención a los recientes documentos de la Santa Sede relativos a estas cuestiones vitales, en torno a las cuales la legislación del Estado y las campañas públicas se oponen cada vez más a los principios morales cristianos, incluso obligando a las personas y a las parejas a soportar presiones económicas o sociales, minando así su dignidad y su libertad. </p>\n<p>Esto es verdad, sobre todo, por lo que respecta al <i>aborto</i>. Esta terrible realidad, además de ser un crimen contra el hijo inocente por nacer, tiene efectos más perjudiciales aún en las personas directamente implicadas y en la sociedad misma, que ya no considera con absoluto respeto la vida, sino que la subordina —un bien humano supremo— a bienes inferiores o a ventajas prácticas. En este tiempo en que se lanzan nuevos ataques a la santidad e inviolabilidad de la vida humana, habéis reafirmado con razón las verdades morales universales e inmutables y habéis acrecentado vuestros esfuerzos por impulsar a las familias y a los jóvenes a aceptar su responsabilidad decisiva de apoyar, fomentar y conservar el don de toda vida humana. Sólo puedo recomendaros que respondáis con vuestro celo pastoral al daño hecho por leyes intrínsecamente injustas, y os exhorto a proseguir ayudando a los fieles en la promoción de las instituciones sociales, la legislación civil y las políticas nacionales que apoyan los valores y los derechos familiares (cf. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 44). </p>\n<p>5. La presencia de la Iglesia en el campo de la educación es un aspecto crucial de sus esfuerzos por formar a los laicos. Incluso durante los años oscuros del <i>apartheid, las escuelas católicas dieron una inmensa contribución a la formación humana y religiosa de los niños y los jóvenes </i>de todas las razas y clases sociales. Ante políticas que deberían interpretarse como peligrosas para la identidad de las escuelas católicas, conviene recordar que el derecho inalienable de la Iglesia a dirigir libremente escuelas corresponde al derecho de los padres de dar a sus hijos una educación de acuerdo con sus convicciones (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_sp.html\">Gravissimum educationis</a></i>, 8). Es importante que la Iglesia haga todo lo posible para proveer y mantener escuelas en todos los niveles, pero también es legítimo esperar que el Estado, que debe representar y fomentar los mejores intereses de sus ciudadanos, las apoye, permitiéndoles conservar su identidad y dando a los padres la posibilidad efectiva de ejercer su derecho a elegir el tipo de educación que desean para sus hijos. </p>\n<p>6. Queridos hermanos, sois los principales responsables de la preparación de vuestros sacerdotes. La formación y la vida cristiana de los laicos dependen en gran medida <i>del servicio que sólo pueden prestar los ministros ordenados del Evangelio. </i>Vuestros informes quinquenales indican que la escasez de sacerdotes en algunas zonas crea dificultades a las comunidades locales para la celebración de la Eucaristía dominical, que es el centro, la fuente y la cima de toda vida cristiana (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 11). Donde no hay sacerdotes, otras personas, especialmente los catequistas, guían a la comunidad en la oración, el canto y la reflexión. Hay que considerar siempre que esos encuentros se realizan «en espera del sacerdote» (Congregación para el culto divino, <i>Directorio para las celebraciones dominicales en ausencia de sacerdote, </i>26) y son ocasiones para pedir al Señor que envíe más obreros a su mies (cf. <i>Mt </i>9, 38). Hay que estar muy atentos para que esas medidas temporales no lleven a interpretar incorrectamente la naturaleza de las órdenes sagradas y el carácter central de la Eucaristía (cf. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 48). </p>\n<p>7. De hecho, garantizáis la vida sacramental y eucarística de vuestras comunidades cuando conferís el don del Espíritu Santo a través de la ordenación, por la cual vuestros sacerdotes, tanto diocesanos como religiosos, participan en vuestro ministerio apostólico. La Asamblea especial para África del Sínodo de los obispos destacó la necesidad de cuidar la selección de los candidatos al sacerdocio (cf. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a>, </i>94-95). «Es ya un gran signo de la responsabilidad formativa de éste [el obispo] para con los aspirantes al sacerdocio el hecho de que los visite con frecuencia y en cierto modo \"esté\" con ellos» (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, 65). Mediante su palabra y su ejemplo, el obispo debería ayudar a los jóvenes a comprender que <i>el sacerdocio es configuración con Cristo</i>, esposo y cabeza de la Iglesia, pero también víctima y servidor humilde. Un seminario y un presbiterio fortalecidos por la oración, el apoyo mutuo y la amistad favorecen el espíritu de obediencia voluntaria que dispone a todo sacerdote a realizar las tareas pastorales que le ha confiado su obispo. El misterio de la Iglesia como comunión se fortalece cuando la autoridad episcopal se ejerce como <i>amoris officiu</i>m (cf. <i>Jn </i>13, 14) y cuando la obediencia sacerdotal sigue el modelo de servicio de Cristo (cf. <i>Flp </i>2, 7-8). </p>\n<p>Además, ni el seminario ni el presbiterio deberían llevar a un estilo privilegiado de vida. Por el contrario, la sencillez y la abnegación deberían ser las características de quienes siguen al Señor, que «no ha venido a ser servido, sino a servir » (<i>Mc </i>10, 45). Deberíamos tener en cuenta las oportunas palabras del <i>Directorio para el ministerio y la vida de los presbíteros </i>(1994), publicado por la Congregación para el clero: «Difícilmente el sacerdote podrá ser verdadero servidor y ministro de sus hermanos si está excesivamente preocupado por su comodidad y por su bienestar» (n. 67). </p>\n<p>El Sínodo también insistió en que los futuros sacerdotes deben comprender <i>el valor del celibato para el ministerio ordenado </i>(cf. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 95). Los seminaristas necesitan una madurez humana y una formación espiritual que les permita tener «las ideas claras y una íntima convicción sobre el vínculo que hay entre el celibato y la castidad del sacerdote» (<i>ib.</i>). Los pastores sabios se deben preocupar en especial por convencer a los sacerdotes y a los seminaristas de que la devoción filial a la santísima Virgen María, el ascetismo, el sacrificio personal, la generosidad con los demás y la fraternidad sacerdotal son esenciales para un sacerdote que desea consagrarse a Dios y a su misión con alegría y con un corazón indiviso. La experiencia muestra que las oportunidades de proseguir la formación ayudan a los presbíteros a salvaguardar su identidad sacerdotal, a crecer espiritual, intelectual y pastoralmente, y a estar mejor preparados para construir las comunidades confiadas a su ministerio. </p>\n<p>8. Al mismo tiempo, la Iglesia en África del Sur no podría ser lo que es sin <i>el don extraordinario de la vida consagrada</i>. Miembros celosos de congregaciones misioneras realizaron la <i>plantatio Ecclesiae </i>en vuestras tierras, y a ellos se han añadido muchos nuevos institutos de vida contemplativa y activa. Los hombres y mujeres consagrados en vuestras diócesis dependen de vosotros para que los guiéis en sus actividades pastorales, y necesitan vuestro apoyo para vivir los consejos evangélicos. La armonía entre los obispos y las personas consagradas es esencial para el bien común de la familia de Dios. Los institutos religiosos, representados por sus superiores, deberían mostrar siempre «espíritu de comunión y de colaboración » (<i>ib., </i>94) en sus relaciones con los obispos en cuyas diócesis trabajan. Los obispos, por su parte, «acojan y estimen los carismas de la vida consagrada » (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 48) y denles el lugar debido en los programas pastorales diocesanos. Es especialmente importante para los obispos prestar mucha atención a los programas formativos de los institutos de derecho diocesano. Con prudencia y discernimiento (cf. <i>1 Ts </i> 5, 21), deberíais velar para que los candidatos sean seleccionados con esmero y para que reciban la formación integral humana, espiritual, teológica y pastoral que los prepare para su misión en la Iglesia.</p>\n<p> 9. En vuestras diócesis sois los <i>sumos sacerdotes </i>del culto sagrado y los «administradores de los misterios de Dios» (<i>1 Co </i>4, 1). Soy consciente de los esfuerzos de vuestra Conferencia por llevar a cabo la auténtica inculturación del culto, «de modo que el pueblo fiel pueda comprender y vivir mejor las celebraciones litúrgicas» (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, 64). El principio consiste en acoger de las culturas autóctonas «las expresiones que pueden armonizarse con el <i>verdadero y auténtico espíritu de la liturgia, </i> respetando la <i>unidad sustancial del Rito romano </i>» (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1988/documents/hf_jp-ii_apl_19881204_vicesimus-quintus-annus.html\">Vicesimus quintus annus</a></i>, 16). Sin embargo, esa tarea, difícil y delicada, sólo puede realizarse con éxito como un proceso en el que toda adaptación se haga como una profunda asimilación del patrimonio de la Iglesia, totalmente fiel al «depósito sagrado de la palabra de Dios» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a></i>, 10) cuya interpretación autorizada ha sido confiada a todo el Colegio episcopal, con el Sucesor de Pedro, su fundamento de unidad. Como reconoce la exhortación apostólica <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_14091995_ecclesia-in-africa.html\">Ecclesia in Africa</a></i>, este es uno de los mayores desafíos para la Iglesia en vuestro continente, en el umbral del tercer milenio (cf. n. 59), y requiere una sabiduría y una fidelidad ejemplares por parte de los obispos. </p>\n<p> 10. Queridos hermanos en el episcopado, estos son algunos de los pensamientos que suscita en mí vuestra visita. La solemnidad de Pentecostés, que acabamos de celebrar, nos impulsa a orar en unión con María para implorar una nueva efusión del Espíritu Santo sobre las Iglesias encomendadas a vuestro cuidado pastoral. Pidamos juntos a este mismo Espíritu que ilumine nuestra mente, colme nuestro corazón de esperanza y nos conceda ser audaces en nuestra tarea al servicio del Evangelio. Confiando en que el Señor siga acrecentando el fervor de los sacerdotes, los religiosos y los laicos de Botsuana, Sudáfrica y Suazilandia, y que la obra buena que ha iniciado en ellos continúe floreciendo (cf. <i>Flp </i>1, 6), os imparto cordialmente mi bendición apostólica.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}