{
    "id": "hf_jp-ii_spe_20000610_france-ambassador",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2000-06-10",
    "title": "To the Ambassador of France accredited to the Holy See on the occasion of the presentation of Credentials",
    "excerpt": {
        "en": "1. I am pleased to welcome Your Excellency as you present the Letters accrediting you as Ambassador of France to the Holy See.",
        "fr": "1. Il m’est agréable de souhaiter la bienvenue à Votre Excellence au moment de la présentation des lettres qui l’accréditent comme Ambassadeur de France près le Saint-Siège.",
        "pt": "1. É com prazer que dou as boas-vindas a Vossa Excelência no momento da apresentação das Cartas que o acreditam como Embaixador da França junto da Santa Sé.",
        "es": "1. Me alegra darle la bienvenida en el momento de la presentación de las cartas que lo acreditan como embajador de Francia ante la Santa Sede."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000610_france-ambassador.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000610_france-ambassador.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000610_france-ambassador.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000610_france-ambassador.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">ADDRESS OF THE HOLY FATHER JOHN PAUL II<br> TO THE NEW AMBASSADOR<br/> OF FRANCE TO THE HOLY SEE*</br></font></b> </font> <font size=\"3\"> <font color=\"#663300\"> <br/> <br/> Saturday, 10 June 200</font>0 </font> </i></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i>Mr Ambassador, </i></p>\n<p align=\"left\"> 1. I am pleased to welcome Your Excellency as you present the Letters accrediting you as Ambassador of France to the Holy See.</p>\n<p align=\"left\"> In your address, which particularly touched me, you show the trust that marks your country's relations with the Holy See. I thank you for speaking on behalf of the President of the French Republic, and I would be grateful if you would kindly convey my respectful greetings to him. I would like to greet all your compatriots, especially those who are experiencing personal, family or social hardships. In particular, I have not forgotten the many homes and businesses which are still suffering from the disasters that struck your national territory last winter. May everyone be assured of my spiritual closeness! Through you, I would like once again to extend a cordial and affectionate greeting to the pastors and faithful of your country's Catholic community. As I look forward to the next <i>World Youth Day, </i> I remember the efforts they made for the previous gathering, which bore many fruits; I encourage them to continue their spiritual mission and their involvement in society out of love for their brothers and sisters. For this they will be recognized as the servants of all, in that love which is characteristic of Christ's disciples.</p>\n<p align=\"left\"> 2. In a few weeks your country will be assuming the presidency of the European Union for a six-month term in this year when we commemorate the 50th anniversary of the political agreement of 9 May 1950, an agreement desired by Jean Monnet and Robert Schuman, your compatriots, and by Konrad Adenauer, which gave rise to a new situation in Europe. I appreciate the spirit which you mention and in which the French authorities wish to accomplish their mission at the service of Europe. It falls to your country to continue the direction of difficult work sites, to respond concretely to the concerns and immense expectations not only of the inhabitants of the European continent but also of all their partners in the world who need help for their own development. The European Union is both a venture and a challenge; it opens the door to a future of peace and solidarity and to ever closer collaboration between the continent's different countries and with the whole world. It is important that the institutions and invididuals called to exercise responsibility at every level always be concerned for the common good of the community of nations, by carrying out their mission as a service to their peoples, while respecting the rules of equity, justice and probity essential to every human being but especially to those who work for the <i>res publica. </i>In this way it will be possible to restrain the hidden networks which seek to profit from the great European market, in order to launder money from all kinds of trafficking unworthy of man, particularly from drugs, the arms trade and the exploitation of people, especially women and children. Resources, wealth and the fruits of development on the continent should be able to be allocated to the poorest people in the various countries, to the nations that are in need of further development and are still scarred today by the consequences of the economic recession and fluctuations in the financial markets.</p>\n<p align=\"left\"> These challenges, as well as the battle against unemployment and the protection of the environment, to mention but a few, imply that Europe must not be built primarily as a community of interests, but as one based on values and mutual trust, putting man at the centre of all struggles. All the vital forces of the nations are called to work for the good of all, taking care, in the different countries, to form the younger generation, which has high ideals as they showed in Paris at the last <i>World Youth Day,</i> so that when the time comes they can assume their share of responsibility. In this spirit, it is the duty of countries with a tradition of training in business management and civic life to offer their assistance to the nations emerging from a long period of isolation, to help their citizens acquire the political maturity indispensable to public life. It is also important to develop an ever greater European consciousness in our contemporaries which, mindful of peoples' roots, mobilizes them to form a community of destiny through a political will which seeks to unite them. This perspective will become reality only if greater importance is given to a global vision of man and society, which your country can promote by relying on its tradition, especially on the great thinkers and social leaders who have marked the 20th century and breathed a new spirit into it, thus helping to create a common culture.</p>\n<p align=\"left\"> 3. You have just mentioned the question of human rights, to which your compatriots are very sensitive, thereby showing their attention to what is essential for individuals and for the national community. Human rights, in fact, are the foundation for the recognition of the human being and for social cohesion. It is first of all up to the public institutions to guarantee \"effectively the rights of the human person, rights which flow directly from our natural dignity and, for this reason, are universal, inviolable and inalienable\" (John XXIII, Encyclical <i> <a href=\"http://www.vatican.va/holy_father/john_xxiii/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem_en.html\">Pacem in terris</a>, </i>n. IV). Among these rights, the right to life is essential, as is respect for life and the support of the family, the basic cell of society.</p>\n<p align=\"left\"> The lengthening of life also requires special attention for the elderly, so that they can live in decent conditions and benefit from the necessary care and support until the natural end of their lives. In fact, how could individuals in a nation trust one another, if they were not guaranteed what is everyone's most precious possession, i.e., his own life, which cannot be subjected simply to criteria of efficiency and profitability or to purely arbitrary decisions? In the name of human rights it is a country's duty and an honour for its institutions to support and defend every human being against whatever belittles his dignity and rights and to provide him with spiritual, human and material aid, so that everyone can have a happy and dignified life and no one will be marginalized. In this regard, I am aware of your compatriots' devotion to the defence and dignity of children. Many associations are working to that effect. I can only encourage them to continue their efforts, especially so that every child can be born, enjoy a family with a father and mother who will help him grow personally, form balanced and balancing human relationships and not be subject to shameful exploitation. <br/> <br/>4. As for young people, it is important that their formation and education take place in a context which enables their personalities to develop. I wish to salute the work of the social services, teachers and educators who are patiently and persistently dedicated to guiding young people and creating the conditions that will make teaching accessible to all and control the scourges which mark modern society, such as violence and drugs. This service is essential to the nation, to which all educational institutions should make their contribution. You know the part played for many years in this area by the Church in France, in conjunction with all her partners, in the world of education, in trusting dialogue and mutual esteem, with the primary concern of serving individuals and the national community, while contributing her specific nature and characteristics and receiving the guarantees and support necessary to accomplish this task of national interest. She fervently hopes to pursue this mission, out of respect for her convictions, in order to give the young people and families who so desire, not only a quality education, but the philosophical, theological and spiritual perspectives that correspond to her vision of the human person and to the teaching of the Magisterium, while respecting the rules of secular society that give a juridical basis to the service of education and to freedom in your country, by permitting autonomy in earthly affairs and allowing religious denominations to carry out their mission. French law also guarantees this freedom by offering families the possibility of religious education for their children during free periods in their school schedule. All the partners should be concerned that possible changes in the school curriculum will allow this freedom in conformity with the laws in force, while respecting the schedules and rhythms of the children and their families. This perspective fulfils the wish that education not be a mere apprenticeship in scientific and technical knowledge but the transmission of know-how, savoir-vivre and values, based on a spiritual and moral outlook that allows the meaning of life to be perceived and, as you have stressed, are part of your country's heritage. <br/> <br/>5. As I have often recalled, the first human right is religious freedom, in the full sense of the term. It means a freedom that is not limited to the private sphere. This freedom presupposes on the part of the authorities and the entire national community, especially the school and the media, which have an important role in transmitting ideas and in forming opinions, an express desire to give individuals and institutions the possibility to develop their religious life, to pass on their beliefs and values and to participate in the different levels of social life and in consultative bodies without being excluded for religious or philosophical reasons, according to the rules of a State governed by law. Ridiculing religious beliefs or discrediting this or that religious practice and the values held by a considerable number of people seriously injures the individuals who profess them, represents a form of exclusion contrary to respect for fundamental human values and seriously destabilizes society, where a certain form of pluralism in thought and action should exist, as well as an attitude of fraternal kindness. It can only create a climate of tension, intolerance, opposition and suspicion, hardly favourable to social peace. I therefore encourage all of society's leaders to be attentive to respect for individual freedoms. I invite the media especially to renew their vigilance in this area, and to deal fairly and objectively with the various religious confessions.</p>\n<p align=\"left\"> 6. Among the many missions awaiting you and which you have just recalled, you must continue the work undertaken by your predecessor to accommodate French-speaking pilgrims during the Great Jubilee and to foster the development and vitality of the French community. In this regard, I would like to repeat to you how much I appreciate your embassy's involvement in the preparations for <i>World Youth Day, </i>to be held this coming August, and I salute the investments made so that the young people can derive much benefit from this important spiritual and ecclesial time. This action shows the attention that your country's authorities pay to France's active presence in Rome and throughout the world, in line with what has been done by your compatriots who down the centuries have actively spread culture and faith to all the continents.</p>\n<p align=\"left\"> As you officially begin your mission, I offer you, Mr Ambassador, my best wishes. I can assure you that my assistants will endeavour to give you and all the members of your embassy the help you may need. I ask God to support the people of France so that they will find true happiness and will continue to work generously for peace and understanding among their compatriots and among all peoples. I willingly impart my Apostolic Blessing to you, to your loved ones and to all those who are called to work with you.</p>\n<hr>\n<p align=\"left\"> *<em>L'Osservatore Romano. Weekly edition in English </em>n. 25 p.4.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"justify\"> <font size=\"3\"></font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font face=\"Times New Roman\" size=\"4\"><span class=\"style3\">DISCOURS DU SAINT PÈRE À L'AMBASSADEUR<br> DE FRANCE PRÈS LE SAINT SIÈGE À L'OCCASION <br/> DE LA PRÉSENTATION DES LETTRES DE CRÉANCE*</br></span></font></b></i></p>\n<p align=\"center\" class=\"style2\"> <font face=\"Times New Roman\" size=\"3\"> Samedi 10 juin 2000</font> </p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><i>Monsieur l’Ambassadeur,</i></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">1. Il m’est agréable de souhaiter la bienvenue à Votre Excellence au moment de la présentation des lettres qui l’accréditent comme Ambassadeur de France près le Saint-Siège.</p> <p align=\"left\">En m’adressant des paroles auxquelles je suis particulièrement sensible, vous manifestez la confiance qui marque les relations de votre pays avec le Saint-Siège. Je vous remercie de vous être fait l’interprète de Son Excellence Monsieur le Président de la République française, auquel je vous saurais gré de transmettre mes salutations déférentes. Je tiens à saluer tous vos compatriotes, m’associant tout spécialement à ceux qui vivent des épreuves personnelles, familiales ou sociales. Je n’oublie pas en particulier les nombreux foyers et les entreprises qui souffrent encore des catastrophes de l’hiver dernier qui se sont abattues sur le territoire national. Que tous soient assurés de ma proximité spirituelle. À travers vous, je souhaite encore adresser un salut cordial et affectueux aux pasteurs et aux fidèles de la communauté catholique de votre pays. Les yeux tournés vers les prochaines Journées mondiales de la Jeunesse, je me souviens des efforts qu’ils ont fournis pour le précédent rassemblement, dont les fruits sont nombreux; je les encourage à poursuivre leur mission spirituelle et leur engagement dans la société, par amour de leurs frères. À cela ils seront reconnus comme des serviteurs de tous, dans l’amour qui est la caractéristique des disciples du Christ.</p> <p align=\"left\">2. Dans quelques semaines, pour une durée de six mois, votre pays assurera la présidence de l’Union européenne, en cette année où nous rappelons le cinquantième anniversaire de la proclamation de l’acte politique, le 9 mai 1950, acte qui, voulu par Jean Monnet et Robert Schuman, vos compatriotes, et par Konrad Adenauer, donnait naissance à une nouvelle situation en Europe. J’apprécie l’esprit que vous évoquez et avec lequel les Autorités françaises souhaitent accomplir leur mission au service de l’Europe. Il revient à votre pays de poursuivre la direction de chantiers difficiles, pour répondre de manière concrète aux préoccupations et à l’immense attente non seulement des habitants du continent européen mais aussi de tous les partenaires qui, dans le monde, ont besoin de son aide pour leur propre développement. L’Union européenne est à la fois un enjeu et un défi; elle ouvre la voie à un avenir de paix et de solidarité, et à des collaborations toujours plus intenses entre les différents pays du continent et avec l’ensemble du monde. Il importe que, à tous les niveaux, les institutions et les personnes appelées à avoir une responsabilité aient en permanence le souci du bien commun de la communauté des nations, exerçant leur mission comme un service des populations, dans le respect des règles d’équité, de justice et de probité, essentielles pour tout homme, mais de manière toute spéciale pour ceux qui travaillent à la res publica. Il pourra ainsi être fait obstacle aux réseaux occultes, qui veulent profiter du grand marché européen pour blanchir l’argent de toute sorte de trafics qui sont indignes de l’homme, en particulier dans le domaine de la drogue, du commerce des armes et de l’exploitation des personnes, spécialement des femmes et des enfants. Les ressources, les richesses et les fruits de la croissance sur le continent, doivent pouvoir être affectés avant tout aux plus pauvres dans les différents pays, aux nations qui ont besoin de se développer davantage et qui sont actuellement encore marquées par les conséquences de la récession économique et des fluctuations des marchés financiers.</p> <p align=\"left\">De tels défis, comme aussi la lutte contre le chômage, la protection de l’environnement, pour n’en citer que quelques-uns, supposent que la construction européenne ne soit pas d’abord une communauté d’intérêt, mais une communauté fondée sur des valeurs et sur la confiance mutuelle, plaçant l’homme au centre de tous les combats. Toutes les forces vives des nations sont appelées à collaborer au bien de tous, ayant soin de former, dans les différents pays, la jeune génération, qui a un idéal élevé comme elle l’a montré à Paris lors des dernières Journées mondiales de la Jeunesse, pour qu’elle soit capable, le moment venu, de prendre sa part de responsabilité. Dans cet esprit, les pays qui ont une tradition de formation à la conduite des affaires et à la vie civique ont le devoir de proposer une assistance aux nations qui sortent d’un long temps d’enfermement, pour aider les citoyens à acquérir une maturité politique indispensable à la vie publique. De même, il importe de développer toujours davantage chez nos contemporains une conscience européenne qui, prenant en compte les racines des peuples, les mobilisent pour qu’ils constituent une communauté de destin, grâce à une volonté politique qui s’attache à unir des peuples. Une telle perspective ne pourra advenir que si l’on privilégie une vision globale de l’homme et de la société, dont votre pays peut être un des promoteurs, en s’appuyant sur sa tradition, notamment sur les grands penseurs et les acteurs de la vie sociale qui ont marqué le vingtième siècle et qui ont insufflé un esprit nouveau, contribuant à la création d’une culture commune.</p> <p align=\"left\">3. Vous venez d’évoquer la question des droits de l’homme, à laquelle vos compatriotes sont très sensibles, manifestant ainsi leur attention à ce qui est essentiel pour les personnes et pour la communauté nationale. En effet, les droits de l’homme sont le fondement de la reconnaissance de l’être humain et de la cohésion sociale. Il revient en premier lieu aux institutions publiques de garantir \"efficacement les droits de la personne humaine: ces droits qui dérivent directement de notre dignité naturelle et qui, pour cette raison, sont universels, inaliénables et inviolables\" (Jean XXIII, encyclique Pacem in terris, IV). Et parmi ces droits, le droit à l’existence et au respect de la vie est primordial, ainsi que le soutien de la famille, cellule de base de la société. L’allongement de la vie suppose aussi de porter une attention spéciale aux personnes âgées, pour qu’elles puissent vivre dans des conditions décentes et bénéficier jusqu’au terme naturel de leur existence des soins et de l’entourage nécessaires. En effet, au sein d’une nation, comment les individus pourraient-ils avoir confiance les uns dans les autres, si l’on ne garantit le bien le plus précieux de chacun, sa propre vie, qui ne peut être soumise simplement à des critères d’efficacité et de rentabilité, ou à des décisions purement arbitraires? Il est du devoir d’un pays, au nom des droits de l’homme, et c’est un honneur pour ses institutions, de soutenir et de défendre tout être humain contre ce qui bafoue sa dignité et ses droits, et d’apporter les aides spirituelles, humaines et matérielles, pour que l’existence de chacun soit belle et digne, et qu’aucune personne ne soit marginalisée. Dans cette perspective, je connais l’attachement de vos compatriotes à la défense de la dignité des enfants. De nombreuses associations œuvrent dans ce sens. Je ne peux que les encourager à poursuivre leur action, notamment pour que tout enfant puisse naître, jouir d’une famille, avec un père et une mère qui pourront l’aider à se construire personnellement et à engager des relations humaines équilibrées et équilibrantes, et ne pas être soumis à une exploitation honteuse.</p> <p align=\"left\">4. Pour la jeunesse, il est important de développer la formation et l’éducation dans un contexte qui permette aux personnalités de s’épanouir. Je tiens à saluer l’action des enseignants, des éducateurs et des services sociaux, qui s’attachent avec patience et ténacité à guider les jeunes et à créer les conditions pour que l’enseignement puisse être accessible à tous et pour endiguer les fléaux qui marquent la société moderne, tels la violence et la drogue. C’est un service essentiel pour la nation, auquel toutes les institutions éducatives doivent apporter leur concours. Vous savez la part que l’Église en France prend depuis très longtemps dans ce domaine, en relation avec l’ensemble des partenaires du monde de l’éducation, dans un dialogue confiant et une estime mutuelle, avec le souci premier de servir les personnes et la communauté nationale, apportant sa spécificité et ses caractéristiques propres, et recevant les garanties et le soutien nécessaires à la réalisation de cette tâche d’intérêt national. Elle souhaite vivement poursuivre cette mission, dans le respect de ses convictions, pour donner aux jeunes et aux familles qui le désirent, en même temps qu’un enseignement de qualité, des perspectives philosophiques, théologiques et spirituelles qui correspondent à sa vision de l’homme et à l’enseignement du Magistère, dans le respect des règles propres à la laïcité qui, dans votre pays, donnent une assise juridique au service de l’éducation et à la liberté, permettant une autonomie des réalités terrestres et laissant aux confessions religieuses la faculté de réaliser leur mission. La loi française garantit aussi cette liberté en offrant aux familles la possibilité de faire donner à leurs enfants une éducation religieuse, par des heures laissées libres dans l’enseignement scolaire; il convient que tous les partenaires soient attentifs à faire en sorte que les éventuels changements de la carte scolaire laissent cette latitude, selon les lois en vigueur, en respectant les horaires et les rythmes des enfants et de leurs familles. Une telle perspective fait droit au souhait que l’éducation ne soit pas simplement l’apprentissage d’un savoir scientifique et technique, mais qu’elle soit aussi la transmission d’un savoir-faire, d’un savoir-vivre et de valeurs, fondés sur une démarche spirituelle et morale, qui font percevoir le sens de l’existence et qui, comme vous l’avez souligné, font partie du patrimoine de votre pays.</p> <p align=\"left\">5. Comme je l’ai souvent rappelé, le premier des droits de l’homme est la liberté religieuse, dans le sens plein du terme. Cela veut dire une liberté qui ne soit pas réduite à la seule sphère privée. Cette liberté suppose de la part des Autorités et de la communauté nationale tout entière, notamment de l’école et des médias qui ont une fonction importante dans la transmission des idées et dans la formation de l’opinion, une volonté expresse de laisser aux personnes et aux institutions la possibilité de développer leur vie religieuse, de transmettre leurs croyances et leurs valeurs, et d’être partie prenante aux différents échelons de la vie sociale et dans les lieux de concertation, sans être exclues pour des motifs religieux ou philosophiques, les règles de l’état de droit étant sauves. Bafouer des croyances religieuses, discréditer telle ou telle forme de pratique religieuse et des valeurs dont un nombre important de personnes est porteur, revient à porter gravement atteinte aux individus qui les professent, constitue une forme d’exclusion contraire au respect des valeurs humaines fondamentales et déstabilise fortement la société où doit exister une certaine forme de pluralisme de pensée et d’action, ainsi qu’une attitude de bienveillance fraternelle. Cela ne peut qu’engendrer un climat de tension, d’intolérance, d’opposition et de suspicion, peu propice à la paix sociale. J’encourage donc tous les protagonistes de la société à demeurer vigilants sur le respect des libertés individuelles. J’invite notamment les médias à une vigilance renouvelée en ce domaine et à un traitement équitable et objectif des différentes confessions religieuses.</p> <p align=\"left\">6. Parmi les nombreuses missions qui vous attendent et que vous venez d’évoquez, vous avez à poursuivre le travail entrepris par votre prédécesseur pour l’accueil des pèlerins francophones durant le grand Jubilé et pour le développement et le dynamisme de la communauté française. À ce propos, je tiens à vous redire combien j’apprécie l’intérêt porté par votre Ambassade à la préparation des Journées mondiales de la Jeunesse qui se tiendront en août prochain, saluant les investissements réalisés pour que les jeunes puissent profiter largement de ce temps fort spirituel et ecclésial. Cette démarche manifeste l’attention que portent les Autorités de votre pays à la présence active de la France à Rome et dans le monde, dans la droite ligne de la démarche de vos compatriotes qui, au cours des siècles passés, ont été des agents de la diffusion de la culture et de la foi dans tous les continents.</p> <p align=\"left\">Au moment où vous inaugurez officiellement votre mission, je vous offre, Monsieur l’Ambassadeur, mes vœux les meilleurs. Je puis vous assurer que mes collaborateurs s’efforceront de vous donner, à vous-même et à tous les membres de votre Ambassade, l’assistance dont vous pourrez avoir besoin. Je demande à Dieu de soutenir le peuple de France pour qu’il trouve le vrai bonheur et qu’il puisse continuer à travailler avec générosité à la paix et à l’entente entre les composantes de la nation et entre les peuples. Je vous accorde volontiers la Bénédiction apostolique, ainsi qu’à vos proches et tous ceux qui sont appelés à travailler à vos côtés.</p>\n<hr> <p align=\"left\">*<em>Insegnamenti di Giovanni Paolo II</em>, vol. XXIII, 1 p.1047-1053.</p><p align=\"left\"> <a name=\"top\"></a> <font face=\"Times New Roman\" size=\"3\"> <em>L'Osservatore Romano</em></font> 10.6.2000 p.4.</p><p align=\"left\"><em>L'Osservatore Romano. Edition hebdomadaire en langue français</em>e n.24 p.3.</p><p align=\"left\"> <i>La Documentation catholique</i> n.2230 p. 663-665.</p><p class=\"style1\">  </p><p class=\"style1\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p><p align=\"left\"> </p></hr></font>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font size=\"4\"><span class=\"style5\">DISCURSO DO SANTO PADRE AO NOVO<br> EMBAIXADOR DA FRANÇA<br/>JUNTO À SANTA SÉ</br></span></font></i></b></p>\n<p align=\"center\" class=\"style4\">Sábado, 10 de Junho de 2000</p>\n<p><i></i></p>\n<p><i>Senhor Embaixador</i></p>\n<p align=\"left\">1. É com prazer que dou as boas-vindas a Vossa Excelência no momento da apresentação das Cartas que o acreditam como Embaixador da França junto da Santa Sé.</p>\n<p align=\"left\">Ao dirigir-me as palavras que muito me sensibilizaram, Vossa Excelência manifesta a confiança que caracteriza as relações do seu País com a Santa Sé. Agradeço-lhe ter-se feito intérprete de Sua Excelência o Senhor Presidente da República Francesa, e ficar-lhe-ia grato se se dignasse transmitir-lhe as minhas deferentes saudações. Desejo saudar todos os seus compatriotas, sobretudo os que vivem provações pessoais, familiares ou sociais. De modo particular, não me esqueço dos numerosos lares e empresas que ainda sofrem devido às catástrofes que atingiram o território nacional durante o último Inverno. Tenham todos a certeza da minha proximidade espiritual! Através de Vossa Excelência, desejo ainda dirigir uma saudação cordial e afectuosa aos pastores e aos fiéis da comunidade católica do seu País. Com os olhos voltados para o próximo <i>Dia Mundial da Juventude</i>, recordo-me dos esforços que eles despenderam no precedente encontro, que deu numerosos frutos; encorajo-os a prosseguir a sua missão espiritual e o seu empenho na sociedade, por amor dos seus irmãos. Desta forma, eles serão reconhecidos como servidores de todos, no amor que é a característica dos discípulos de Cristo.</p>\n<p align=\"left\">2. Daqui a algumas semanas, por um período de seis meses, o seu País assumirá a presidência da União Europeia, neste ano em que recordamos o cinquentenário da proclamação do acto político de 9 de Maio de 1950 que, querido por Jean Monnet e Robert Schuman, seus compatriotas, e por Konrad Adenauer, dava origem a uma nova situação europeia. Aprecio o espírito a que Vossa Excelência fez menção e com o qual as Autoridades francesas desejam cumprir a sua missão ao serviço da Europa. É tarefa do seu País prosseguir na direcção de empreendimentos difíceis, a fim de responder de maneira concreta às preocupações e à enorme expectativa não só dos habitantes do continente europeu mas também de todos os parceiros que, no mundo, precisam da sua ajuda para se desenvolver. A União Europeia é um objectivo e simultaneamente um desafio; ela abre o caminho a um futuro de paz e de solidariedade, e a colaborações cada vez mais intensas entre os diferentes países do continente e com o mundo inteiro. É fundamental que, a todos os níveis, as instituições e as pessoas eleitas para cargos de responsabilidade tenham continuamente a preocupação do bem comum do conjunto das nações, exercendo a sua missão como um serviço às populações, no respeito das regras de igualdade, justiça e honestidade, essenciais para todos os homens, e de maneira muito especial para quantos trabalham na res publica. Assim, podem-se impedir as redes ocultas, que querem aproveitar-se do grande mercado europeu para purificar o dinheiro de todos os géneros de tráfico indigno do homem, sobretudo no âmbito da droga, do comércio das armas e da exploração das pessoas, especialmente das mulheres e das crianças. Os recursos, as riquezas e os frutos do crescimento no continente devem destinar-se sobretudo aos mais pobres nos diferentes países, às nações que mais precisam de se desenvolver e que actualmente ainda estão marcadas pelas consequências da regressão económica e das flutuações dos mercados financeiros.</p>\n<p align=\"left\">Estes desafios, aos quais se acrescenta a luta contra o desemprego e a protecção do meio ambiente, citando apenos alguns, supõem que a construção europeia não seja antes de tudo uma comunidade de interesse, mas uma comunidade fundada em valores e na confiança recíproca, situando o homem no centro de todas as lutas. Todas as forças vivas das nações são chamadas a colaborar para o bem de todos, tendo a solicitude de formar, nos diferentes países, a jovem geração, com ideais nobres como ela demonstrou em Paris durante o último <i>Dia Mundial da Juventude</i>, a fim de ser capaz, quando chegar o momento, de assumir as suas responsabilidades. Neste espírito, os países com uma tradição de formação para a gestão dos negócios e para a vida cívica têm o dever de propor uma assistência às nações que acabam de sair dum longo período de estagnação, a fim de ajudar os cidadãos a adquirirem uma maturidade política indispensável à vida pública. De igual modo, é importante promover cada vez mais entre os nossos contemporâneos uma consciência europeia que, tendo em consideração as origens dos povos, os mobilize para que constituam uma comunidade de destino, graças a uma vontade política que se empenha em unir os povos. Uma perspectiva como esta não se poderá realizar a não ser privilegiando uma visão global do homem e da sociedade, da qual o seu País pode ser um dos promotores, baseando-se na sua tradição, sobretudo nos grandes pensadores e nos dirigentes da vida social, que se distinguiram no século XX e insuflaram um espírito novo, contribuindo para a criação duma cultura comum.</p>\n<p align=\"left\">3. Vossa Excelência acaba de mencionar a questão dos direitos do homem, à qual os seus compatriotas são muito sensíveis, manifestando assim a sua atenção a quanto é essencial para as pessoas e para a comunidade nacional. De facto, os direitos do homem são o fundamento do reconhecimento do ser humano e da unidade social. Cabe em primeiro lugar às instituições públicas garantir \"uma protecção eficaz dos direitos que promanam imediatamente da sua dignidade de pessoa, e que são, por isso mesmo, direitos universais, invioláveis e inalienáveis\" (João XXIII, <i>Encíclica Pacem in terris</i>, IV, 145). Entre estes direitos, o direito à existência e ao respeito da vida é primordial, bem como o apoio à família, célula básica da sociedade. O prolongamento da vida exige que seja dada uma atenção especial às pessoas idosas, para que possam viver em condições decentes e beneficiar até ao termo natural da sua existência dos cuidados e da assistência necessários. Com efeito, como podem os indivíduos no seio duma nação ter confiança uns nos outros, se não lhes é garantido o bem mais precioso de cada um, a sua própria vida, que não pode ser submetida unicamente a critérios de eficácia e de rentabilidade, ou a decisões meramente arbitrárias? É dever dos países, em nome dos direitos do homem, e uma honra para as suas instituições, apoiar e defender todos os seres humanos contra tudo o que injuria a sua dignidade e os seus direitos, e proporcionar as ajudas espirituais, humanas e materiais, a fim de que a existência de cada um seja bela e digna, e ninguém se marginalize. Nesta perspectiva, conheço o empenho dos seus compatriotas pela defesa da dignidade das crianças. Numerosas associações se orientam nesta direcção. Não posso deixar de as encorajar a prosseguir a sua acção, sobretudo para que cada criança possa nascer, ter uma família, um pai e uma mãe que possam ajudá-la a construir-se pessoalmente e a estabelecer relações humanas equilibradas e equilibrantes, e a não estar submetida a uma exploração vergonhosa.</p>\n<p align=\"left\">4. É importante que a juventude desenvolva a formação e a educação num contexto que permita o desabrochar da sua personalidade. Desejo estimular a acção dos professores, dos educadores e dos serviços sociais, que se empenham com paciência e tenacidade a fim de orientar os jovens e criar as condições para que o ensino possa ser acessível a todos e para combater os males que afligem a sociedade moderna, tais como a violência e a droga. É um serviço fundamental à nação, para o qual todas as instituições educativas devem contribuir. Vossa Excelência está ao par da acção que a Igreja na França desempenha neste âmbito desde há muito tempo, em sintonia com todos os parceiros do mundo da educação, num diálogo confiante e numa estima recíproca, preocupando-se primariamente por servir as pessoas e a comunidade nacional, contribuindo com a sua especificidade e as suas características próprias, e recebendo as garantias e o apoio necessários para a realização desta tarefa de interesse nacional. Ela deseja ardentemente prosseguir esta missão, no respeito das suas convicções, para dar aos jovens e às famílias que o desejam tanto um ensino de qualidade como perspectivas filosóficas, teológicas e espirituais que correspondam à sua visão do homem e ao ensino do Magistério, no respeito das regras próprias da laicidade que, no seu País, conferem uma influência jurídica ao serviço da educação e da liberdade, permitindo uma autonomia das realidades terrestres e deixando às confissões religiosas a faculdade de realizar a sua missão. A lei francesa garante também esta liberdade, oferecendo às famílias a possibilidade de dar às suas crianças uma educação religiosa, mediante horas a ela destinadas propositadamente no arco do ensino escolar; é necessário que todos estejam atentos a fazer de maneira que as eventuais mudanças do programa escolar englobem este aspecto, de acordo com as leis em vigor, respeitando os horários e os ritmos das crianças e das suas famílias.</p>\n<p align=\"left\">Uma perspectiva como esta rende justiça a que a educação não seja simplesmente a aprendizagem dum saber científico e técnico, mas também a transmissão de habilidades, duma vivência e de valores fundados num progresso espiritual e moral, que fazem compreender o sentido da existência e, como Vossa Excelência ressaltou, pertencem ao património do seu País.</p>\n<p align=\"left\">5. Como recordei várias vezes, o primeiro dos direitos do homem é a liberdade religiosa, no sentido pleno do termo. Isto significa uma liberdade que não se limite unicamente à esfera privada. Esta liberdade supõe da parte das Autoridades e de toda a comunidade internacional, sobretudo da escola e da mídia, que tem uma importante função na formação da opinião, uma vontade expressa de deixar às pessoas e às instituições a possibilidade de desenvolver a sua vida religiosa, de transmitir as suas crenças e valores, e de serem uma parte activa nos diferentes âmbitos da vida social e na colectividade, sem serem excluídos por motivos religiosos ou filosóficos, salvaguardando as regras do Estado de direito. Injuriar as crenças religiosas, desacreditar determinadas formas de prática religiosa e os valores dos quais um grande número de pessoas são portadoras, danifica gravemente os indivíduos que os professam, constitui uma forma de exclusão contrária ao respeito dos valores humanos fundamentais e desestabiliza em grande medida a sociedade na qual deve subsistir uma determinada forma de pluralismo de pensamento e de acção, bem como uma atitude de benevolência fraterna. Isto causa um clima de tensão, de intolerância, de oposição e de suspeita, pouco propício à paz social. Por conseguinte, encorajo quantos têm responsabilidades na sociedade a continuar a vigiar sobre o respeito das liberdades individuais. Convido sobretudo os mass media a uma vigilância renovada neste âmbito e a tratar de maneira equitativa e objectiva as diferentes confissões religiosas.</p>\n<p align=\"left\">6. Entre as numerosas tarefas que o esperam e que Vossa Excelência acaba de recordar, deverá prosseguir a obra empreendida pelo seu predecessor para o acolhimento dos peregrinos francófonos durante o Grande Jubileu e para o desenvolvimento e o dinamismo da comunidade francesa. A este propósito, desejo repetir-lhe quanto aprecio o interesse dedicado pela sua Embaixada à preparação do Dia Mundial da Juventude que se realizará no próximo mês de Agosto, agradecendo o que já foi feito para que os jovens possam aproveitar em grande medida este forte tempo espiritual e eclesial. Esta obra manifesta a atenção que as Autoridades do seu País dedicam à presença activa da França em Roma e no mundo, seguindo o exemplo dos seus compatriotas que, durante os séculos passados, foram agentes da difusão da cultura e da fé em todos os continentes.</p>\n<p align=\"left\">No momento em que Vossa Excelência inicia oficialmente a sua missão, apresento-lhe, Senhor Embaixador, os meus votos mais calorosos. Posso garantir-lhe que os meus colaboradores se esforçarão por lhe dar, a Vossa Excelência e a todos os membros da sua Embaixada, a assistência da qual poderá precisar. Peço a Deus que ampare o povo francês, para que encontre o verdadeiro bem-estar e possa continuar a trabalhar com generosidade em benefício da paz e do entendimento entre os componentes da nação e entre os povos. Concedo-lhe de bom grado a Bênção apostólica, bem como aos seus familiares e a quantos são chamados a trabalhar com Vossa Excelência.</p>\n<p align=\"left\"> </p>\n<p class=\"style3\"><font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <i><b><font face=\"Times New Roman\" size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>AL NUEVO EMBAJADOR DE FRANCIA ANTE LA SANTA SEDE*<br/></br></font></b> <br/>Sábado, 10 de junio de 2000</i></font></p>\n<p> </p>\n<p><i>Señor embajador:</i></p>\n<p>1. Me alegra darle la bienvenida en el momento de la presentación de las cartas que lo acreditan como embajador de Francia ante la Santa Sede.</p>\n<p>Al dirigirme palabras que aprecio particularmente, usted ha manifestado la confianza que caracteriza las relaciones de su país con la Santa Sede. Le doy las gracias por haberse hecho intérprete de su excelencia el señor presidente de la República francesa, a quien le ruego transmita mis saludos deferentes. Quiero saludar a todos sus compatriotas, uniéndome muy especialmente a los que viven pruebas personales, familiares o sociales. No olvido, en particular, los numerosos hogares y empresas que afrontan aún las consecuencias de las catástrofes que durante el último invierno azotaron el territorio nacional. Que todos tengan la seguridad de mi cercanía espiritual. Por medio de usted, deseo dirigir también un saludo cordial y afectuoso a los pastores y a los fieles de la comunidad católica de su país. Al pensar en la próxima <i>Jornada mundial de la juventud</i>, me vienen a la mente los esfuerzos que se realizaron para el anterior encuentro, cuyos frutos son numerosos; los animo a proseguir su misión espiritual y su compromiso en la sociedad, por amor a sus hermanos. De esa forma, se los reconocerá como servidores de todos, en el amor, que es la característica de los discípulos de Cristo.</p>\n<p>2. Dentro de algunas semanas, durante un período de seis meses, su país asumirá la presidencia de la Unión europea, en este año en que recordamos el quincuagésimo aniversario de la proclamación del acto político del 9 de mayo de 1950, que, impulsado por sus compatriotas Jean Monnet y Robert Schuman, así como por Konrad Adenauer, originó una nueva situación en Europa. Aprecio el espíritu que usted evoca y con el que las autoridades francesas desean cumplir su misión al servicio de Europa. A su país le corresponde proseguir la dirección de una difícil obra de construcción, para responder de manera concreta a las preocupaciones y a las inmensas expectativas no sólo de los habitantes del continente europeo, sino también de todos los interlocutores que, en el mundo, necesitan su ayuda para su desarrollo. La Unión europea es una apuesta y, a la vez, un reto; abre el camino a un futuro de paz y solidaridad, y a colaboraciones cada vez más intensas entre los diferentes países del continente y con todo el mundo. Es importante que, en todos los niveles, las instituciones y las personas llamadas a asumir una responsabilidad se preocupen permanentemente por el bien común de la comunidad de las naciones, cumpliendo su misión como un servicio a las poblaciones, en el respeto de las reglas de equidad, justicia y honradez, esenciales para todo hombre pero, de manera muy especial, para los que trabajan en la <i>res publica</i>. Así, se podrá poner freno a las redes ocultas, que quieren aprovechar el gran mercado europeo para blanquear el dinero de todo tipo de tráficos que son indignos del hombre, particularmente en el campo de la droga, del comercio de armas y de la explotación de personas, en especial de mujeres y niños. Los recursos, las riquezas y los frutos del crecimiento en el continente deben beneficiar, ante todo, a los más pobres en los diferentes países, a las naciones que tienen necesidad de mayor desarrollo y que pagan actualmente las consecuencias de la recesión económica y de las fluctuaciones de los mercados financieros.</p>\n<p>Esos desafíos, lo mismo que la lucha contra el desempleo y la protección del medio ambiente, por citar sólo algunos, implican que la construcción europea no sea ante todo una comunidad de intereses, sino una comunidad fundada en los valores y en la confianza mutua, poniendo al hombre en el centro de todas las batallas. Todas las fuerzas vivas de las naciones están llamadas a colaborar para el bien de todos, esmerándose por formar, en los diferentes países, a las generaciones jóvenes, que tienen un ideal elevado, como mostraron en París con ocasión de la última <i>Jornada mundial de la juventud</i>, para que sean capaces de asumir, en su momento, sus responsabilidades. Con este espíritu, los países que tienen una tradición de formación para la gestión de los negocios y de la vida cívica deben proponerse asistir a las naciones que salen de un largo período de aislamiento, a fin de ayudar a los ciudadanos a adquirir una madurez política indispensable para la vida pública. Del mismo modo, es importante desarrollar cada vez más entre nuestros contemporáneos una conciencia europea que, teniendo en cuenta las raíces de los pueblos, los movilice para que constituyan una comunidad de destino, gracias a una voluntad política que promueva la unión de los pueblos. Esta perspectiva sólo podrá realizarse si se privilegia una visión global del hombre y de la sociedad, de la que su país puede ser uno de los promotores, apoyándose en su tradición, sobre todo en los grandes pensadores y en los protagonistas de la vida social, que han marcado el siglo XX e infundido un espíritu nuevo, contribuyendo a la creación de una cultura común.</p>\n<p>3. Usted acaba de recordar la cuestión de los derechos del hombre, a la que sus compatriotas son muy sensibles, manifestando así su atención a lo que es esencial para las personas y para la comunidad nacional. En efecto, los derechos del hombre son el fundamento del reconocimiento del ser humano y de la cohesión social. Corresponde en primer lugar a las instituciones públicas garantizar \"con eficacia los derechos del hombre, derechos que, por brotar inmediatamente de la dignidad de la persona humana, son universales, inviolables e inmutables\" (Juan XXIII, <i> <a href=\"http://w2.vatican.va/content/john-xxiii/es/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, IV). Y entre estos derechos, el derecho a la existencia y al respeto de la vida es primordial, así como el apoyo a la familia, célula básica de la sociedad. La prolongación de la vida exige también prestar una atención especial a las personas ancianas, para que vivan en condiciones dignas y gocen, hasta el término natural de su vida, de los cuidados y del ambiente necesarios. En efecto, en el seno de una nación, ¿cómo podrían las personas tener confianza unas en otras, si no se les garantiza el bien más valioso de cada una, su propia vida, que no puede depender simplemente de criterios de eficacia y utilidad, o de decisiones puramente arbitrarias? Es deber de un país, en nombre de los derechos del hombre, y es un honor para sus instituciones, sostener y defender a todo ser humano contra lo que menoscaba su dignidad y sus derechos, y prestar la ayuda espiritual, humana y material para que la existencia de cada uno sea hermosa y digna, y nadie sea marginado. Desde esta perspectiva, conozco el compromiso de sus compatriotas en defensa de la dignidad de los niños. Numerosas asociaciones actúan con esta finalidad. No puedo menos de impulsarlas a proseguir su acción, especialmente para que todos los niños puedan nacer y gozar de una familia, con un padre y una madre que les ayuden a realizarse personalmente y a entablar relaciones humanas equilibradas y equilibrantes, y no sean sometidos a una explotación vergonzosa.</p>\n<p>4. Es importante impulsar la formación y la educación de la juventud en un ambiente que permita el desarrollo de la personalidad. Quiero congratularme por la acción de los profesores, los educadores y los servicios sociales, que se dedican con paciencia y tenacidad a guiar a los jóvenes, a crear las condiciones para que la enseñanza sea accesible a todos, y a frenar los flagelos que azotan a la sociedad moderna, como la violencia y la droga. Se trata de un servicio esencial para la nación, al que deben contribuir todas las instituciones educativas. Usted conoce la actividad que la Iglesia en Francia realiza en este campo desde hace mucho tiempo, en relación con todos los protagonistas del mundo de la educación, mediante un diálogo confiado y una estima mutua, con la finalidad primaria de servir a las personas y a la comunidad nacional, aportando su especificidad y sus características propias y recibiendo las garantías y el apoyo necesarios para la realización de esta tarea de interés nacional. Desea vivamente proseguir esta misión, en el respeto de sus convicciones, para dar a los jóvenes y a las familias que lo deseen una enseñanza de calidad y al mismo tiempo unas perspectivas filosóficas, teológicas y espirituales que correspondan a su visión del hombre y a la enseñanza del Magisterio, en el respeto de las reglas propias del laicismo que, en su país, dan un fundamento jurídico al servicio de la educación y a la libertad, permitiendo una autonomía de las realidades terrenas y dejando a las confesiones religiosas la facultad de cumplir su misión. La ley francesa garantiza también esta libertad, ofreciendo a las familias la posibilidad de dar a sus hijos una educación religiosa, en horas libres dentro de la enseñanza escolar; conviene que todos los interlocutores estén atentos para que los eventuales cambios de la organización escolar dejen esta libertad, según las leyes en vigor, respetando los horarios y los ritmos de los niños y de sus familias. Esta perspectiva responde al deseo de que la educación no sea simplemente el aprendizaje de un saber científico y técnico, sino también la transmisión de habilidades, de experiencias y de valores fundados en una dimensión espiritual y moral, que permiten percibir el sentido de la existencia y que, como usted ha subrayado, forman parte del patrimonio de su país.</p>\n<p>5. Como he recordado en varias ocasiones, el primero de los derechos del hombre es la libertad religiosa, en el sentido amplio del término. Esto quiere decir una libertad que no se reduzca exclusivamente a la esfera privada. Por parte de las autoridades y de toda la comunidad nacional, especialmente de la escuela y de los medios de comunicación social que tienen una función importante en la transmisión de ideas y en la formación de la opinión, esta libertad supone una voluntad explícita de dejar a las personas y a las instituciones la posibilidad de desarrollar su vida religiosa, transmitir sus creencias y sus valores, y tomar parte activa en los diferentes sectores de la vida social y en los lugares de concertación, sin que se las excluya por motivos religiosos o filosóficos, respetando así las reglas del Estado de derecho. Atacar las creencias religiosas, desacreditar tal o cual forma de práctica religiosa y valores que un gran número de personas comparte, es un atentado grave contra quienes los profesan, constituye una forma de exclusión contraria al respeto de los valores humanos fundamentales y desestabiliza fuertemente la sociedad, en la que debe existir cierta forma de pluralismo de pensamiento y de acción, así como una actitud de benevolencia fraterna. Eso no puede menos de crear un clima de tensión, intolerancia, oposición y sospecha, poco propicio a la paz social. Por tanto, exhorto a todos los protagonistas de la sociedad a seguir velando por el respeto a las libertades individuales. En particular, invito a los medios de comunicación social a una vigilancia renovada en este campo y a un trato equitativo y objetivo de las diferentes confesiones religiosas.</p>\n<p>6. Una de las numerosas misiones que le esperan, como acaba de recordar usted mismo, es la de proseguir el trabajo emprendido por su predecesor para la acogida de los peregrinos francófonos durante el gran jubileo, y para el desarrollo y el dinamismo de la comunidad francesa. A este propósito, quiero expresarle lo mucho que aprecio el interés mostrado por su embajada en la preparación de la <i>Jornada mundial de la juventud</i> que se celebrará el próximo mes de agosto, congratulándome por los esfuerzos realizados para que los jóvenes aprovechen ampliamente este tiempo fuerte, espiritual y eclesial. Esta iniciativa manifiesta la atención que prestan las autoridades de su país a la presencia activa de Francia en Roma y en el mundo, en la línea recta de acción de sus compatriotas que, a lo largo de los siglos, han promovido la difusión de la cultura y de la fe en todos los continentes.</p>\n<p>En este momento en que inaugura oficialmente su misión, le expreso, señor embajador, mis mejores deseos. Puedo asegurarle que mis colaboradores se esforzarán por darle a usted, así como a todos los miembros de su embajada, la asistencia que necesite. Pido a Dios que sostenga al pueblo de Francia, para que encuentre la verdadera felicidad y siga trabajando con generosidad por la paz y el entendimiento entre los componentes de la nación y entre los pueblos. Le imparto de buen grado la bendición apostólica a usted, a sus seres queridos y a todos los que están llamados a trabajar con usted.</p>\n<hr>\n<p>*<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n.24, pp. 6, 9 (p.310, 311).</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}