{
    "id": "hf_jp-ii_spe_19890330_fede-costituzione",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-03-30",
    "title": "To the officers and staff of the Commission on Faith and Order of the World Council of Churches",
    "excerpt": {
        "en": "I am pleased to welcome you, the officers and staff of theCommission on Faith and Order of the World Council of Churches, and to express encouragement for your work. Yours is a truly important and delicate task. It is important because you seek to serve the goal of all ecumenical activity, namely, the visible unity of all Christians in one faith and one Eucharistic fellowship. And it is delicate because you seek this goal within a multilateral context, in a dialogue between representatives of the broadest range of Churches and Ecclesial Communities. The Catholic Church constantly renews its commitment to fostering the unity which Christ himself desired for all his followers (Cfr.Io. 17, 21).",
        "it": "Sono lieto di ricevervi, membri della commissione “Fede e Costituzione” del consiglio ecumenico delle Chiese, per esprimere una parola di incoraggiamento per il vostro lavoro. Il vostro è un impegno importante e delicato. É importante poiché cercate di servire quello che è l’obiettivo di ogni azione ecumenica, e cioè l’unità visibile di tutti i cristiani nell’unica fede e nell’unica comunione eucaristica. Ed è delicato poiché cercate di servire questo obiettivo all’interno di un contesto multilaterale, in un dialogo tra rappresentanti delle diverse Chiese e comunità ecclesiali. La Chiesa cattolica rinnova di continuo il suo impegno nel promuovere l’unità che Cristo stesso ha desiderato per i suoi discepoli (cf.Gv17, 21)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1989/march/documents/hf_jp-ii_spe_19890330_fede-costituzione.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/march/documents/hf_jp-ii_spe_19890330_fede-costituzione.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> ADDRESS OF HIS HOLINESS JOHN PAUL II <br> TO THE OFFICERS AND STAFF <br/> OF THE COMMISSION ON FAITH AND ORDER <br/> OF THE WORLD COUNCIL OF CHURCHES</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Thursday, 30 March 1989</font></i></p>\n<p align=\"left\">  </p>\n<p><i>Dear Friends in Christ, </i> </p>\n<p align=\"left\">I am pleased to welcome you, the officers and staff of the<i> Commission on Faith and Order of the World Council of Churches</i>, and to express encouragement for your work. Yours is a truly important and delicate task. It is important because you seek to serve the goal of all ecumenical activity, namely, the visible unity of all Christians in one faith and one Eucharistic fellowship. And it is delicate because you seek this goal within a multilateral context, in a dialogue between representatives of the broadest range of Churches and Ecclesial Communities. The Catholic Church constantly renews its commitment to fostering the unity which Christ himself desired for all his followers (Cfr. <i>Io</i>. 17, 21).  </p>\n<p align=\"left\">You are looking now towards the next Plenary Meeting of your Commission which will take place in Budapest next August. There you will review many activities, including the progress of the major studies now being undertaken. Besides <i>Baptism, Eucharist and Ministry</i>, these include a study: “Towards the Common Expression of the Apostolic Faith Today”, and another on “The Unity of the Church and the Renewal of Human Community”. These efforts are important because the goal of Christian unity cannot be reached without agreement on the apostolic faith and the nature of the Church. </p>\n<p align=\"left\">We can see the dedicated work that you are undertaking as an attempt to bring divided Christians closer to the vision of unity presented by Saint Paul: “There is one body and one Spirit, just as you were called to the one hope that belongs to your call. One Lord, one faith, one baptism, one God and Father of us all” (<i>Eph</i>. 4, 4-6).  </p>\n<p align=\"left\">I pray that your efforts will be fruitful. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DELLA COMMISSIONE «FEDE E COSTITUZIONE»</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Giovedì, 30 marzo 1989</i></font></p>\n<p align=\"left\">  </p>\n<p><i>Cari amici in Cristo. </i></p>\n<p>Sono lieto di ricevervi, membri della commissione “Fede e Costituzione” del consiglio ecumenico delle Chiese, per esprimere una parola di incoraggiamento per il vostro lavoro. Il vostro è un impegno importante e delicato. É importante poiché cercate di servire quello che è l’obiettivo di ogni azione ecumenica, e cioè l’unità visibile di tutti i cristiani nell’unica fede e nell’unica comunione eucaristica. Ed è delicato poiché cercate di servire questo obiettivo all’interno di un contesto multilaterale, in un dialogo tra rappresentanti delle diverse Chiese e comunità ecclesiali. La Chiesa cattolica rinnova di continuo il suo impegno nel promuovere l’unità che Cristo stesso ha desiderato per i suoi discepoli (cf. <i>Gv</i> 17, 21). </p>\n<p>Vi state attualmente preparando al prossimo incontro plenario della vostra commissione che si terrà a Budapest l’agosto prossimo. Là esaminerete molte attività, tra cui il progresso degli studi in atto. Oltre a “Battesimo, Eucaristia e Ministeri”, c’è uno studio sul tema “Per una espressione comune della fede apostolica nel mondo contemporaneo”, e un altro su “L’unità della Chiesa e il rinnovamento della comunità umana”. Si tratta di lavori importanti perché la mèta dell’unità tra i cristiani non si può conseguire senza un accordo sulla fede apostolica e sulla natura della Chiesa. </p>\n<p>Possiamo considerare il vostro impegno pieno di dedizione come un tentativo di condurre i cristiani divisi più vicini alla visione dell’unità presentata da san Paolo: “Un solo corpo, un solo spirito, come una sola è la speranza alla quale siete stati chiamati, quella della vostra vocazione; un solo Signore, una sola fede, un solo battesimo. Un solo Dio Padre di tutti” (<i>Ef</i> 4, 4-6). </p>\n<p>Prego che il vostro impegno sia pieno di frutti. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}