{
    "id": "hf_jp-ii_ang_19831120",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 20 November 1983",
    "excerpt": {
        "it": "1. Il Regno escatologico di Cristo e di Dio (cf.Col1, 13) si compirà quando il Signore sarà tutto in tutti, dopo aver annientato il dominio di Satana, del peccato e della morte.",
        "pt": "1. O reino escatológico de Cristo e de Deus (cf,Col. 1, 13) realizar-se-á quando o Senhor for tudo em todos, depois de ter aniquilado o domínio de Satanás, do pecado e da morte.",
        "es": "1. El reino escatológico de Cristo y de Dios (cf.Col1, 13) llegará a su cumplimiento cuando el Señor sea todo en todos, después de haber aniquilado el dominio de Satanás, del pecado y de la muerte."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1983/documents/hf_jp-ii_ang_19831120.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1983/documents/hf_jp-ii_ang_19831120.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1983/documents/hf_jp-ii_ang_19831120.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 20 novembre 1983</i></font></p>\n<p> </p>\n<p>1. Il Regno escatologico di Cristo e di Dio (cf. <i>Col</i> 1, 13) si compirà quando il Signore sarà tutto in tutti, dopo aver annientato il dominio di Satana, del peccato e della morte. </p>\n<p>Il Regno di Dio è tuttavia già presente “in mistero” nella storia, e opera in coloro che lo accolgono. È presente nella realtà della Chiesa, che è sacramento di salvezza e nel contempo mistero i cui confini sono noti solo alla misericordia del Padre, che tutti vuole salvare. La santità della Chiesa di quaggiù è prefigurazione della futura pienezza del Regno. </p>\n<p>Le splendide espressioni della Lettera ai Colossesi a proposito di tale Regno (cf. <i>Col</i> 1, 13)si riferiscono a tutti i cristiani, ma in particolare a Maria, preservata totalmente dall’oppressione del male: “È lui che ci ha liberati dal potere delle tenebre / e ci ha trasferiti / nel Regno del suo Figlio diletto”. È in Cristo che il Regno di Dio ha fatto irruzione nella storia, e quanti lo hanno accolto ne sono divenuti partecipi: “A quanti lo hanno accolto ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome” (<i>Gv</i> 1, 12). Maria, madre di Cristo e discepola fedele della Parola, è entrata in pienezza nel Regno. Tutta la sua esistenza di creatura amata dal Signore (“kecharitoméne”) e animata dallo Spirito, è testimonianza concreta e preludio delle realtà escatologiche. </p>\n<p>2. La Vergine Maria, già segno e anticipazione dei beni futuri nella sua vita terrena, glorificata ora accanto a Cristo Signore, è immagine e compimento del Regno di Dio. Ella è la prima ad aver seguito Cristo “primogenito di molti fratelli”, “principio della creazione nuova” e “capo della Chiesa” (cf. <i>Col</i> 1, 18-20). La prima che ne ha ereditato la gloria. La glorificazione di Maria, nostra sorella, è la più splendida conferma della parola della Scrittura: “Con Cristo (egli) ci ha risuscitati e ci ha fatti sedere nell’alto dei cieli” (<i>Ef</i> 2, 6). Il suo ingresso nel Regno escatologico di Dio è pegno e garanzia della partecipazione di tutta la Chiesa, corpo di Cristo, alla gloria del suo Signore. </p>\n<p>3. Domani, memoria liturgica della presentazione di Maria santissima, la Chiesa celebra la “Giornata pro orantibus”, cioè la Giornata che ricorda le religiose di clausura sparse per il mondo. Esse - come afferma il Concilio Vaticano II - appartengono a quegli Istituti dediti interamente alla contemplazione, che si occupano solo di Dio nella solitudine e nel silenzio, in continua preghiera e intensa penitenza e conservano un posto eminente nel Corpo mistico di Cristo. “Offrono infatti a Dio un eccellente sacrificio di lode e, producendo frutti abbondantissimi di santità, sono di onore e di esempio al Popolo di Dio, cui danno incremento con una misteriosa fecondità apostolica. In tal modo costituiscono una gloria per la Chiesa e una sorgente di grazie celesti” (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_it.html\"> Perfectae Caritatis</a></i>, 7). </p>\n<p>Le suore di clausura - alle quali va oggi il mio e il vostro beneaugurante pensiero - pregano per noi! È pertanto doveroso che tutti i membri della Chiesa rispondano a questa loro intensa e spirituale generosità con viva gratitudine, che si manifesti nella fervida orazione, nella sincera stima e nel concreto aiuto per le necessità, anche economiche, di queste nostre sorelle, che hanno esemplarmente e gioiosamente votato la loro vita al Signore! </p>\n<p>Oggi si celebra in Italia la “Giornata nazionale delle migrazioni” che quest’anno ha per tema: “Uniti nella diversità”. Essa ci invita a riflettere sul drammatico problema di quanti sono costretti a lasciare la propria patria. </p>\n<p>In questa giornata desidero rivolgere il mio affettuoso saluto agli oltre cinque milioni di italiani all’estero, ai più di 500 mila immigrati esteri in Italia, a quanti lavorano in questo campo di apostolato, assicurandoli che sono presenti nel mio cuore e che li ricordo nelle mie preghiere. </p>\n<p>Auspico vivamente che il fenomeno della migrazione contribuisca a fare del mondo una sola famiglia di fratelli, pur nella diversità delle culture e delle razze, riconoscendo in Dio il Padre comune. A tutti la mia benedizione. </p>\n<p>Rivolgo ora il mio affettuoso saluto alle associazioni e ai movimenti ecclesiali dei laici convenuti a Roma per celebrare il Giubileo della Redenzione. Auspico di cuore che sappiano trarre da loro pellegrinaggio alla tomba di san Pietro nuova chiarezza nella loro specifica vocazione ad animare cristianamente le realtà di questo mondo, e nuovo vigore per vivere la loro responsabilità fortificati dalla grazia della penitenza e della riconciliazione. </p>\n<p>A voi tutti, fratelli e sorelle del laicato cattolico, il mio caldo augurio perché il Signore vi assista in questi santi propositi. Vi accompagni la mia benedizione, che estendo ai vari gruppi presenti e a tutte le persone. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA JOÃO PAULO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domingo, 20 de Novembro de 1983</i></font></p>\n<p> </p>\n<p>1. O reino escatológico de Cristo e de Deus (cf, <i>Col</i>. 1, 13) realizar-se-á quando o Senhor for tudo em todos, depois de ter aniquilado o domínio de Satanás, do pecado e da morte. </p>\n<p>O Reino de Deus está contudo já presente \"em mistério\" na história, e actua naqueles que o aceitam. Está presente na realidade da Igreja, que é sacramento de salvação e ao mesmo tempo mistério cujos confins são conhecidos só pela misericórdia do Pai, que a todos quer salvar. A santidade da Igreja aqui na terra é prefiguração da futura plenitude do Reino. </p>\n<p>As esplêndidas expressões da Epístola aos Colossenses a propósito de tal Reino (<i>Col</i>. 1, 13) referem-se a todos os cristãos, mas em particular a Maria, preservada totalmente da opressão do mal: \"Ele livrou-nos do poder das trevas e transferiu-nos para o Reino de Seu Filho muito amado\". É em Cristo que o Reino de Deus fez irrupção na história, e todos os que o receberam tornaram-se participantes dele: \"A todos os que O receberam, aos que crêem n Ele, deu-lhes o poder de se tornarem filhos de Deus\" (<i>Jo</i>. 1, 12). Maria, mãe de Cristo e discípula fiel da Palavra, entrou em plenitude no Reino. Toda a sua existência de criatura amada pelo Senhor (<i>Kecharitoméne</i>) é animada pelo Espírito, é testemunho concreto e prelúdio das realidades escatológicas. </p>\n<p>2. A Virgem Maria, já sinal e antecipação dos bens futuros na sua vida terrena, glorificada agora ao lado de Cristo Senhor, é imagem e realização do Reino de Deus. É a primeira que seguiu Cristo \"primogénito de muitos irmãos\", \"princípio da nova criação\" e \"cabeça da Igreja\" (cf. <i>Col</i>. 1, 18-20). A primeira que lhe herdou a glória. A glorificação de Maria, nossa irmã, é a mais esplêndida confirmação da palavra da Escritura: \"com Ele (Cristo) nos ressuscitou e nos fez sentar lá nos Céus\" (<i>Ef</i>. 2, 6). A sua entrada no Reino escatológico de Deus é penhor e garantia da participação de toda a Igreja, corpo de Cristo, na glória do seu Senhor. </p>\n<p> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><b>Depois do Angelus</b></p>\n<p>Amanhã, memória litúrgica da apresentação de Maria Santíssima, a Igreja celebra o \"Dia pro Orantibus\", isto é, o Dia que recorda as Religiosas de clausura espalhadas pelo mundo. Elas — como afirma o Concilio Vaticano II — pertencem àqueles Institutos que se dedicam exclusivamente à contemplação, que se ocupam apenas de Deus na solidão e no silêncio, em assídua oração e intensa penitência e conservam um lugar proeminente no Corpo Místico de Cristo. \"Com efeito, oferecem a Deus um exímio e louvável sacrifício, com abundantes frutos de santidade enriquecem o Povo de Deus, movem-no pelo exemplo e dilatam-no pela sua misteriosa fecundidade apostólica. Desta maneira, tornam-se honra da Igreja e manancial de graças celestes\" (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_po.html\">Perfectae caritatis</a></i>, 7). </p>\n<p>As Religiosas de clausura — para as quais se dirige hoje o meu e o vosso pensamento de bons votos — rezam por nós! É portanto um dever que todos os membros da Igreja respondam a esta sua generosidade intensa e espiritual com viva gratidão, que se manifeste na fervorosa oração, na estima sincera e na ajuda concreta às necessidades, mesmo económicas, destas nossas Irmãs, que exemplar e jubilosamente dedicaram a sua vida ao Senhor!</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">ÁNGELUS</font></i></b><br><br/><i> Domingo 20 de noviembre de 1983</i></br></font></p>\n<p>  </p>\n<p> 1. El reino escatológico de Cristo y de Dios (cf. <i>Col</i> 1, 13) llegará a su cumplimiento cuando el Señor sea todo en todos, después de haber aniquilado el dominio de Satanás, del pecado y de la muerte.</p>\n<p> Sin embargo, el reino de Dios ya está presente \"en misterio\" dentro de la historia, y actúa en los que lo reciben. Está presente en la realidad de la Iglesia, que es sacramento de salvación y, a la vez, misterio cuyos confines sólo conoce la misericordia del Padre que quiere salvar a todos. La santidad de la Iglesia de aquí abajo es prefiguración de la futura plenitud del reino.</p>\n<p> Las espléndidas expresiones de la Carta a los Colosenses, a propósito de este reino (<i>Col</i> 1, 13), se refieren a todos los cristianos, pero en particular a María, preservada totalmente de la opresión del mal: \"Él nos ha sacado del dominio de las tinieblas, y nos ha trasladado al reino de su Hijo querido\". Con Cristo el reino de Dios ha irrumpido en la historia, y todos los que lo han acogido se han hecho participes de él: \"A cuantos lo recibieron, les da el poder para ser hijos de Dios, si creen en su nombre\" (<i>Jn </i>1, 12). María, Madre de Cristo y discípula fiel de la Palabra, entró en plenitud en el reino. Toda su existencia de criatura amada por el Señor (kecharitoméne) y animada por el Espíritu, es testimonio concreto y preludio de las realidades escatológicas.</p>\n<p> 2. La Virgen María, signo y anticipo de los bienes futuros en su vida terrena, glorificada ahora junto al Cristo Señor, es imagen y cumplimiento del reino de Dios. Es la primera que siguió a Cristo \"primogénito entre muchos hermanos\"' \"primogénito de toda criatura nueva\" y \"cabeza de la Iglesia\" (cf. <i>Col</i> 1, 18-20). La primera que ha heredado la gloria. La glorificación de María, nuestra hermana, es la confirmación más espléndida de la palabra de la Escritura: \"Con Cristo (Él) nos ha resucitado y nos ha sentado en el cielo con Él\" (<i>Ef</i> 2, 6). Su entrada en el reino escatológico de Dios es prenda y garantía de la participación de toda la Iglesia, Cuerpo de Cristo, en la gloria de su Señor.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}