{
    "id": "hf_jp-ii_spe_19960209_farewell-guatemala",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1996-02-09",
    "title": "Farewell ceremony at the International Airport La Aurora of Guatemala City",
    "excerpt": {
        "it": "Signor Presidente,Cari Fratelli nell’Episcopato,Eccellentissime Autorità,Carissimi fratelli e sorelle del Guatemala,",
        "es": "Señor Presidente,queridos hermanos en el episcopado,excelentísimas autoridades,amadísimos hermanos y hermanas de Guatemala:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1996/february/documents/hf_jp-ii_spe_19960209_farewell-guatemala.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1996/february/documents/hf_jp-ii_spe_19960209_farewell-guatemala.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> VIAGGIO APOSTOLICO IN GUATEMALA, <br> NICARAGUA, EL SALVADOR E VENEZUELA</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\">CERIMONIA DI CONGEDO DAL GUATEMALA</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Aeroporto Internazionale «La Aurora» di Città del Guatemala<br/> Venerdì, 9 febbraio 1996</font></i></p>\n<p> </p>\n<p align=\"left\"><i>Signor Presidente, <br/> Cari Fratelli nell’Episcopato, <br/> Eccellentissime Autorità, <br/> Carissimi fratelli e sorelle del Guatemala, </i></p>\n<p align=\"left\">1.<font size=\"2\"> </font> Dopo la profonda gioia spirituale che questa nuova Visita Pastorale nel vostro amato Paese mi ha dispensato, è giunto il momento di congedarmi da voi per proseguire il mio viaggio verso Paesi dove altri fratelli mi attendono. </p> In questo momento mi tornano alla memoria tutte le persone che ho potuto incontrare nelle vostre strade e nelle vostre piazze e con le quali ho condiviso intense e indimenticabili esperienze di fede qui a Nueva Guatemala e nella celebrazione solenne dell’Eucaristia con il Santo Cristo de Esquipulas. \n<p align=\"left\">2. Quale pellegrino della pace, sono venuto a prostrarmi ai piedi del Cristo Nero e a implorare da Lui la pace definitiva e duratura che sgorga dal fianco aperto del Redentore. Nel lasciarvi il mio messaggio, mi rivolgo a tutti, e in particolare a quanti ricoprono incarichi di maggior responsabilità, esortandovi a promuovere un clima di pacifica convivenza, di solidarietà e di giustizia per tutti i guatemaltechi. Possa il ricordo dei momenti vissuti nella condivisione di una medesima fede contribuire a far germogliare i frutti di autentica vita cristiana e di serio impegno sociale! Parto con la profonda speranza che sarà così. </p>\n<p align=\"left\">3. In questi giorni, incontrando diversi gruppi ho potuto constatare, ancora una volta, la ricchezza multietnica e plurilinguistica che il Guatemala racchiude e che lo rende depositario di una cultura varia e ricca, che la Chiesa sta evangelizzando da quasi cinque secoli. È questo un bene degno di essere conservato, lavorando con dedizione affinché ognuno veda rispettati i propri diritti fondamentali inalienabili che ogni uomo possiede in quanto creato a immagine e somiglianza di Dio. <font face=\"Times New Roman\" size=\"2\"> </font></p>A tutti i figli di questo Paese, abitanti delle città e dei villaggi, agli indigeni, ai contadini e ai ladinos; ai bambini, ai giovani e agli anziani, a tutti dico addio, fiducioso che continuerete a conservare e a promuovere i valori più autentici dell’animo guatemalteco che, pur in mezzo alle difficoltà, sa dimostrare fiducia in Dio e la volontà di mantenersi fedele all’eredità degli avi: alla loro fede cristiana e alla Chiesa, alla cultura e alle tradizioni patrie, alla vocazione per la giustizia e per la libertà. \n<font face=\"Times New Roman\" size=\"2\"> </font>\n<p>A tutti voi esprimo il mio più profondo ringraziamento per l’accoglienza che mi avete riservato, e per la collaborazione offerta affinché questa visita fosse un’esperienza indimenticabile. La mia gratitudine si rivolge in primo luogo al Signor Presidente della Repubblica e anche alle altre autorità e ai miei fratelli Vescovi del Guatemala e inoltre a quanti hanno contribuito efficacemente alla preparazione e alla realizzazione dei diversi eventi. <font face=\"Times New Roman\" size=\"2\"> </font></p>\n<font face=\"Times New Roman\" size=\"2\"> </font>Con il mio affetto, vi lascio anche la certezza del mio ricordo nella preghiera. Che Dio benedica il Guatemala e tutti i suoi figli e figlie! \n<font face=\"Times New Roman\" size=\"2\"> </font>\n<p>Molte grazie! </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1996/travels/documents/trav_central-america-1996.html\">VIAJE APOSTÓLICO A GUATEMALA, <br> NICARAGUA, EL SALVADOR Y VENEZUELA</br></a></font></p>\n<p align=\"center\"> <b><font color=\"#663300\">CEREMONIA DE DESPEDIDA DE </font></b> <font color=\"#663300\"><b>GUATEMALA</b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II</font></b></font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Aeropuerto internacional «La Aurora» de Ciudad de Guatemala<br/> Viernes 9 de febrero de 2005</font></i></p>\n<p> </p>\n<p><i>Señor Presidente,<br/> queridos hermanos en el episcopado,<br/> excelentísimas autoridades,<br/> amadísimos hermanos y hermanas de Guatemala:</i> </p>\n<p>1. Después del profundo gozo espiritual que me ha proporcionado esta nueva visita pastoral a vuestro amado país, llega el momento de despedirme de vosotros para continuar mi viaje hacia donde otros hermanos me esperan.</p>\n<p>En este momento vienen a mi recuerdo todas las personas a las que he podido encontrar en vuestras calles y plazas, y con las que he compartido intensas e inolvidables vivencias de fe aquí en Nueva Guatemala y en la solemne celebración de la Eucaristía junto al Santo Cristo de Esquipulas. </p>\n<p>2. Como peregrino de paz he venido a postrarme a los pies del Cristo Negro y a implorarle la paz definitiva y duradera que brota del costado abierto del Redentor. Al dejaros mi mensaje, me dirijo a todos, pero muy especialmente a quienes ocupan puestos de mayor responsabilidad, exhortándoos a favorecer un clima de pacífica convivencia, solidaridad y justicia para todos los guatemaltecos. Que el recuerdo de los momentos vividos en la participación de una misma fe ayude a hacer germinar frutos de auténtica vida cristiana y de serio compromiso social. Me voy con la profunda esperanza de que así será.</p>\n<p>3. En los diversos grupos que he encontrado estos días he podido constatar, una vez más, la riqueza multiétnica y plurilingüística que encierra Guatemala, lo cual la hace depositaria de una cultura variada y rica, que la Iglesia viene evangelizando desde hace casi cinco siglos. Se trata de un bien digno de ser preservado, trabajando con empeño para que cada uno vea respetados sus derechos fundamentales inalienables que todo hombre tiene por haber sido creado a imagen y semejanza de Dios.</p>\n<p>A todos los hijos de este país, los que habitan en las ciudades y en las aldeas; a los indígenas, campesinos y ladinos; a los niños, jóvenes y ancianos, a todos os digo adiós, confiando en que continuaréis conservando y promoviendo los valores más genuinos del alma guatemalteca que, aun en medio de las dificultades, sabe mostrar su confianza en Dios y la voluntad de mantenerse fiel a la herencia de los mayores: a su fe cristiana y a la Iglesia, a la cultura y a las tradiciones patrias, a la vocación de justicia y de libertad.</p>\n<p>A todos expreso mi más profundo agradecimiento por la acogida que me habéis dispensado, así como por la colaboración para que esta visita fuera una experiencia inolvidable. Mi gratitud va dirigida en primer lugar al Señor Presidente de la República. También a las demás Autoridades y a mis hermanos Obispos de Guatemala, e igualmente a quienes han trabajado eficazmente en la preparación y realización de los diversos actos.</p>\n<p>Junto con mi afecto, os dejo también la seguridad de mi recuerdo en la oración. ¡Que Dios bendiga a Guatemala y a todos sus hijos e hijas!</p>\n<p>¡Muchas gracias!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}