{
    "id": "hf_jp-ii_spe_20010525_macedonia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2001-05-25",
    "title": "To a Delegation from the Former Yugoslav Republic of Macedonia, for the Feast of Saints Cyril and Methodius",
    "excerpt": {
        "en": "Again this year, the visit of your Delegation for the Feast of Saints Cyril and Methodius gives me the opportunity to assure you of my prayers for the peace and security of your people. The mission of the two holy Brothers, the Apostles of the Slavs, has left indelible traces in the religious and cultural life of your nation. And your annual pilgrimage expresses your growing sense of how necessary their legacy is to the life of your own country and to Europe as a whole.",
        "fr": "DISCOURS DU PAPE JEAN PAUL IIÀ LA DÉLÉGATION DE L'EX-RÉPUBLIQUE YOUGOSLAVEDE MACÉDOINE À L'OCCASIONDE LA FÊTE DES SAINTS CYRILLE ET MÉTHODEVendredi 25 mai 2001Mesdames et Messieurs,Une fois de plus, cette année, la visite de votre délégation pour la fête des saints Cyrille et Méthode me donne l'occasion de vous assurer...",
        "de": "Auch in diesem Jahr gibt mir der Besuch Ihrer Delegation am Festtag der hll. Cyrill und Methodius Gelegenheit, Sie meines Gebets für den Frieden und die Sicherheit Ihres Volkes zu versichern. Die Mission der beiden heiligen Brüder, die Apostel der Slawen, hat unauslöschliche Spuren im religiösen und kulturellen Leben Ihrer Nation hinterlassen. Die Pilgerfahrt, die Sie alljährlich unternehmen, ist Ausdruck Ihres wachsenden Bewußtseins, wie notwendig deren Erbe für das Leben Ihres Landes und ganz Europas ist.",
        "it": "anche quest'anno la visita della vostra Delegazione in occasione della Festa dei santi Cirillo e Metodio mi offre l'opportunità di assicurarvi delle mie preghiere per la pace e per la sicurezza del vostro popolo. La missione dei due santi fratelli, gli Apostoli degli Slavi, ha lasciato tracce indelebili nella vita religiosa e culturale della vostra nazione. Questo pellegrinaggio annuale esprime la vostra crescente consapevolezza della necessità della loro eredità per la vita del vostro Paese e dell'Europa nel suo insieme.",
        "pt": "Também neste ano, a visita da vossa Delegação por ocasião da Festa dos Santos Cirilo e Metódio me oferece a oportunidade de vos assegurar a minha oração pela paz e a segurança do vosso povo. A missão dos dois Santos irmãos, Apóstolos dos Eslavos, deixou traços indeléveis na vida religiosa e cultural da vossa nação. Esta peregrinação anual exprime a vossa consciência cada vez maior da necessidade da sua herança para a vida do vosso País e da Europa no seu conjunto.",
        "es": "Una vez más, este año, la visita de vuestra delegación con ocasión de la fiesta de san Cirilo y san Metodio me brinda la oportunidad de aseguraros mis oraciones por la paz y la seguridad de vuestro pueblo. La misión de los dos santos hermanos, los Apóstoles de los eslavos, dejó huellas indelebles en la vida religiosa y cultural de vuestra nación. Y vuestra peregrinación anual manifiesta que tenéis cada vez mayor conciencia de la necesidad de su herencia para la vida de vuestro país y de toda Europa."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2001/may/documents/hf_jp-ii_spe_20010525_macedonia.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2001/may/documents/hf_jp-ii_spe_20010525_macedonia.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2001/may/documents/hf_jp-ii_spe_20010525_macedonia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2001/may/documents/hf_jp-ii_spe_20010525_macedonia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2001/may/documents/hf_jp-ii_spe_20010525_macedonia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2001/may/documents/hf_jp-ii_spe_20010525_macedonia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font size=\"4\">ADDRESS OF JOHN PAUL II <br>TO A DELEGATION <br/>FROM THE FORMER YUGOSLAV REPUBLIC OF MACEDONIA <br/>FOR THE FEAST OF SAINTS CYRIL AND METHODIUS</br></font></b></i> </p>\n<p align=\"center\"><i>Friday 25 May 2001</i> </p>\n<p align=\"CENTER\"> </p>\n<p align=\"left\"><i>Ladies and Gentlemen,</i></p>\n<p align=\"left\">Again this year, the visit of your Delegation for the Feast of Saints Cyril and Methodius gives me the opportunity to assure you of my prayers for the peace and security of your people. The mission of the two holy Brothers, the Apostles of the Slavs, has left indelible traces in the religious and cultural life of your nation. And your annual pilgrimage expresses your growing sense of how necessary their legacy is to the life of your own country and to Europe as a whole.</p>\n<p align=\"left\">By the power of God’s grace, the two Brothers of Salonika made a decisive and enduringly valid contribution to the building of Europe. Not only did they bring different peoples together in the bond of Christian communion, but they also brought cultural and civic unity to the lands where they worked. In recent times the peoples of the Balkans have known much suffering and fear, and I therefore feel obliged to recall the immediate and practical relevance of the teaching that Saints Cyril and Methodius have left behind. \"Being Christians in our day means being builders of communion in the Church and in society. This calls for openness to others, mutual understanding, and readiness to cooperate through the generous exchange of cultural and spiritual resources\" (<i>Slavorum Apostoli,</i> 27). Given the tensions and conflicts in your region, and the threat which they represent to individuals and to society, the path traced by Saints Cyril and Methodius remains as valid as ever.</p>\n<p align=\"left\">In the Gospel values proclaimed by the holy Brothers, those now in positions of authority and responsible for the destiny of your region can find powerful inspiration in the search for a just and overall peace. May the God of all mercies bless you and your people with his love and protection.</p>\n<p>            </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font size=\"4\"> DISCOURS DU PAPE JEAN PAUL II <br> À LA DÉLÉGATION DE L'EX-RÉPUBLIQUE YOUGOSLAVE <br/> DE  MACÉDOINE À L'OCCASION <br/> DE LA FÊTE DES SAINTS CYRILLE ET MÉTHODE</br></font></i></b> </p>\n<p align=\"center\"><i>Vendredi 25 mai 2001</i></p>\n<center>\n<p></p>\n</center>\n<br/>\n<i>Mesdames et Messieurs,</i>\n<br/>\n<br/>Une fois de plus, cette année, la visite de votre délégation pour la fête des saints Cyrille et Méthode me donne l'occasion de vous assurer de mes prières pour la paix et la sécurité de votre peuple. La mission des deux saints Frères, les Apôtres des Slaves, a laissé des marques indélébiles dans la vie religieuse et culturelle de votre nation. Votre pèlerinage annuel exprime   votre conscience toujours plus grande de la nécessité de leur héritage pour la vie de votre pays et de l'Europe en général.\n<br/>\n<br/>Par la puissance de la grâce de Dieu, les deux Frères de Salonique ont apporté une contribution décisive et d'une valeur durable à l'édification de l'Europe. Non seulement ils ont réuni des peuples différents sous le sceau de la communion chrétienne, mais ils ont également apporté une unité culturelle et civile dans les pays où ils ont oeuvré. Au cours des dernières années, les peuples des Balkans ont connu de profondes souffrances et peurs, et je me sens donc obligé de rappeler l'importance immédiate et pratique de l'enseignement que les saints Cyrille et Méthode ont laissé. \"Etre chrétien en notre temps signifie être artisan de communion dans l'Eglise et dans la société. A cette fin, il importe d'avoir l'âme ouverte à ses frères, de vivre la compréhension mutuelle, de coopérer spontanément par l'échange généreux des biens culturels et spirituels\" (\n<i>Slavorum apostoli</i>, n. 27). Etant donné les tensions et les conflits dans votre région, et la menace qu'ils représentent pour les individus et la société, le chemin tracé par les saints Cyrille et Méthode reste toujours aussi valable.\n<br/>\n<br/>Ceux qui occupent à présent des postes de responsabilité pour le destin de votre région peuvent trouver dans les valeurs de l'Evangile proclamées par les  saints  Frères  une  puissante  inspiration dans la recherche d'une paix juste  et  générale.  Puisse  le  Dieu  de toutes miséricordes vous bénir, ainsi que vos peuples, de son amour et de sa protection. \n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font size=\"4\">ANSPRACHE VON JOHANNES PAUL II. <br>AN DIE DELEGATION AUS MAZEDONIEN <br/>AM FEST DER HLL. CYRILL UND METHODIUS</br></font></b></i></p>\n<p align=\"center\"><i>Freitag, 25. Mai 2001</i></p>\n<p>  </p>\n<p><i>Geehrte Damen und Herren! </i></p>\n<p>Auch in diesem Jahr gibt mir der Besuch Ihrer Delegation am Festtag der hll. Cyrill und Methodius Gelegenheit, Sie meines Gebets für den Frieden und die Sicherheit Ihres Volkes zu versichern. Die Mission der beiden heiligen Brüder, die Apostel der Slawen, hat unauslöschliche Spuren im religiösen und kulturellen Leben Ihrer Nation hinterlassen. Die Pilgerfahrt, die Sie alljährlich unternehmen, ist Ausdruck Ihres wachsenden Bewußtseins, wie notwendig deren Erbe für das Leben Ihres Landes und ganz Europas ist. </p>\n<p>Mit der Gnade Gottes leisteten die beiden Brüder aus Saloniki einen entscheidenden und stets gültigen Beitrag für den Aufbau Europas. Nicht nur haben sie verschiedene Völker im Bande christlicher Gemeinschaft zusammengeführt, sondern sie brachten auch kulturelle und zivile Einheit in das Land, in dem sie wirkten. In jüngster Zeit ist der Bevölkerung des Balkans viel Leid und Sorge widerfahren; daher fühle ich mich verpflichtet, an die unmittelbare und praktische Bedeutung jener Lehre zu erinnern, die die hll. Cyrill und Methodius uns hinterlassen haben. </p>\n<p>»Christen zu sein in unserer Zeit bedeutet Baumeister an der Gemeinschaft in der Kirche und in der Gesellschaft zu sein. Zu diesem Zweck sind von besonderem Wert ein offenes Herz gegenüber den Brüdern, gegenseitiges Verständnis, Bereitschaft zur Zusammenarbeit durch einen ausgiebigen Austausch der kulturellen und geistigen Güter« (vgl. <i>Slavorum Apostoli</i>, 27). Angesichts der Spannungen und Konflikte in Ihrer Region und der Gefahr, die sie für den einzelnen Menschen und die Gesellschaft darstellen, ist der von den hll. Cyrill und Methodius vorgezeichnete Weg heute genauso gültig wie damals. </p>\n<p>Die von den heiligen Brüdern verkündeten Werte des Evangeliums können jenen, die maßgeblich verantwortlich sind für das Schicksal Ihrer Region, zu einem festen Anhaltspunkt werden auf der Suche nach einem gerechten und umfassenden Frieden. Es segne Sie und Ihr Volk der barmherzige Gott mit seiner Liebe und seinem Schutz.  </p>\n<p>  </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>ALLA DELEGAZIONE DELLA EX-REPUBBLICA JUGOSLAVA <br/>DI MACEDONIA IN OCCASIONE <br/>DELLA FESTA DEI SANTI CIRILLO E METODIO</br></font></i></b></p>\n<p align=\"center\"><i>Venerdì 25 maggio 2001</i> </p>\n<p>  </p>\n<p align=\"left\"><i>Signore e Signori,</i> </p>\n<p align=\"left\">anche quest'anno la visita della vostra Delegazione in occasione della Festa dei santi Cirillo e Metodio mi offre l'opportunità di assicurarvi delle mie preghiere per la pace e per la sicurezza del vostro popolo. La missione dei due santi fratelli, gli Apostoli degli Slavi, ha lasciato tracce indelebili nella vita religiosa e culturale della vostra nazione. Questo pellegrinaggio annuale esprime la vostra crescente consapevolezza della necessità della loro eredità per la vita del vostro Paese e dell'Europa nel suo insieme. </p>\n<p align=\"left\">Per grazia di Dio i due fratelli di Salonicco hanno offerto un contributo determinante e sempre valido all'edificazione dell'Europa. Non solo hanno unito nel vincolo della comunione cristiana popoli molto diversi fra loro, ma hanno anche portato unità culturale e civile nelle terre in cui hanno operato. Recentemente le popolazioni dei Balcani hanno sperimentato sofferenza e paura e per questo mi sento obbligato a ricordare l'importanza immediata e pratica dell'insegnamento dei santi Cirillo e Metodio. </p>\n<p align=\"left\">\"Essere cristiani nel nostro tempo significa essere artefici di comunione nella Chiesa e nella società. A questo fine valgono l'animo aperto ai fratelli, la mutua comprensione, la prontezza nella cooperazione mediante lo scambio generoso dei beni culturali e spirituali\" (<i>Slavorum apostoli, </i> n. 27). Di fronte alle tensioni e ai conflitti nella vostra regione, e alla minaccia che essi rappresentano per gli individui e per la società, il cammino tracciato dai santi Cirillo e Metodio resta più che mai valido. </p>\n<p align=\"left\">Dai valori evangelici proclamati dai fratelli santi, le autorità e i responsabili del destino della vostra regione possono trarre ispirazione nella ricerca di una pace giusta e diffusa. Che Dio misericordioso benedica voi e il vostro popolo con il suo amore e la sua protezione! </p>\n<p>         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><b><i><font size=\"4\">DISCURSO DO SANTO PADRE<br> A UMA DELEGAÇÃO DA MACEDÓNIA<br/> POR OCASIÃO DA COMEMORAÇÃO DOS<br/> SANTOS CIRILO E METÓDIO</br></font></i></b></p>\n<p align=\"center\" class=\"MsoNormal\"><i> 25 de Maio de 2001</i></p>\n<p align=\"center\" class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"><i><br/> </i><i>Senhoras e Senhores</i></p>\n<p align=\"left\" class=\"MsoNormal\">Também neste ano, a visita da vossa Delegação por ocasião da Festa dos Santos Cirilo e Metódio me oferece a oportunidade de vos assegurar a minha oração pela paz e a segurança do vosso povo. A missão dos dois Santos irmãos, Apóstolos dos Eslavos, deixou traços indeléveis na vida religiosa e cultural da vossa nação. Esta peregrinação anual exprime a vossa consciência cada vez maior da necessidade da sua herança para a vida do vosso País e da Europa no seu conjunto.</p>\n<p align=\"left\" class=\"MsoNormal\">Pela graça de Deus os dois irmãos de Salonica ofereceram um contributo determinante e sempre válido para a edificação da Europa. Não só uniram no vínculo da comunhão cristã povos muito diversos entre si, mas chegaram também à unidade cultural e civil nas terras onde trabalharam. Recentemente, as populações dos Balcãs experimentaram o sofrimento e o medo e por isso sinto-me obrigado a recordar a importância imediata e prática do ensino dos santos Cirilo e Metódio.</p>\n<p align=\"left\" class=\"MsoNormal\">\"Ser cristão no nosso tempo significa ser artífice de comunhão na Igreja e na sociedade. Para esse fim, têm importância um espírito aberto aos irmãos, a compreensão mútua e a disponibilidade para a cooperação recíproca mediante o intercâmbio generoso dos bens culturais e espirituais\" (<i>Slavorum apostoli</i>, 27). Frente às tensões e aos conflitos na vossa região e à ameaça que eles representam para os indivíduos e para a sociedade, o caminho traçado pelos santos Cirilo e Metódio permanece válido mais do que nunca.</p>\n<p align=\"left\" class=\"MsoNormal\">As autoridades e os responsáveis do destino da vossa região podem tirar inspirações para a procura de uma paz justa e geral dos valores evangélicos proclamados pelos santos irmãos. Deus misericordioso vos abençoe e ao vosso povo com o seu amor e a sua protecção.</p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ALOCUCIÓN DEL SANTO PADRE JUAN PABLO II<br>A UNA DELEGACIÓN DE MACEDONIA</br></font></b> <br/><br/>Viernes 25 de mayo de 2001</font></i></p>\n<p> </p>\n<p><i>Señoras y señores: </i></p>\n<p>Una vez más, este año, la visita de vuestra delegación con ocasión de la fiesta de san Cirilo y san Metodio me brinda la oportunidad de aseguraros mis oraciones por la paz y la seguridad de vuestro pueblo. La misión de los dos santos hermanos, los Apóstoles de los eslavos, dejó huellas indelebles en la vida religiosa y cultural de vuestra nación. Y vuestra peregrinación anual manifiesta que tenéis cada vez mayor conciencia de la necesidad de su herencia para la vida de vuestro país y de toda Europa.</p>\n<p>Con la fuerza de la gracia de Dios, los dos hermanos de Salónica dieron una contribución decisiva y siempre válida a la construcción de Europa. No sólo unieron a pueblos diferentes con el vínculo de la comunión cristiana, sino que también dieron unidad cultural y civil a los territorios donde trabajaron. En tiempos recientes, los pueblos de los Balcanes han experimentado muchos sufrimientos y temores, y por eso me siento obligado a recordar la importancia inmediata y práctica de las enseñanzas que dejaron como herencia san Cirilo y san Metodio. \"Ser cristiano en nuestro tiempo significa ser artífice de comunión en la Iglesia y en la sociedad. A tal fin ayudan un espíritu abierto hacia los hermanos, la mutua comprensión y la prontitud en la cooperación mediante un generoso intercambio de los bienes culturales y espirituales\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_19850602_slavorum-apostoli.html\">Slavorum apostoli</a></i>, 27). Teniendo en cuenta las tensiones y los conflictos en vuestra región, y la amenaza que representan para las personas y la sociedad, el camino trazado por san Cirilo y san Metodio conserva plenamente su valor.</p>\n<p>Las autoridades y los responsables del destino de vuestra región pueden inspirarse en los valores evangélicos proclamados por los santos hermanos para la búsqueda de una paz justa y global. Dios misericordioso os bendiga a vosotros y a vuestro pueblo con su amor y su protección.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}