{
    "id": "hf_jp-ii_spe_20010413_via-crucis",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2001-04-13",
    "title": "Words at theend of the Way of the Cross",
    "excerpt": {
        "en": "After the Holy Father had completed the last Station, he spoke extemporaneously, saying:",
        "fr": "(Suivent les paroles que le Saint Père a prononcé improvisément à la fin de sa méditation lors du Chemin de Croix au Colisée)",
        "de": "ANSPRACHE VON JOHANNES PAUL II.ZUM ABSCHLUß DES KREUZWEGS",
        "it": "(Pubblichiamo di seguito le parole che il Santo Padre Giovanni Paolo II ha pronunciato a braccio al termine del pio esercizio della Via Crucis al Colosseo)",
        "pt": "(O Santo Padre, no final da Via Sacra, precedendo o discurso já preparado, improvisou a breve meditação que publicamos)",
        "es": "(El Santo Padre, al final del vía crucis, prescindiendo del discurso ya preparado, improvisó la breve meditación que publicamos)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2001/april/documents/hf_jp-ii_spe_20010413_via-crucis.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2001/april/documents/hf_jp-ii_spe_20010413_via-crucis.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2001/april/documents/hf_jp-ii_spe_20010413_via-crucis.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2001/april/documents/hf_jp-ii_spe_20010413_via-crucis.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2001/april/documents/hf_jp-ii_spe_20010413_via-crucis.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2001/april/documents/hf_jp-ii_spe_20010413_via-crucis.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>VIA CRUCIS</b></font></p>\n<p align=\"center\"><i><b><font color=\"#000000\" size=\"4\">REMARKS OF THE HOLY FATHER <br>AT THE END OF THE WAY OF THE CROSS <br/>AT THE COLOSSEUM</br></font></b></i></p>\n<p align=\"center\"><i>Good Friday, 13 April 2001</i></p>\n<i></i>\n<p align=\"left\">  </p>\n<p align=\"left\"> After the Holy Father had completed the last Station, he spoke extemporaneously, saying:   </p>\n<p align=\"left\"> <i>Ecce lignum crucis, in qua salus mundi pependit! Venite adoremus! </i> </p>\n<p align=\"left\">Today this confession was made in St Peter's Basilica for the first time in the third millennium. On this very day, Good Friday, the same overwhelming truth has been proclaimed on all the continents, in all the countries of the world:  <i>Ecce lignum crucis!</i> </p>\n<p align=\"left\">Christ's Church confesses this divine and human reality:  <i>Crux, ave Crux! Adoramus te, Christe, et benedicimus tibi, quia per sanctam crucem tuam redemisti mundum. </i> </p>\n<p align=\"left\"><i>The Church has confessed this for the past two millennia. Today for the first time she has confessed it throughout the world and here in Rome with this Via Crucis </i>around the Colosseum. Let us carry this truth into the third millennium. Let us profess that through his Cross, the Son of God, in accepting this humiliation, a punishment intended for slaves, opened to humanity the way to glorification. Therefore we kneel in adoration today. </p>\n<p align=\"left\"><i>Adoramus te, Christe, et benedicimus tibi, qui per sanctam crucem tuam redemisti mundum. <br/>May this truth, confessed today in St Peter's Basilica and here at the Roman Colosseum, be for us the light and strength of this period which we inaugurated a few months ago.</i> </p>\n<p align=\"left\"><i>Ave Crux, ave Crux </i>of the Roman Colosseum! </p>\n<p align=\"left\"><i>Ave</i> on the threshold of the third millennium! </p>\n<p align=\"left\"><i>Ave</i> down through all the years and centuries of this new era that is opening before us! </p>\n<p align=\"left\">Praised be Jesus Christ! </p>\n<p align=\"center\">*****</p>\n<p align=\"left\">1. <i>“Christ became obedient unto death, even death on a cross</i>” (cf. <i>Phil</i> 2:8).</p>\n<p align=\"left\">We have just concluded the <i>Via Crucis</i> which, every year, sees us gathered on the evening of Good Friday in this place, filled with intense Christian memories. We have followed the steps of the Innocent One, unjustly condemned, keeping our eyes on his adorable face: a face offended by human malice but full of the light of love and forgiveness.</p>\n<p align=\"left\">Truly distressing are the dramatic events involving Jesus of Nazareth! In order to restore fullness of life to man, the Son of God humbled himself in the most abject way. But from his Death, freely chosen, life springs forth. Scripture says: <i>oblatus est quia ipse voluit</i> – he gave himself up because he so wished. His is an extraordinary testimony of love, fruit of an obedience without compare, carried to the point of the total giving of himself.</p>\n<p align=\"left\">2. “O<i>bedient unto death, even death on a cross</i>”.</p>\n<p align=\"left\">How can we take our eyes away from Jesus as he dies on the Cross? His battered face disturbs us. The Prophet says: <i>“He had no form or comeliness that we should look at him, and no beauty that we should desire him. He was despised and rejected by men; a man of sorrows, and acquainted with grief; and as one from whom men hide their faces he was despised</i>” (<i>Is</i> 53:2-3).</p>\n<p align=\"left\">On that face are concentrated the dark shadows of every suffering, every injustice, every violence inflicted on human beings throughout the course of history. But now, before the Cross, our everyday sorrows, and even death itself, appear clothed in the majesty of Christ abandoned and dying.</p>\n<p align=\"left\">The face of the bleeding and crucified Messiah, reveals that, for the sake of love, God has allowed himself to become involved in the tormented chronicles of mankind. Ours is no longer a solitary suffering, because he has paid the price for us with his blood, shed to the last drop. He has entered into our suffering and broken through the barrier of our distraught tears. </p>\n<p align=\"left\">In his death, all human life acquires meaning and value, as does death itself. From the Cross, Christ appeals to the personal freedom of men and women in every period of history and calls each one to follow him on the path of complete abandonment into the hands of God. He even makes us rediscover the mysterious fruitfulness of pain. </p>\n<p align=\"left\">3. <i>“Lift up the light of your face on us, O Lord</i>” (<i>Ps</i> 4:7).</p>\n<p align=\"left\">As our gathering comes to a close, let us continue to meditate on the mystery of this Face, which countless artists down the centuries have used their every talent to portray. </p>\n<p align=\"left\">If only people would let themselves be moved by its unmistakable features! On that Holy Face they would find the appropriate answers to all the questions and doubts that afflict the human heart. From the contemplation of the loving Face of the Son of God made man it is possible to draw the strength to overcome the hours of darkness and tears. From Calvary a divine peace inundates the earth as we await the glory of Easter. </p>\n<p align=\"left\">O Virgin Mary, you who stood courageously under the Cross and received in your arms the lifeless body of Jesus, help us to understand that our suffering is a precious sharing in the Passion of your Divine Son, who for love of us “became obedient unto death, even death on a cross”. Guide our steps to follow his indelible footprints, which will lead us to the wonder and joy of his Resurrection. </p>\n<p align=\"left\">                           </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>VIA CRUCIS</b></font></p>\n<p align=\"center\"><font size=\"4\"><b><i>PAROLES DU SAINT-PÈRE<br>À LA FIN DU CHEMIN DE CROIX </br></i></b></font></p>\n<p align=\"center\"><i>Vendredi saint, 13 avril 2001</i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>(Suivent les paroles que le Saint Père a prononcé improvisément à la fin de sa méditation lors du Chemin de Croix au Colisée)<br/> </i> </p>\n<p align=\"left\"><i>Ecce lignum crucis, in quo salus mundi pependit! Venite adoremus!</i><br/> <br/>Aujourd'hui, pour la première fois en ce troisième millénaire, cette confession a retenti dans la Basilique Saint-Pierre. En ce même jour, Vendredi saint, la même vérité bouleversante a été proclamée sur tous les continents, dans tous les pays du monde:  <i>Ecce lignum crucis!</i><br/> <br/>L'Eglise du Christ confesse cette réalité divine et humaine: <i>Crux, ave Crux! Adoramus te, Christe et benedicimus tibi, quia per sanctam tuam redemisti mundum: </i><br/> <br/>Voilà ce que l'Eglise a confessé pendant deux mille ans, les deux millénaires passés. Aujourd'hui, pour la première fois, nous le confessons dans le monde entier et ici, à Rome, à travers cette Via Crucis autour du Colisée. Nous voulons transmettre, diffuser cette vérité divine et humaine dans le troisième millénaire. Nous voulons professer que, à travers sa Croix, le Fils de Dieu en acceptant cette humiliation - une condamnation destinée aux esclaves - a ouvert à l'humanité la voie vers la glorification. C'est pourquoi nous nous agenouillons aujourd'hui en adoration.<br/> <br/><i>Adoramus te, Christe et benedicimus tibi, quia per sanctam crucem tuam redemisti mundum.</i> <br/>Que cette vérité aujourd'hui confessée dans la basilique Saint-Pierre et ici, au Colisée romain, constitue pour nous la lumière et la force de ce temps que nous avons inauguré depuis quelques mois.<br/> <br/>Ave Crux!, ave Crux du Colisée romain! <br/>Ave au seuil du troisième millénaire! <br/>Ave à travers toutes les années et les siècles de ce nouveau temps qui s'ouvre devant nous! <br/>Loué soit Jésus-Christ! </p>\n<p align=\"center\">***** </p>\n<p align=\"left\">I. <i>“Le Christ s’est fait obéissant jusqu’à mourir, et à mourir sur une croix” (Ph 2, 8).</i></p>\n<p align=\"left\">Nous venons de terminer la <i>Via Crucis</i> qui, comme chaque année, nous trouve rassemblés au soir du Vendredi saint en ce lieu qui évoque de profonds souvenirs chrétiens. Nous avons de nouveau suivi les pas de l'Innocent injustement condamné, les yeux fixés sur son visage digne d'adoration: visage offensé par la méchanceté humaine, mais illuminé par l'amour et le pardon.</p>\n<p align=\"left\">L'histoire dramatique de Jésus est vraiment bouleversante ! Pour redonner à l'homme la vie en plénitude, le Fils de Dieu s'est anéanti de la manière la plus humiliante. De sa mort, par Lui librement choisie, naît la vie. Ainsi le dit l'Écriture: <i>oblatus est quia ipse voluit</i> (il s'est offert parce qu'il l'a lui-même voulu). C'est un témoignage d'amour extraordinaire, fruit d'une obéissance sans égale, qui est allée jusqu'à l'extrême don de soi. </p>\n<p align=\"left\">II. <i> \"Obéissant jusqu’à mourir, et à mourir sur une croix”</i>.</p>\n<p align=\"left\">Comment détacher son regard de Jésus, qui meurt sur la Croix ? Son visage bafoué suscite le trouble. Le prophète l'affirme: <i>\"Il n'était ni beau ni brillant pour attirer nos regards, son extérieur n'avait rien pour nous plaire. Il était méprisé, abandonné de tous, homme de douleur, familier de la souffrance, semblable au lépreux dont on se détourne\" </i>(<i>Is</i> 53, 2-3).</p>\n<p align=\"left\">Sur ce visage se concentrent les ombres de toutes les souffrances, des injustices, des violences subies par les êtres humains de toutes les époques de l'histoire. Mais maintenant, devant la Croix, nos peines de chaque jour, et la mort elle-même, apparaissent revêtues de la majesté du Christ abandonné et mourant.  </p>\n<p align=\"left\">Le visage du Messie couvert de sang et crucifié révèle que Dieu, par amour, s'est laissé impliquer dans les événements tourmentés de l'humanité. Notre souffrance n'est plus une souffrance solitaire, car il a payé pour nous par son sang versé jusqu'à la dernière goutte. Il est entré dans notre souffrance et il a brisé les barrières de nos pleurs désespérés.</p>\n<p align=\"left\">Dans sa mort, la vie de l'homme et même sa mort acquièrent sens et valeur. De sa Croix, le Christ fait appel à la liberté personnelle des hommes et des femmes de tous les temps, et il invite chacun à le suivre sur les chemins de l'abandon total entre les mains de Dieu. Il nous fait aussi redécouvrir la fécondité mystérieuse de la souffrance. </p>\n<p align=\"left\">III.  <i>\"Sur nous, Seigneur, que s'illumine ton visage !\" </i>(<i>Ps</i> 4, 7).</p>\n<p align=\"left\">Au moment où notre assemblée va se séparer, continuons à méditer sur le mystère de ce Visage que d'innombrables artistes, tout au long des siècles, ont représenté avec tout le brio de leur art.</p>\n<p align=\"left\">Oh ! si les hommes se laissaient attendrir par ses traits incomparables ! Sur ce saint Visage, ils peuvent trouver une réponse appropriée aux nombreuses interrogations et aux nombreux doutes qui agitent le cœur humain. De la contemplation du Visage plein d'amour du Fils de Dieu fait homme, il est possible de puiser la force pour dépasser les heures de la tristesse et des pleurs. Du Calvaire, une paix divine inonde l'univers en attente de la gloire de Pâques. </p>\n<p align=\"left\">Vierge Marie, toi qui es restée inébranlable au pied de la Croix et qui as reçu sur ton sein le corps inanimé de Jésus, aide-nous à comprendre que notre souffrance est une participation précieuse à la Passion de ton divin Fils qui, par amour pour nous, \"s'est fait obéissant jusqu’à mourir, et à mourir sur une croix”. Guide nos pas pour que nous suivions ses pas indélébiles, qui nous conduiront à l'étonnement et à la joie de sa résurrection.</p>\n<p>             </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>KREUZWEG</b></font></p>\n<center>\n<p><i><b><font size=\"+1\">ANSPRACHE VON JOHANNES PAUL II. <br>ZUM ABSCHLUß DES KREUZWEGS</br></font></b></i></p>\n<p><i>Karfreitag, 13. April 2001</i></p>\n<p> </p>\n</center>\n<p align=\"left\">»<i>Ecce lignum crucis, in quo salus mundi pependit! Venite adoremus!</i> [Seht das Kreuz, an dem der Herr gehangen, das Heil der Welt. Kommt, lasset uns anbeten.]« </p>\n<p align=\"left\">Heute ist dieses Bekenntnis zum ersten Mal in diesem dritten Jahrtausend in der Basilika Sankt Peter erklungen. Am selben Tag, dem Karfreitag, wurde dieselbe überwältigende Wahrheit in allen Kontinenten, in allen Ländern der Welt verkündet: »<i>Ecce lignum crucis!</i>« </p>\n<p align=\"left\">Die Kirche Christi bekennt diese göttliche und menschliche Wirklichkeit: »<i>Crux, ave Crux! Adoramus te, Christe, et benedicimus tibi, quia per sanctam crucem tuam redemisti mundum</i>.[Kreuz, sei gegrüßt Kreuz! Wir beten dich an, Christus, und preisen dich, denn durch dein heiliges Kreuz hast du die Welt erlöst.]« </p>\n<p align=\"left\">Hierzu bekannte sich die Kirche über zwei Jahrtausende hinweg, die vergangenen zwei Jahrtausende. Heute bekennen wir uns dazu in der ganzen Welt und hier in Rom durch diesen <i>Kreuzweg</i> am Kolosseum.Wir wollen diese göttliche und menschliche Wahrheit übermitteln und im dritten Jahrtausend voranbringen.Wir wollen uns dazu bekennen, daß der Sohn Gottes, indem er diese Erniedrigung annahm – eine Verurteilung, die für Sklaven bestimmt war – durch sein Kreuz der Menschheit den Weg zur Herrlichkeit eröffnet hat. Daher beugen wir heute anbetend die Knie. </p>\n<p align=\"left\">»<i>Adoramus te, Christe, et benedicimus tibi, quia per sanctam crucem tuam redemisti mundum.</i>« </p>\n<p align=\"left\">Diese Wahrheit, zu der wir uns heute in der Basilika Sankt Peter und hier am römischen Kolosseum bekannt haben, schenke uns Licht und Kraft für diese Zeit, in die wir vor einigen Monaten eingetreten sind. </p>\n<p align=\"left\"><i>Ave Crux, ave Crux</i> des römischen Kolosseum! </p>\n<p align=\"left\"><i>Ave</i>, an der Schwelle des dritten Jahrtausends! </p>\n<p align=\"left\"><i>Ave</i>, durch alle Jahre und Jahrhunderte dieser neuen Zeit hinweg, die sich vor uns eröffnet. </p>\n<p align=\"left\">Gelobt sei Jesus Christus! </p>\n<p align=\"center\">* * * * * </p>\n<p>1. \"<i>Christus war gehorsam bis zum Tod, bis zum Tod am Kreuz</i>\" (<i>Phil</i> 2,8).</p>\n<p>Soeben haben wir den Kreuzweg beendet, zu dem wir uns jedes Jahr am Abend des Karfreitags an diesem Ort versammeln, der tiefe christliche Erinnerungen wachruft. Wir sind den Spuren des Unschuldigen nachgegangen, der ungerecht verurteilt worden war. Unser Blick war fest auf sein anbetungswürdiges Anlitz gerichtet: ein von der Bosheit des Menschen verletztes, aber von Liebe und Erbarmen erleuchtetes Gesicht.</p>\n<p>Wie erschütternd ist doch das dramatische Geschehen des Jesus von Nazaret! Um dem Menschen die Fülle des Lebens wiederzugeben, hat sich der Gottessohn bis aufs Tiefste erniedrigt. Doch aus dem Tod, der von Ihm frei gewählt wurde, wächst das Leben. Die Heilige Schrift sagt: <i>oblatus est quia ipse voluit.</i> Er wurde geopfert, weil er es selbst gewollt hat. Er legt ein außerordentliches Zeugnis der Liebe ab, das Frucht eines Gehorsams ist, der seinesgleichen sucht und bis zur letzten Selbsthingabe drängt.</p>\n<p>2. \"<i>Gehorsam bis zum Tod, bis zum Tod am Kreuz</i>\".</p>\n<p>Wie kann man den Blick abwenden von Jesus, der am Kreuz stirbt? Sein gepeinigtes Antlitz erregt Verwirrung. Der Prophet bekräftigt: \"<i>Vor seinen Augen wuchs er auf wie ein junger Sproß, wie ein Wurzeltrieb aus trockenem Boden. Er hatte keine schöne und edle Gestalt, so daß wir ihn anschauen mochten. Er wurde verachtet und von den Menschen gemieden, ein Mann voller Schmerzen, mit Krankheit vertraut. Wie einer, vor dem man das Gesicht verhüllt, war er verachtet</i>\" (<i>Jes</i> 53,2-3).</p>\n<p>Auf diesem Antlitz verdichten sich die Schatten allen Leids, allen Unrechts und aller Gewalt, die Menschen zu jeder Zeit der Geschichte tragen mußten. Aber jetzt - vor dem Kreuz - erscheint unsere tägliche Mühsal, ja sogar der Tod, von der Hoheit des verlassenen und sterbenden Christus umgeben.</p>\n<p>Das Antlitz des blutenden Messias am Kreuz macht offenbar, daß Gott sich aus Liebe in die Plagen und Qualen der Menschheit eingelassen hat. So müssen wir unseren Schmerz nicht allein tragen. Er hat ja für uns bezahlt mit seinem Blut, das er bis zum letzten Tropfen vergossen hat. Er ist in unsere Leiden eingetreten und hat die Schranke unserer verzweifelten Trauer aufgebrochen.</p>\n<p>In seinem Tod bekommt das Leben des Menschen Sinn und Wert, ja sogar der Tod. Vom Kreuz aus appelliert Christus an die persönliche Freiheit der Männer und Frauen aller Zeiten; jeden ruft er dazu auf, ihm nachzufolgen und sich vollkommen den Händen Gottes zu überlassen. Sogar die geheimnisvolle Fruchtbarkeit des Schmerzes läßt er uns entdecken.</p>\n<p>3. \"<i>Herr, laß dein Angesicht über uns leuchten</i>\" (<i>Ps</i> 4,7).</p>\n<p>Wenn wir auseinandergehen, wollen wir weiter über das Geheimnis dieses Anlitzes meditieren, das unzählige Künstler im Lauf der Jahrhunderte dargestellt haben; all ihr meisterliches Können haben sie dafür aufgewandt.</p>\n<p>O, wenn sich die Menschen doch von seinen unverwechselbaren Zügen berühren ließen! In jenem heiligen Angesicht können die vielen Fragen und Zweifel, die das menschliche Herz aufwühlen, eine entsprechende Antwort finden. Aus der Betrachtung des liebevollen Antlitzes des menschgewordenen Sohnes Gottes kann man Kraft schöpfen, um die Stunden der Finsternis und der Trauer zu überwinden. Von Golgota legt sich ein göttlicher Friede über das All, das die Herrlichkeit von Ostern erwartet.</p>\n<p>Jungfrau Maria, du bist unerschrocken unter dem Kreuz stehen geblieben und hast in deinem Schoß den leblosen Leib Jesu geborgen. Hilf uns begreifen, daß unser Leiden wertvoll ist, weil es am Leiden deines göttlichen Sohnes teilhat, der aus Liebe zu uns \"gehorsam war bis zum Tod, bis zum Tod am Kreuz\". Lenke unsere Schritte dahin, daß wir in seine unauslöschlichen Fußstapfen treten, die uns zum Staunen und zur Freude seiner Auferstehung führen werden. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>VIA CRUCIS</b></font></p>\n<p align=\"center\"><i><b><font color=\"#000000\" size=\"4\">PAROLE DEL SANTO PADRE GIOVANNI PAOLO II</font></b></i></p>\n<p align=\"center\"><i>Colosseo, venerdì 13 aprile 2001</i></p>\n<p>  </p>\n<p><i>(Pubblichiamo di seguito le parole che il Santo Padre Giovanni Paolo II ha pronunciato a braccio al termine del pio esercizio della Via Crucis al Colosseo)<br> </br></i></p>\n<p><i>Ecce lignum crucis, in quo salus mundi pependit! Venite adoremus!</i></p>\n<p>Oggi, per la prima volta in questo Terzo Millennio, si è levata questa confessione nella Basilica di San Pietro. In questo stesso giorno, Venerdì Santo, la stessa verità sconvolgente è stata proclamata in tutti i Continenti, in tutti i Paesi del mondo: <i>Ecce lignum crucis!</i></p>\n<p>La Chiesa di Cristo confessa questa realtà divina e umana: <i>Crux, ave Crux! Adoramus te, Christe, et benedicimus tibi, quia per sanctam crucem tuam redemisti mundum</i>.</p>\n<p>Questo la Chiesa ha confessato durante duemila anni, i due millenni passati. Oggi, per la prima volta, lo confessiamo in tutto il mondo e qui a Roma con questa <i>Via Crucis</i> intorno al Colosseo. Vogliamo trasmettere, portare avanti questa verità divina e umana nel Terzo Millennio. Vogliamo professare che, per la sua Croce, il Figlio di Dio accettando questa umiliazione - una condanna destinata agli schiavi - ha aperto all’umanità la strada verso la glorificazione. Per questo noi oggi pieghiamo il ginocchio nell’adorazione.</p>\n<p><i>Adoramus te, Christe, et benedicimus tibi, quia per sanctam crucem tuam redemisti mundum</i>.</p>\n<p>Che questa verità, oggi confessata nella Basilica di San Pietro e qui presso il Colosseo romano, sia per noi la luce e la forza di questo tempo che abbiamo inaugurato da qualche mese.</p>\n<p><i>Ave Crux! Ave Crux</i> del Colosseo romano!</p>\n<p><i>Ave</i> alla soglia del Terzo Millennio!</p>\n<p><i>Ave</i> attraverso tutti gli anni e i secoli di questo nuovo tempo che si apre davanti a noi!</p>\n<p>Sia lodato Gesù Cristo!</p>\n<p align=\"center\">* * * * *</p>\n<p>1. \"<i>Cristo si è fatto obbediente fino alla morte e alla morte di croce</i>\" (<i>Fil</i> 2,8).</p>\n<p>Abbiamo appena terminato la <i>Via Crucis</i> che, come ogni anno, ci vede raccolti la sera del Venerdì Santo in questo luogo evocatore di profondi ricordi cristiani. Abbiamo ripercorso le orme dell'Innocente ingiustamente condannato, tenendo fisso lo sguardo sul suo volto adorabile: volto offeso dall'umana cattiveria, ma illuminato dall'amore e dal perdono.</p>\n<p>Davvero sconvolgente è la vicenda drammatica di Gesù di Nazaret! Per ridare pienezza di vita all'uomo, il Figlio di Dio si è annientato nel modo più umiliante. Dalla morte, liberamente da Lui scelta, scaturisce però la vita. Dice la Scrittura: <i>oblatus est quia ipse voluit</i>. La sua è una straordinaria testimonianza d'amore, frutto di un'obbedienza senza eguali, che s'è spinta fino all'estremo dono di sé.</p>\n<p>2. \"<i>Obbediente fino alla morte e alla morte di croce</i>\".</p>\n<p>Come staccare lo sguardo da Gesù, che muore sulla Croce? Il suo viso martoriato suscita sconcerto. Afferma il Profeta: \"<i>Non ha apparenza né bellezza per attirare i nostri sguardi, non splendore per potercene compiacere. Disprezzato e reietto dagli uomini, uomo dei dolori che ben conosce il patire, come uno davanti al quale ci si copre la faccia</i>\" (<i>Is</i> 53,2-3).</p>\n<p>Su quel volto s'addensano le ombre di tutte le sofferenze, le ingiustizie, le violenze subite dagli esseri umani di ogni epoca della storia. Ma ora, dinanzi alla Croce, le nostre pene di ogni giorno, e persino la morte, appaiono rivestite della maestà di Cristo abbandonato e morente.</p>\n<p>Il volto del Messia sanguinante e crocifisso rivela che Dio si è lasciato coinvolgere per amore nelle vicende tormentate dell'umanità. Il nostro non è più un dolore solitario, perché Egli ha pagato per noi con il suo sangue versato sino all'ultima goccia. E' entrato nella nostra sofferenza e ha infranto la barriera del nostro pianto disperato.</p>\n<p>Nella sua morte acquista senso e valore la vita dell'uomo e persino la sua stessa morte. Dalla Croce Cristo fa appello alla libertà personale degli uomini e delle donne di tutti i tempi e chiama ciascuno a seguirlo sulla strada del totale abbandono nelle mani di Dio. Ci fa riscoprire persino la misteriosa fecondità del dolore.</p>\n<p>3. \"<i>Risplenda su di noi, Signore, la luce del tuo volto</i>\" (<i>Sal</i> 4,7).</p>\n<p>Mentre si scioglie la nostra assemblea, continuiamo a meditare sul mistero di questo Volto che innumerevoli artisti, lungo i secoli, hanno raffigurato impegnando ogni loro maestria.</p>\n<p>Oh, se gli uomini si lasciassero intenerire dai suoi tratti inconfondibili! In quel Volto santo possono trovare adeguata risposta i tanti interrogativi e dubbi che agitano il cuore umano. Dalla contemplazione del Volto amorevole del Figlio di Dio fatto uomo è possibile trarre la forza per superare le ore del buio e del pianto. Dal Calvario una pace divina inonda l'universo in attesa della gloria della Pasqua.</p>\n<p>Vergine Maria, che sei rimasta intrepida sotto la Croce e hai raccolto in grembo il corpo esanime di Gesù, aiutaci a capire che il nostro soffrire è partecipazione preziosa alla Passione del tuo divin Figlio, che per amore nostro \"si è fatto obbediente fino alla morte e alla morte di croce\". Guida i nostri passi a calcare le sue orme indelebili, che ci condurranno allo stupore e alla gioia della sua risurrezione.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>VIA CRUCIS</b></font></p>\n<p align=\"center\"><b><i><font size=\"4\">ALOCUÇÃO DO SANTO PADRE <br>NO FINAL DA VIA-SACRA</br></font></i></b></p>\n<p align=\"center\"><i>Sexta-feira Santa, 13 de Abril de 2001</i></p>\n<p>  </p>\n<p> </p>\n<p align=\"left\" class=\"MsoNormal\"><i>(O Santo Padre, no final da Via Sacra, precedendo o discurso já preparado, improvisou a breve meditação que publicamos)</i></p>\n<p><i> </i></p>\n<i> </i>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><i><br/> Ecce lignum crucis, in quo salus mundi pependit! Venite adoremus!</i></p>\n<p align=\"left\" class=\"MsoNormal\">Hoje, pela primeira vez neste Terceiro Milénio, se ergueu esta palavra na Basílica de São Pedro. Neste mesmo dia, Sexta-Feira Santa, a mesma verdade que nos choca foi proclamada em todos os Continentes, em todos os Países do mundo:  <i>Ecce lignum crucis! Eis o madeiro da Cruz.</i></p>\n<p align=\"left\" class=\"MsoNormal\">A Igreja de Cristo confessa esta realidade divina e humana:  <i>Crux, ave Crux! Adoramus te, Christe, et benedicimus tibi, quia per sanctam crucem tuam redemisti mundum. </i>(Cruz, salvè, ó Cruz! Nós vos adoramos, Cristo, e vos bendizemos, porque pela vossa santa Cruz redimistes o mundo).</p>\n<p align=\"left\" class=\"MsoNormal\">A Igreja confessou isto mesmo durante dois mil anos, os dois mil anos passados. Hoje, pela primeira vez, o confessamos em todo o mundo e aqui, em Roma com esta <i>Via Crucis</i> à volta do Coliseu. Queremos transmitir, levar por diante esta verdade divina e humana no Terceiro Milénio. Queremos professar que, pela sua Cruz, o Filho de Deus, aceitando esta humilhação uma condenação destinada aos escravos abriu à humanidade o caminho para a glorificação. Por isso nós, hoje, ajoelhamos nesta adoração.</p>\n<p align=\"left\" class=\"MsoNormal\"><i>Adoramus te, Christe, et benedicimus tibi, quia per sanctam crucem tuam redemisti mundum.</i></p>\n<p align=\"left\" class=\"MsoNormal\">Que esta verdade, hoje proclamada na Basílica de São Pedro e aqui junto do Coliseu romano, seja para nós a luz e a força deste tempo que inaugurámos há alguns meses.<i><br/> Ave Crux!, ave Crux </i>do Coliseu romano!</p>\n<p align=\"left\" class=\"MsoNormal\"><i>Ave, </i>no limiar do Terceiro Milénio!</p>\n<p align=\"left\" class=\"MsoNormal\"><i>Ave </i>através de todos os anos e séculos deste novo tempo que se abre diante de nós!</p>\n<p align=\"left\" class=\"MsoNormal\">Louvado seja Jesus Cristo!</p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n<hr align=\"center\" size=\"2\" width=\"100%\">\n</hr></div>\n<p align=\"left\">1. «<i>Cristo obedeceu até à morte e morte de cruz</i>» (<i>Fil</i> 2, 8).</p>\n<p align=\"left\">Acabámos de fazer a Via-Sacra que, à semelhança dos outros anos, nos fez congregar, ao anoitecer de Sexta-feira Santa, neste lugar evocativo de profundas recordações cristãs. Percorremos os passos do Inocente injustamente condenado, tendo o olhar fixo no seu rosto adorável: rosto ofendido pela maldade humana, mas iluminado pelo amor e pelo perdão.</p>\n<p align=\"left\">É verdadeiramente desconcertante o caso dramático de Jesus de Nazaré! Para devolver plenitude de vida ao homem, o Filho de Deus aniquilou-Se da forma mais humilhante. Mas daquela morte, por Ele livremente escolhida, nasce a vida. Diz a Escritura: <i>Oblatus est quia ipse voluit</i>. Ele dá-nos assim um testemunho extraordinário de amor, fruto duma obediência sem par, que se deixou levar até ao dom extremo de Si mesmo.</p>\n<p align=\"left\">2. «<i>Obedeceu até à morte e morte de cruz</i>».</p>\n<p align=\"left\">Como afastar o olhar de Jesus, que morre na Cruz? A sua face maltratada cria repulsa. Afirma o Profeta: «<i>Não tinha beleza nem esplendor que pudesse atrair o nosso olhar, nem formosura capaz de nos deleitar. Era desprezado e abandonado pelos homens, um homem sujeito à dor, familiarizado com a enfermidade, como uma pessoa de quem todos escondem o rosto</i>» (<i>Is</i> 53, 2-3).</p>\n<p align=\"left\">Naquele rosto, acumulam-se as sombras de todos os sofrimentos, as injustiças, as violências suportadas pelos seres humanos de todas as épocas da história. Mas agora, diante da Cruz, as nossas penas de cada dia, e até a morte, aparecem revestidas da majestade de Cristo abandonado e moribundo.</p>\n<p align=\"left\">O rosto do Messias sanguinolento e crucificado revela que Deus Se deixou, por amor, envolver nos tormentos da humanidade. A nossa dor já não é solitária, porque Ele pagou por nós com o seu sangue derramado até à última gota. Entrou no nosso sofrimento e quebrou a barreira do nosso lamento desesperado.</p>\n<p align=\"left\">Na sua morte, adquire sentido e valor a vida do homem e até a sua própria morte. A partir da Cruz, Cristo faz apelo à liberdade pessoal dos homens e das mulheres de todos os tempos, e chama cada um a segui-Lo pelo caminho do abandono total nas mãos de Deus. Leva-nos a descobrir até a misteriosa fecundidade da dor.</p>\n<p align=\"left\">3. «<i>Resplandeça sobre nós, Senhor, a luz do vosso rosto</i>» (<i>Sal</i> 4, 7).</p>\n<p align=\"left\">A nossa assembleia está para se dispersar, mas continuemos a meditar sobre o mistério daquele Rosto que foi representado por inumeráveis artistas, ao longo dos séculos, investindo o melhor da sua mestria.</p>\n<p align=\"left\">Ó se os homens se deixassem enternecer pelos seus traços inconfundíveis! Naquele Rosto santo, podem encontrar uma adequada resposta as múltiplas questões e dúvidas que inquietam o coração humano. Da contemplação do Rosto amoroso do Filho de Deus feito homem é possível haurir a força necessária para superar as horas de escuridão e pranto. A partir do Calvário, uma paz divina inunda o universo à espera da glória da Páscoa.</p>\n<p align=\"left\">Virgem Maria, que permanecestes, corajosa, ao pé da Cruz, e no vosso regaço acolhestes o corpo exangue de Jesus, ajudai-nos a compreender que o nosso sofrimento é uma preciosa participação na Paixão do vosso divino Filho, que, por nosso amor, «obedeceu até à morte e morte de cruz». Guiai os nossos passos para calcorrear as suas pegadas indeléveis, que hão-de conduzir-nos ao assombro e alegria da sua ressurreição.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ALOCUCIÓN DEL SANTO PADRE JUAN PABLO II<br> AL FINAL DEL VÍA CRUCIS</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Viernes Santo, 13 de abril de 2001</i></font></p>\n<p> </p>\n<p><i>(El Santo Padre, al final del vía crucis, prescindiendo del discurso ya preparado, improvisó la breve meditación que publicamos).</i> </p>\n<p> </p>\n<p><i>Ecce lignum crucis, in quo salus mundi pependit! Venite, adoremus!</i></p>\n<p>Hoy, por primera vez en este tercer milenio, se ha proclamado esta confesión en la basílica de San Pedro. En este mismo día, Viernes santo, esa misma verdad, desconcertante, ha sido proclamada en todos los continentes, en todos los países del mundo:  <i>Ecce lignum crucis!</i></p>\n<p><i>La Iglesia de Cristo confiesa esta realidad divina y humana:  Crux, ave crux! Adoramus te, Christe, et benedicimus tibi, quia per sanctam crucem tuam redemisti mundum</i>.</p>\n<p>Esto ha confesado la Iglesia durante dos mil años, los dos milenios pasados. Hoy, por primera vez, lo confesamos en todo el mundo y aquí en Roma con este vía crucis en torno al Coliseo. Queremos transmitir, difundir esta verdad divina y humana en el tercer milenio. Queremos profesar que, por su cruz, el Hijo de Dios, aceptando esta humillación, una condena destinada a los esclavos, abrió a la humanidad el camino hacia la glorificación. Por esto, hoy oramos de rodillas, con espíritu de adoración.</p>\n<p><i>Adoramus te, Christe, et benedicimus tibi, quia per sanctam crucem tuam redemisti mundum</i>.</p>\n<p>Que esta verdad, confesada hoy en la basílica de San Pedro y aquí, junto al Coliseo romano, sea para nosotros la luz y la fuerza de este tiempo que inauguramos hace pocos meses.</p>\n<p><i>Ave crux! ¡Ave crux</i> del Coliseo romano! <i>¡Ave</i> en el umbral del tercer milenio! <i>¡Ave</i> a través de todos los años y los siglos de este nuevo tiempo que se abre ante nosotros!</p>\n<p>¡Alabado sea Jesucristo! </p>\n<p align=\"center\">* * * </p>\n<p> </p>\n<p>1. \"<i>Cristo se ha hecho obediente hasta la muerte y muerte de cruz</i>\" (<i>Fil</i> 2,8). </p>\n<p>Acabamos de concluir el Vía Crucis que, como cada año, nos reune en la tarde del Viernes Santo en este lugar evocador de profundos recuerdos cristianos. Hemos recorrido las huellas del Inocente injustamente condenado, teniendo fija la mirada sobre su rostro adorable: rostro ofendido por la maldad humana, pero iluminado por el amor y del perdón. </p>\n<p>¡Es verdaderamente sobrecogedor el acontecimiento dramático de Jesús de Nazaret! Para restablecer la plenitud de vida en el hombre, el Hijo de Dios se ha anonadado del modo más humillante. De la muerte, libremente elegida por Él, mana sin embargo la vida. Dice la Escritura: <i>oblatus est quia ipse voluit</i>. El suyo es un extraordinario testimonio de amor, fruto de una obediencia sin igual, que va hasta la extrema donación de sí mismo.  </p>\n<p>2. \"<i>Obediente hasta la muerte y muerte de cruz</i>.\" </p>\n<p>¿Cómo apartar la mirada de Jesús, que muere en la Cruz? Su cara afligida suscita desconcierto. El Profeta afirma: \"<i>no tenía apariencia ni belleza para atraer nuestras miradas, ni aspecto que pudiésemos estimar. Despreciado y repudiado por los hombres, varón de dolores y sabedor de dolencias, como uno ante quien se oculta el rostro\" (Is </i>53,2-3<i>). </i></p>\n<p>En aquel rostro se condensan las sombras de todos los sufrimientos, las injusticias, las violencias padecidas por los seres humanos de cada época de la historia. Pero ahora, delante de la Cruz, nuestras penas de cada día, y hasta la muerte, aparecen revestidas de la majestad de Cristo abandonado y moribundo. </p>\n<p>El rostro del Mesías, sangrante y crucificado, revela que Dios se ha dejado implicar, por amor, en los hechos que atormentan a la humanidad. El nuestro ya no es un dolor solitario, porque Él ha pagado por nosotros con su sangre derramada hasta la última gota. Ha entrando en nuestro sufrimiento y ha roto la barrera de nuestro llanto desesperado. </p>\n<p>En su muerte adquiere sentido y valor la vida del hombre y hasta su misma muerte. Desde la Cruz, Cristo hace un llamamiento a la libertad personal de los hombres y las mujeres de todos los tiempos y llama cada uno a seguirlo en el camino del total abandono en las manos de Dios. Nos hace redescubrir hasta la misteriosa fecundidad del dolor.  </p>\n<p>3. \"<i>Resplandezca sobre nosotros, Señor, la luz de tu rostro</i>\" (<i>Sal</i> 4,7). </p>\n<p>Mientras se concluye nuestra asamblea, seguimos meditando sobre el misterio de este Rostro que innumerables artistas, a lo largo de los siglos, han representado empeñando toda su maestría. </p>\n<p>¡Ay, si los hombres se dejaran enternecer por sus rasgos inconfundibles! En aquel Rostro santo pueden encontrar adecuada respuesta los muchos interrogantes y dudas que agitan el corazón humano. De la contemplación del Rostro cariñoso del Hijo de Dios hecho hombre es posible sacar la fuerza para superar las horas de la oscuridad y el llanto. Desde el Calvario una paz divina inunda el universo en espera de la gloria de la Pascua. </p>\n<p>Virgen María, que has quedado intrépida bajo la Cruz y has recogido en el regazo el cuerpo exánime de Jesús, ayúdanos a entender que nuestro sufrimiento es participación preciosa en la Pasión de tu divino Hijo, que por nuestro amor \"se ha hecho obediente hasta la muerte y muerte de cruz.\" Conduce nuestros pasos por la senda de sus huellas indelebles, que nos conducirán al asombro y a la alegría de su resurrección.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}