{
    "id": "hf_jp-ii_spe_22011999_mexico-arrival",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "Mexico City, January 22, 1999",
    "title": "Welcome ceremony",
    "excerpt": {
        "en": "Mr President of the Republic,Your Eminences and Brothers in the Episcopate,Beloved Brothers and Sisters of Mexico,",
        "pt": "Senhor Presidente da RepúblicaSenhores Cardeais e Irmãos no EpiscopadoAmadíssimos Irmãos e Irmãs do México!",
        "es": "DISCURSO DEL SANTO PADRE JUAN PABLO IIEN LA CEREMONIA DE BIENVENIDAA CIUDAD DE MÉXICO22 de enero de 1999"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1999/january/documents/hf_jp-ii_spe_22011999_mexico-arrival.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1999/january/documents/hf_jp-ii_spe_22011999_mexico-arrival.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1999/january/documents/hf_jp-ii_spe_22011999_mexico-arrival.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"> PASTORAL VISIT TO AMERICA</font></p>\n<p align=\"center\"> <b><font color=\"#663300\" face=\"Times\">WELCOME CEREMONY</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">ADDRESS OF JOHN PAUL II</font></i></b></p>\n<font color=\"#663300\" face=\"ORAster-Italic-AA\"><i> </i><p align=\"center\">Mexico City's international airport<br>Friday, 22 January 1999</br></p> </font>\n<p> <font face=\"Times\" size=\"3\">    </font> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <i>Mr President of the Republic,<br/>Your Eminences and Brothers in the Episcopate,<br/>Beloved Brothers and Sisters of Mexico, </i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. Today I have arrived in Mexico as I did 20 years ago, and it is a great joy for me to return to this blessed land where Our Lady of Guadalupe is venerated as a beloved Mother. As I did then and on my two subsequent visits, I come as an apostle of Jesus Christ and the Successor of St Peter to strengthen my brothers and sisters in the faith and to proclaim the Gospel to all people. On this occasion, moreover, this capital city is to be the place of a privileged and exceptional meeting for an historic event: tomorrow morning in the Basilica of Guadalupe, together with the Bishops of the entire American continent, I will present the results of the Synod held in Rome more than a year ago. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> At that time, the Bishops of America described the essential features of their future pastoral activity which, on the basis of the faith we share, we hope will fully respond to God's saving plan and to the dignity of the human being within the framework of just, reconciled societies that are open to technological progress in conformity with the necessary moral progress. This is the experience of the Bishops and faithful who express their Catholic faith in Spanish, English, Portuguese, French or one of the many languages belonging to the indigenous cultures which represent the roots of this continent of hope. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> At the Nunciature this afternoon I will have the joy of signing the Apostolic Exhortation in which I have incorporated the ideas and suggestions expressed by the Bishops of America. Through the new evangelization the Church wishes to reveal her identity more clearly: to be closer to Christ and to his Word; to demonstrate that she is authentic and free from worldly influences; to be of greater service to the human person from a Gospel perspective; to be a leaven of the unity and not the division of humanity, which is opening to new, broader and still emerging horizons. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. I am pleased now to greet Mr Ernesto Zedillo Ponce de León, President of the United Mexican States, and I thank him for his kind words of welcome. In you, Mr President, I greet all the Mexican people, this noble and beloved people who work, pray and press on in search of an ever better future, on the vast plains of Sonoro or </font> Chihuahua, in the tropical forests of Veracruz or Chiapas, in the bustling industrial centres of Nuevo León or Coahuila, at the feet of the great volcanos rising from the peaceful valleys of Puebla and Mexico City, in the friendly seaports of the Atlantic and the Pacific. I also greet the millions of Mexicans who live and work outside their national borders. Since this is a journey with a continental flavour, I also greet everyone who in one way or another is following these events.</p>\n<p align=\"left\"> I affectionately greet my Brothers in the Episcopate, in particular, Cardinal Norberto Rivera Carrera, Archbishop of Mexico City and Primate of Mexico; the President and members of the Mexican Episcopal Conference, as well as the other Bishops who have come from different countries to take part in the events of this Pastoral Visit, thus renewing and strengthening the close bonds of communion and affection between all the particular Churches on the American continent, from Alaska to Tierra del Fuego. In this greeting my heart also reaches out with great affection to the beloved priests, deacons, men and women religious, catechists and faithful to whom I am indebted in the Lord. May God grant that this visit, which begins today, will encourage everyone in their generous effort to proclaim Jesus Christ with renewed zeal in view of the new millennium now close at hand. </p>\n<p align=\"left\"> 3. Since the time they welcomed me 20 years ago with open arms and filled with hope, the Mexican people have accompanied me on many of the paths I have taken. I have met Mexicans at the Wednesday General Audiences and at the great events which the Church has celebrated in Rome and elsewhere in America and throughout the world. The greeting with which they always welcomed me still echoes in my ears: Mexico ever faithful and ever present! </p>\n<p align=\"left\"> I come to a country where the Catholic faith served as a foundation for the intermingling which transformed the ancient ethnic and antagonistic plurality into a fraternal unity and destiny. Nor is it possible to understand Mexico without the faith brought from Spain to these lands by the first 12 Franciscans, and later strengthened by Dominicans, Jesuits, Augustinians and others who preached Christ's saving word. In addition to the work of evangelization which made Catholicism an integral and fundamental part of the nation's soul, the missionaries left deep cultural imprints and marvellous works of art which today are a legitimate cause of pride for all Mexicans and a rich expression of their civilization. </p>\n<p align=\"left\"> I come to a country whose history is traversed by three realities which, like rivers that are sometimes hidden and plentiful, converge at times and at others reveal their complementary differences, without ever merging completely: the ancient and rich sensitivity of the indigenous peoples loved by Juan de Zum árraga and Vasco de Quiroga, whom many of these peoples continue to call fathers; Christianity, rooted in the Mexican soul; and modern rationality of the European kind, which wanted so much to exalt independence and freedom. I know that many far-sighted minds are working hard so that these currents of thought and culture can better combine their resources through dialogue, sociocultural development and the desire to build a better future. </p>\n<p align=\"left\"> I come to you, Mexicans of all social classes and conditions, and to you, my brothers and sisters of the American continent, to greet you in the name of Christ: the God who became man so that all human beings could hear his call to divine sonship in Christ. Together with my Brother Bishops of Mexico and all America, I come to kneel before the tilma of Bl. Juan Diego. I will ask Our Lady of Guadalupe, at the end of a prolific but tormented millennium, that the next millennium will be one in which secure ways of brotherhood and peace are opened in Mexico, America and the whole world. Brotherhood and peace, which can find in Jesus Christ a sure foundation and spacious paths of progress. With the peace of Christ, I wish Mexicans success in their quest for harmony, since they constitute a great nation which unites them all. </p>\n<p align=\"left\"> 4. Since I already feel prostrate before the <i>Morenita</i> Virgin of Tepeyac, Queen of Mexico and Empress of America, from this moment I commend the destiny of this nation and of the whole continent to her motherly care. May the new century and the new millennium encourage a general rebirth under the gaze of Christ, our life and our hope, who always offers us the ways of brotherhood and of sound human fellowship. May Our Lady of Guadalupe help Mexico and America to walk together on these paths, safe and filled with light.</p>\n<p align=\"left\">                                        </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">VIAGEM APOSTÓLICA DE JOÃO PAULO II<br>MÉXICO E ESTADOS UNIDOS</br></font></p>\n<p align=\"center\"><i><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCURSO DO SANTO PADRE <br/> NA CERIMÓNIA DE BOAS-VINDAS<br/>NO AEROPORTO INTERNACIONAL DO MÉXICO</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"><i>Sexta-feira, 22 de Janeiro de 1999</i></font></p>\n<p align=\"left\"></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"><i> Senhor Presidente da República<br/>Senhores Cardeais e Irmãos no Episcopado<br/> Amadíssimos Irmãos e Irmãs do México!</i> </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1. Como há vinte anos, chego hoje ao México e é para mim motivo de imensa alegria encontrar-me de novo nesta terra bendita, onde Santa Maria de Guadalupe é venerada como Mãe querida. Como naquela vez e nas duas visitas sucessivas, venho como apóstolo de Jesus Cristo e Sucessor de São Pedro, confirmar na fé os meus irmãos, anunciando o Evangelho a todos os homens e mulheres. Nesta ocasião, além disso, esta Capital vai ser lugar de um encontro privilegiado e excepcional, devido a uma data histórica: juntamente com Bispos de todo o Continente americano apresentarei amanhã, na Basílica de Guadalupe, os frutos do Sínodo que há mais de um ano se celebrou em Roma. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Os Bispos da América traçaram então os aspectos fundamentais da acção pastoral do futuro que, a partir da fé que compartilhamos, desejamos que corresponda em plenitude ao plano salvífico de Deus e à dignidade do ser humano, no contexto de sociedades justas, reconciliadas e abertas a um progresso técnico que esteja em sintonia com o necessário progresso moral. Essa é a esperança dos Bispos e dos fiéis que expressam a sua fé católica em espanhol, inglês, português, francês ou nas múltiplas línguas próprias das culturas indígenas, que representam as raízes deste continente da esperança. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nesta tarde, na sede da Nunciatura terei a alegria de assinar a Exortação Apostólica, na qual recolhi as ideias e propostas expressas pelo Episcopado da América. Através da nova evangelização, a Igreja quer revelar melhor a sua identidade: estar mais próxima de Cristo e da sua Palavra; manifestar-se autêntica e livre de condicionamentos mundanos; ser melhor servidora do homem a partir de uma perspectiva evangélica; ser fermento de unidade e não de divisão da humanidade, que se abre a novos, amplos e ainda não bem delineados horizontes. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. É-me grato saudar agora o Dr. Ernesto Zedillo Ponce de León, Presidente dos Estados Unidos Mexicanos, agradecendo-lhe as amáveis palavras que quis dirigir-me, para me dar as boas-vindas. Na sua pessoa, Senhor Presidente, saúdo todo o povo mexicano, este nobre e querido povo que trabalha, reza e caminha em busca de um futuro sempre melhor nas amplas planícies de Sonora ou de Chihuahua, nas florestas tropicais de Veracruz ou de Chiapas, nos laboriosos centros industriais de Nuevo León ou de Coahuila, aos pés dos grandes vulcões que emergem nos serenos vales de Puebla e da Cidade do México, nos acolhedores portos do Atlântico e do Pacífico. Saúdo também os milhões de mexicanos que vivem e trabalham além das fronteiras pátrias. Sendo esta uma viagem com um aspecto continental, saúdo também todos os que, dum ou doutro modo, estão a seguir estes eventos. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Saúdo com muito afecto os meus Irmãos no Episcopado; em particular, o Senhor Cardeal Norberto Rivera Carrera, Arcebispo Primaz do México, o Presidente e os membros da Conferência do Episcopado Mexicano, assim como os demais Bispos que vieram de outros Países para participar nos actos desta Visita pastoral e, deste modo, renovar e fortalecer os estreitos vínculos de comunhão e afecto entre todas as Igrejas particulares que fazem parte do Continente americano, desde o Alasca até à Terra do Fogo. Nesta saudação o meu coração abre-se também com grande afecto aos queridos sacerdotes, diáconos, religiosos, religiosas, catequistas e fiéis, aos quais me sinto devedor no Senhor. Deus queira que esta Visita, que hoje começa, sirva de encorajamento a todos, no generoso esforço de anunciar Jesus Cristo com renovado ardor em vista do novo Milénio que se aproxima. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3. O povo mexicano, desde quando há vinte anos me acolheu com os braços abertos e repleto de esperança, acompanhou-me em muitos dos caminhos percorridos. Encontrei mexicanos nas audiências gerais de quarta-feira e nos grandes acontecimentos que a Igreja celebrou em Roma e noutros lugares da América e do mundo. Ainda ressoam nos meus ouvidos as saudações com que sempre me acolhem: México, sempre fiel e sempre presente! </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Chego a um país onde a fé católica serviu de fundamento à miscigenação, que transformou a antiga pluralidade étnica e antagónica em unidade fraterna e de destino. Não é possível, pois, compreender o México sem a fé, trazida da Espanha a estas terras pelos doze primeiros franciscanos e alicerçada mais tarde por dominicanos, jesuítas, agostinianos e outros pregadores da Palavra salvadora de Cristo. Além da obra evangelizadora, que faz do catolicismo uma parte integrante e fundamental da alma da Nação, os missionários deixaram profundos vestígios culturais e prodigiosos sinais de arte, que hoje são motivo de legítimo orgulho para todos os mexicanos e rica expressão da sua civilização.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Chego a um país cuja história é percorrida, como rios às vezes ocultos e sempre caudalosos, por três realidades que ora se encontram, ora revelam as suas diferenças complementares, sem jamais se confundirem totalmente: a antiga e rica sensibilidade dos povos indígenas que amaram Juan de Zumárraga e Vasco de Quiroga, aos quais muitos desses povos continuam a chamar pais; o cristianismo arraigado na alma dos mexicanos e a moderna racionalidade, de perfil europeu, que tanto quis enaltecer a independência e a liberdade. Sei que não são poucas as mentes clarividentes que se esforçam por que estas correntes de pensamento e de cultura consigam conjugar melhor as suas riquezas, mediante o diálogo, o desenvolvimento sócio-cultural e a vontade de construir um futuro melhor.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">Venho a vós, mexicanos de todas as classes e condições sociais, e a vós, irmãos do Continente americano, para vos saudar em nome de Cristo: o Deus que Se fez homem, para que todos os homens possam tomar consciência da sua chamada à filiação divina em Cristo. Juntamente com os meus Irmãos Bispos do México e de toda a América, venho prostrar-me diante do manto do Beato Juan Diego. Pedirei a Santa Maria de Guadalupe, no final de um milénio fecundo e atormentado, que no próximo milénio no México, na América e no mundo inteiro se abram caminhos seguros de fraternidade e de paz. Fraternidade e paz que, em Jesus Cristo, podem encontrar bases sólidas e grandes caminhos de progresso. Com a paz de Cristo, desejo aos mexicanos êxito na busca da concórdia entre todos, já que constituem uma grande Nação que os irmana. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 4. Ao sentir-me já prostrado ante a <i> Morenita</i> do Tepeyac, Rainha do México e Imperatriz da América, desde este momento confio aos seus cuidados maternos o destino desta Nação e de todo o Continente. Que o novo século e o novo milénio favoreçam um renascer geral sob o olhar de Cristo, vida e esperança nossa, que nos oferece sempre os caminhos de fraternidade e de sadia convivência humana. Que Santa Maria de Guadalupe ajude o México e a América a caminharem unidos por essas sendas seguras e repletas de luz. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">Encontro aqui mexicanos num duplo sentido, uma vez que sois cidadãos deste Estado Federal e cidadãos desta Capital, que tem o mesmo nome. Felicitações! </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"></font></p>\n<p align=\"center\"><font face=\"Times\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></font></p>\n<font face=\"Times\" size=\"3\"> </font>\n<p></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\">VIAJE A MÉXICO Y SAN LUIS</font> <br> </br></font></p>\n<center>\n<p><b><i><font size=\"+1\">D</font></i></b><b><i><font face=\"Times\" size=\"+1\">ISCURSO DEL SANTO PADRE JUAN PABLO II<br/>EN LA CEREMONIA DE BIENVENIDA<br/>A CIUDAD DE MÉXICO<br/></font></i></b><br/><i>22 de enero de 1999</i><br/></p>\n</center>\n<font face=\"Times\" size=\"3\"> <p> </p> <p align=\"left\"><i>Señor Presidente de la República, <br/>Señores Cardenales y Hermanos en el Episcopado <br/>Amadísimos hermanos y hermanas de México:</i></p> <p align=\"left\">1. Como hace veinte años, llego hoy a México y es para mí causa de inmenso gozo encontrarme de nuevo en esta tierra bendita, donde Santa María de Guadalupe es venerada como Madre querida. Igual que entonces y en las dos visitas sucesivas, vengo cual apóstol de Jesucristo y Sucesor de San Pedro a confirmar en la fe a mis hermanos, anunciando el Evangelio a todos los hombres y mujeres. En esta ocasión, además, esta Capital va a ser lugar de un encuentro privilegiado y excepcional por una cita histórica: junto con Obispos de todo el Continente americano presentaré mañana en la Basílica de Guadalupe los frutos del Sínodo que hace más de un año se celebró en Roma. </p> <p align=\"left\">Los Obispos de América trazaron entonces los rasgos fundamentales de la acción pastoral del futuro que, desde la fe que compartimos, deseamos responda en plenitud al plan salvífico de Dios y a la dignidad del ser humano en el marco de sociedades justas, reconciliadas y abiertas a un progreso técnico que sea convergente con el necesario progreso moral. Tal es la esperanza de los Obispos y de los fieles que expresan su fe católica en español, inglés, portugués, francés o en las múltiples lenguas propias de las culturas indígenas, que representan las raíces de este continente de la esperanza.</p> <p align=\"left\">Esta tarde, en la sede de la Nunciatura tendré el gozo de firmar la Exhortación apostólica en la que he recogido las ideas y propuestas expresadas por el Episcopado de América. A través de la nueva evangelización la Iglesia quiere revelar mejor su identidad: estar más próxima a Cristo y a su Palabra; manifestarse auténtica y libre de condicionamientos mundanos; ser mejor servidora del hombre desde una perspectiva evangélica; ser fermento de unidad y no de división de la humanidad que se abre a nuevos, dilatados y aún no bien perfilados horizontes. </p> <p align=\"left\">2. Me complace saludar ahora al Licenciado Ernesto Zedillo Ponce de León, Presidente de los Estados Unidos Mexicanos, agradeciéndole las amables palabras que ha querido dirigirme para darme la bienvenida. En su persona, Señor Presidente, saludo a todo el pueblo mexicano, este noble y querido pueblo que trabaja, reza y camina en busca de un futuro siempre mejor en las amplias llanuras de Sonora o de Chihuahua, en las selvas tropicales de Veracruz o de Chiapas, en los hacendosos centros industriales de Nuevo León o de Coahuila, a los pies de los grandes volcanes que emergen en los serenos valles de Puebla y de México, en los acogedores puertos del Atlántico y del Pacífico. Saludo también a los millones de mexicanos que viven y trabajan más allá de las fronteras patrias. Siendo éste un viaje con un matiz continental, saludo también a todos los que de un modo u otro están siguiendo estos actos.</p> <p align=\"left\">Saludo entrañablemente a mis Hermanos en el Episcopado; en particular, al Señor Cardenal Norberto Rivera Carrera, Arzobispo Primado de México, al Presidente y miembros de la Conferencia del Episcopado Mexicano, así como a los demás Obispos que han venido de otros Países para participar en los actos de esta Visita pastoral y de este modo renovar y fortalecer los estrechos vínculos de comunión y afecto entre todas las Iglesias particulares del Continente americano. En este saludo mi corazón se abre también con gran afecto a los queridos sacerdotes, diáconos, religiosos, religiosas, catequistas y fieles, a los que me debo en el Señor. Quiera Dios que esta Visita que hoy comienza sirva de ánimo a todos en el generoso esfuerzo por anunciar a Jesucristo con renovado ardor ante el nuevo milenio que se acerca.</p> <p align=\"left\">3. El pueblo mexicano, desde que me acogió hace veinte años con los brazos abiertos y lleno de esperanza, me ha acompañado en muchos de los caminos recorridos. He encontrado mexicanos en las audiencias generales de los miércoles y en los grandes acontecimientos que la Iglesia ha celebrado en Roma y en otros lugares de América y del mundo. Aún resuenan en mis oídos los saludos con que siempre me acogen: ¡México siempre fiel y siempre presente!</p> <p align=\"left\">Llego a un país donde la fe católica sirvió de fundamento al mestizaje que transformó la antigua pluralidad étnica y antagónica en unidad fraternal y de destino. No es posible, pues, comprender a México sin la fe traída desde España a estas tierras por los doce primeros franciscanos y cimentada más tarde por dominicos, jesuitas, agustinos y otros predicadores de la Palabra salvadora de Cristo. Además de la obra evangelizadora, que hace del catolicismo parte integrante y fundamental del alma de la Nación, los misioneros dejaron profundas huellas culturales y prodigiosas muestras del arte que son hoy motivo de legítimo orgullo para todos los mexicanos y rica expresión de su civilización.</p> <p align=\"left\">Llego a un país cuya historia recorren, como ríos a veces ocultos y siempre caudalosos, tres realidades que unas veces se encuentran y otras revelan sus diferencias complementarias, sin jamás confundirse del todo: la antigua y rica sensibilidad de los pueblos indígenas que amaron Juan de Zumárraga y Vasco de Quiroga, a quienes muchos de esos pueblos siguen llamando padres; el cristianismo arraigado en el alma de los mexicanos; y la moderna racionalidad, de corte europeo, que tanto ha querido enaltecer la independencia y la libertad. Sé que no son pocas las mentes clarividentes que se esfuerzan en que estas corrientes de pensamiento y de cultura consigan conjugar mejor sus caudales mediante el diálogo, el desarrollo sociocultural y la voluntad de construir un futuro mejor.</p> <p align=\"left\">Vengo a Ustedes, mexicanos de todas las clases y condiciones sociales, y a Ustedes, hermanos del Continente americano, para saludarles en nombre de Cristo: el Dios que se hizo hombre para que todos los hombres pudieran tomar conciencia de su llamada a la filiación divina en Cristo. Junto con mis hermanos Obispos de México y de toda América, vengo a postrarme ante la tilma del Beato Juan Diego. Pediré a Santa María de Guadalupe, al final de un milenio fecundo y atormentado, que el próximo sea un milenio en el que en México, en América y en el mundo entero se abran vías seguras de fraternidad y de paz. Fraternidad y paz que en Jesucristo pueden encontrar bases seguras y espaciosos caminos de progreso. Con la paz de Cristo, deseo a los mexicanos éxito en la búsqueda de la concordia entre todos, ya que constituyen una gran Nación que los hermana.</p> <p align=\"left\">4. Sintiéndome ya postrado ante la Morenita del Tepeyac, Reina de México y Emperatriz de América, desde este momento encomiendo a sus maternos cuidados los destinos de esta Nación y de todo el Continente. Que el nuevo siglo y el nuevo milenio favorezcan un renacer general bajo la mirada de Cristo, vida y esperanza nuestra, que nos ofrece siempre los caminos de fraternidad y de sana convivencia humana. Que Santa María de Guadalupe ayude a México y América a caminar unidos por esas sendas seguras y llenas de luz.</p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}