{
    "id": "hf_jp-ii_ang_19920830",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 30 August 1992",
    "excerpt": {
        "it": "1. “In quei giorni Maria si mise in viaggio verso la montagna” (Lc1, 39). È un pellegrinaggio di fede e di servizio quello che ci descrive l’evangelista Luca, nel racconto appena proclamato. Lo compie Maria recandosi presso l’anziana cugina Elisabetta, sospinta dall’anelito della carità.",
        "es": "1. «En aquellos días... María se fue con prontitud a la región montañosa» (Lc1, 39)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1992/documents/hf_jp-ii_ang_19920830.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1992/documents/hf_jp-ii_ang_19920830.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></font></p>\n<center>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"+1\">ANGELUS</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Domegge di Cadore (Belluno) - Domenica, 30 agosto 1992</font></i></p>\n</center>\n<p> </p>\n<p>1. “In quei giorni Maria si mise in viaggio verso la montagna” (<i>Lc</i> 1, 39). È un pellegrinaggio di fede e di servizio quello che ci descrive l’evangelista Luca, nel racconto appena proclamato. Lo compie Maria recandosi presso l’anziana cugina Elisabetta, sospinta dall’anelito della carità. </p>\n<p>Carissimi fratelli e sorelle, lasciamo che la parola di Dio guidi anche noi nel quotidiano pellegrinaggio dell’impegno cristiano. Il Vangelo ci invita quest’oggi a camminare insieme alla Madre di Dio “verso la montagna”, mentre lo sguardo spazia sui monti di questa vallata, sfondo incantevole del nostro incontro. I monti, questi vostri monti, fanno sperimentare la fatica della salita, forgiano il carattere a coraggiose ascese e danno serenità allo spirito nel contatto con la natura. Tra i boschi delle vostre montagne ho camminato in questi giorni di convalescenza e di riposo, apprezzando le bellezze naturali e ammirando i maestosi paesaggi del Cadore. Soprattutto, ho potuto pregare per la Chiesa e per il mondo. </p>\n<p>2. Ho pregato anche per voi, carissimi abitanti di Domegge. Vengo quest’oggi a compiere la visita già programmata per lo scorso 19 luglio e sono lieto di potervi incontrare. Vi saluto tutti cordialmente. Saluto con stima e affetto il Pastore della Diocesi, il caro Mons. Maffeo Ducoli. Saluto con deferenza le Autorità regionali e provinciali presenti; il Sindaco di Domegge e le Autorità civili e militari intervenute al nostro incontro. Mi rivolgo, con speciale attenzione, ai Rappresentanti dell’Associazione Nazionale Fabbriche di articoli per occhialeria e a quelli dell’Associazione Provinciale di Belluno. La produzione di occhiali ha reso noti nel mondo, in particolare, il Cadore, la vallata Agordina e tutta la provincia di Belluno. Si tratta di un’industria e di un artigianato nati in questa zona nella seconda metà del secolo scorso e qui sviluppatisi, sino a costituire per la vostra terra un meritato vanto e una importante fonte di lavoro e di reddito. Invoco su voi e sulle vostre attività la benedizione del Signore. Vorrei qui sottolineare l’onestà e la laboriosità, che contraddistinguono le vostre popolazioni e l’attaccamento ai valori spirituali, che hanno reso fecondo il vostro impegno sociale e religioso. Non permettete mai che il vento dell’indifferenza e del consumismo spenga in voi l’entusiasmo della fede. Mantenete vivi i valori dell’ospitalità, seguendo l’ispirazione più genuina della vostra tradizione; coltivate la solidarietà e la fraterna collaborazione. Sappiate perciò accogliere con animo aperto quanti giungono qui per lavoro o per turismo. Le vostre case, come sempre in passato, continuino ad essere autentici focolari di fede e di accoglienza. Il sorriso dei bimbi allieti la casa delle giovani famiglie. La vita nascente, accolta con amore, porta sempre con sé una ragione di coraggiosa speranza e di rinnovata fiducia nell’avvenire. </p>\n<p>3. Amate e accogliete Cristo, “Pane spezzato offerto ai fratelli”. È questo il tema del prossimo vostro Congresso Eucaristico Diocesano. Voi ben sapete che solo dal rapporto personale con Cristo, incontrato nel sacramento eucaristico e ricevuto sotto le specie del “pane spezzato”, scaturisce la disponibilità piena alla solidarietà verso i fratelli. Dalla Parola di Dio, fatta cibo dei credenti sulla mensa eucaristica, vengono la luce e il vigore necessari per camminare sui sentieri dell’annuncio evangelico e della testimonianza operosa nel servizio al prossimo. Comunità ecclesiale di Belluno-Feltre, tu vuoi proseguire nel nuovo anno pastorale l’impegnativa missione dell’evangelizzazione e della carità; vuoi portare avanti con ardore gli orientamenti pastorali elaborati dall’episcopato italiano per il decennio ‘90, che si apre sul Terzo Millennio cristiano. Il Papa ti incoraggia in questi propositi e ti assicura il sostegno della sua preghiera. Mettiti in viaggio con Maria, cammina con lei. </p>\n<p>4. Tra poco benedirò la statua della Madonna di Lourdes, che verrà posta sul Nevegàl, colle sovrastante la città di Belluno, dove si sta costruendo una chiesa a Lei dedicata. In Maria i residenti, come pure i molti villeggianti e turisti, potranno incontrare una Madre che li accoglie, li orienta a Dio, li consola nell’afflizione, li aiuta a ricuperare il senso vero dell’esistenza. Potranno incontrare una Madre che cammina con loro. Immacolata Madre di Dio e degli uomini, che il mio venerato predecessore Giovanni Paolo I invocò come “stella fulgida del suo pontificato” (cf. Radiomessaggio al mondo del 27 agosto 1978), conduci i tuoi figli a Gesù. Guarda benigna al popolo che ti invoca con fede, ravviva in esso l’amore e la partecipazione all’Eucaristia; assisti i giovani, suscita numerose e sante vocazioni sacerdotali e religiose, dona pace e unità alle famiglie, dà lavoro agli operai e fa’ che il loro impegno si svolga in un clima di fraterna e giusta collaborazione. Conforta gli ammalati, gli anziani soli e sofferenti. Proteggi gli emigranti: molti di essi, pur lontani da questa amata terra bellunese, sono in questo momento spiritualmente uniti a noi. </p>\n<p>Su tutti stendi il manto della tua materna protezione, o gloriosa Regina del cielo, o clemente, o pia, o dolce Vergine Maria! </p>\n<hr>\n<p><i>Ai vari gruppi presenti </i></p>\n<p>Rivolgo ora un particolare saluto al gruppo, presente qui con noi, delle “Piccole Suore della Sacra Famiglia”, giunto in Italia dal Brasile e dall’Argentina per commemorare il Centenario di Fondazione dell’Istituto ad opera di Monsignor Giuseppe Nascimbeni, che ebbi la gioia di proclamare Beato nel 1988, a Verona. Carissime, in questi cento anni la vostra Congregazione si è notevolmente sviluppata, sia in Italia che all’estero. Rendete dunque grazie al Signore e implorate da Lui una rinnovata dedizione per attuare nel mondo d’oggi i valori originari dell’Istituto. Vi ispiri sempre la Santa Famiglia di Nazaret. </p>\n<p>Saluto poi i giovani, qui presenti in rappresentanza dei loro coetanei della diocesi di Belluno-Feltre. A voi tutti, carissimi, auguro di poter camminare sempre, come Maria e con il suo aiuto, sui sentieri ardui, ma affascinanti dell’ascesa verso la santità. </p>\n<p>Un saluto cordiale rivolgo anche ai responsabili parrocchiali del l’Azione Cattolica della diocesi di Vittorio Veneto che partecipano a un campo-scuola ad Auronzo. </p>\n<p>Ed ora, recandomi idealmente ai piedi della grande Croce, posta dalle comunità di Kartitech e Comelico Superiore in vetta al monte Cavallino, mi unisco alle rappresentanze tirolese e cadorina, che si sono oggi incontrate, come ogni anno, per ravvivare l’impegno di reciproca solidarietà, e rinnovo l’auspicio del mio venerato predecessore Paolo VI: “Mai più guerra!”. </p>\n<p>Un pensiero ancora agli operai, alle maestranze e agli imprenditori del settore occhialeria. Il vostro lavoro, carissimi Fratelli e Sorelle, oltre che fonte di meritato guadagno, sia per voi soprattutto occasione quotidiana di crescita nella solidarietà e nell’impegno cristiano. </p>\n<p>Un saluto infine ai cantori, che con grande entusiasmo e competenza hanno accompagnato con i loro canti la celebrazione. Vi accompagni tutti la mia Benedizione. </p>\n<p><i>Una “parola più spontanea” al termine dell’Angelus </i></p>\n<p>Prima di congedarmi vorrei aggiungere una parola più spontanea. I miei superiori hanno detto, soprattutto quelli del Policlinico Gemelli, che dopo un tempo di convalescenza il Papa doveva andare in Cadore. Ho fatto la prima prova a Lorenzago e mi hanno detto che questa prova l’ho passata abbastanza bene, “ma devi ancora provare un’altra località”. Allora quest’altra località, quest’altra prova, per me è qui a Domegge e adesso devo chiedere ai miei superiori se questa prova è per loro sufficiente. Sono molte le persone che mi hanno aiutato in questa prova di Cadore e vorrei ringraziare tutti quelli che sono qui presenti e tanti che ho incontrato passando attraverso i boschi, che sono bellissimi e che sono respiro, aria fresca e bellezza naturale. Questo verde che si vede anche da qui. Questo verde che ci ha dato il nostro Creatore dobbiamo anche noi conservarlo. Allora speriamo che i miei superiori e specialisti forse dopo questa prova mi diranno: “Abbastanza bene”. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 1992 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS<br/></font> </b><br/>Domegge di Cadore<br/> Domingo 30 de agosto de 1992</i></font></p>\n<p> </p>\n<p>1. «En aquellos días... María se fue con prontitud a la región montañosa» (<i>Lc</i> 1, 39).</p>\n<p> Es una peregrinación de fe y de servicio la que nos describe el evangelista Lucas en el relato que acabamos de proclamar. La realiza María visitando a su anciana prima Isabel, impulsada por el celo de la caridad.</p>\n<p> Queridos hermanos y hermanas dejemos que la palabra de Dios nos guíe también a nosotros en la peregrinación diaria del compromiso cristiano.</p>\n<p> El evangelio nos invita hoy a caminar junto con la Madre de Dios «hacia la montaña», mientras nuestra mirada se extiende hacia los montes de este valle fondo encantador de nuestro encuentro.</p>\n<p> Vuestros montes nos hacen experimentar la fatiga de la subida, forjan el carácter con escaladas valientes y dan serenidad al espíritu en contacto con la naturaleza.</p>\n<p> En estos días de convalecencia y descanso he caminado por los bosques de vuestras montañas, apreciando las bellezas naturales y admirando los paisajes majestuosos del Cadore. Y sobre todo he podido rezar por la Iglesia y el mundo.</p>\n<p> 2. He rezado también por vosotros queridos habitantes de Domegge. Vengo hoy para realizar la visita que había sido programada para el 19 de julio pasado; me alegra poder encontrarme con vosotros. Os saludo a todos cordialmente.</p>\n<p> Saludo con estima y afecto al pastor de la diócesis el querido mons. Maffeo Ducoli. Saludó con deferencia a las autoridades regionales y provinciales aquí presentes; al alcalde de Domegge y a las autoridades civiles y militares que han intervenido en nuestro encuentro.</p>\n<p> Me dirijo con atención especial a los representantes de la Asociación nacional de fábricas de artículos ópticos y a los de la Asociación provincial de Belluno. La producción de instrumentos ópticos ha hecho conocer en todo el mundo, en particular, el Cadore, el valle Agordina y toda la provincia de Belluno. Se trata de una industria y de un artesanado surgidos en esta zona en la segunda mitad del siglo pasado y que aquí se ha desarrollado hasta llegar a constituir un motivo de orgullo y una fuente importante de trabajo y de rédito para vuestra tierra. Invoco la bendición del Señor sobre vosotros y vuestras actividades.</p>\n<p> Quisiera subrayar aquí <i>la honradez y la laboriosidad </i>que distinguen a vuestras poblaciones así como el apego a los valores espirituales, que han hecho fecundo vuestro compromiso social y religioso.</p>\n<p> No permitáis nunca que el viento de la indiferencia y del consumismo apague en vosotros el entusiasmo de la fe. <i>Mantened vivos los valores de la hospitalidad, </i>siguiendo la inspiración mas auténtica de vuestra tradición, cultivad la solidaridad y la colaboración fraterna. Sabed, por tanto, acoger con ánimo abierto a cuantos llegan aquí por motivo de trabajo o por turismo. Ojalá que vuestras casas sigan siendo hogares auténticos de fe y de acogida, como lo fueron siempre en el pasado.</p>\n<p> Que la sonrisa de los niños alegre las casas de las familias jóvenes. <i>La vida naciente, acogida con amor, </i>lleva siempre en sí una razón de esperanza valerosa y de confianza renovada en el futuro.</p>\n<p> 3<i>. </i>Amad y acoged a Cristo, «Pan partido y entregado a los hermanos».</p>\n<p> Este es el tema de vuestro próximo <i>Congreso eucarístico diocesano. </i>Bien sabéis que sólo de la relación personal con Cristo, encontrado en el sacramento eucarístico y recibido bajo las especies del «pan partido», brota la disponibilidad plena a la solidaridad para con los hermanos.</p>\n<p> De la palabra de Dios, que se vuelve alimento de los creyentes en la mesa eucarística, provienen la luz y el vigor necesarios para caminar por los senderos del anuncio evangélico y del testimonio operante al servicio del prójimo.</p>\n<p> Comunidad eclesial de Belluno-Feltre quieres proseguir <i>en el nuevo año pastoral </i>la misión ardua de la evangelización y de la caridad, quieres vivir con ardor las orientaciones pastorales elaboradas por el Episcopado italiano para el decenio 1990, que se abre hacia el tercer milenio cristiano.</p>\n<p> El Papa te alienta en estos propósitos y te asegura el apoyo de su oración.</p>\n<p> Ponte en viaje con María; camina con ella.</p>\n<p> 4. Dentro de poco bendeciré la estatua de la Virgen de Lourdes, que será colocada en el Nevegal, colina que domina la ciudad de Belluno, donde se está construyendo una iglesia dedicada a ella.</p>\n<p> Los residentes, y los numerosos veraneantes y turistas, podrán encontrar en María una Madre que los acoge los orienta hacia Dios los consuela en la aflicción y les ayuda a recuperar el sentido verdadero de la existencia. Podrán encontrar en María una Madre que camina con ellos.</p>\n<p> <i>Madre inmaculada de Dios y de los hombres, </i>a quien mi venerado predecesor Juan Pablo I invocó como «fúlgida estrella de su pontificado» (<i><a href=\"http://w2.vatican.va/content/john-paul-i/es/messages/documents/hf_jp-i_mes_urbi-et-orbi_27081978.html\">Radiomensaje al mundo</a> </i>del 27 de agosto de 1978), conduce a tus hijos a Jesús. Mira con benignidad al pueblo que te invoca con fe, reaviva en él el amor y la participación en la eucaristía; asiste a los jóvenes, suscita numerosas y santas vocaciones sacerdotales y religiosas, concede paz y unidad a las familias, da trabajo a los obreros y haz que lo realicen en un clima de colaboración justa y fraterna.</p>\n<p> Consuela a los enfermos, a los ancianos que se encuentran solos y sufren. Protege a los emigrantes: muchos de ellos, aunque en este momento se hallan lejos de esta amada tierra de Belluno, están unidos espiritualmente a nosotros.</p>\n<p> Oh gloriosa Reina del cielo, oh clemente, oh piadosa, oh dulce Virgen María, extiende sobre todos el manto de tu protección materna.</p>\n<p align=\"center\"> * * *</p>\n<p> <b>Después del Ángelus</b></p>\n<p> Dirijo ahora un saludo particular al grupo de las Pequeñas religiosas de la Sagrada Familia, aquí presente, que ha venido a Italia procedente de Brasil y de Argentina para celebrar el centenario de la fundación de su instituto realizada por mons. Giuseppe Nascimbeni, a quien tuve la alegría de proclamar beato en 1988, y en Verona. Queridas religiosas, en estos cien años vuestra congregación se ha desarrollado de forma notable, tanto en Italia como en el extranjero. Por ello, dad gracias al Señor e imploradle una entrega renovada a fin de encarnar los valores originarios del instituto en el mundo actual. Que la Sagrada Familia de Nazaret os inspire siempre.</p>\n<p> Saludo luego, a los jóvenes que aquí representan a sus coetáneos de la diócesis de Belluno-Feltre. Albergo la esperanza, queridos jóvenes, de que caminéis siempre, como María y con su ayuda, por los senderos arduos pero fascinantes de la subida hacia la santidad.</p>\n<p> Dirijo un cordial saludo también a los responsables parroquiales de la Acción Católica de la diócesis de Vittorio Veneto que participan en un campamento de verano en Auronzo.</p>\n<p> Y ahora, trasladándome idealmente al pie de la gran cruz puesta por las comunidades de Kartitech y Comelico Superiore en la cima del monte Cavallino, me uno a las representaciones tirolés y cadorina que hoy se han encontrado, como todos los años, para reavivar su compromiso de solidaridad recíproca, y renuevo los deseos de mi venerado predecesor Pablo VI: «¡Nunca más la guerra!».</p>\n<p> Dirijo también un pensamiento a los obreros los maestros y los empresarios del sector de instrumentos ópticos. Queridos hermanos y hermanas, que vuestro trabajo, además de ser una fuente de ganancia digna, sea, sobre todo, una ocasión diaria de crecimiento en la solidaridad y en el compromiso cristiano.</p>\n<p> Saludo, por último, a los cantantes que, con gran entusiasmo y competencia, han acompañado con sus cantos esta celebración.</p>\n<p> Os acompañe a todos mi bendición.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}