{
    "id": "hf_jp-ii_spe_19840428_pellegrini-baresi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1984-04-28",
    "title": "To a group of pilgrims from Bari",
    "excerpt": {
        "it": "1. Con vera letizia incontro oggi voi tutti appartenenti alla vostra comunità diocesana di Bari, che siete venuti a Roma, insieme con il vostro pastore, per professare pubblicamente e solennemente lafede cristianasulla tomba di san Pietro e altresì per restituirmi la visita, che io ho compiuto in mezzo a voi la domenica 26 febbraio scorso. Le ore trascorse in terra di Puglia sono state per me cariche di emozioni spirituali, perché mi hanno dato la possibilità di guardarvi intensamente negli occhi, per incoraggiarvi a vivere il messaggio di Cristo nella sua profondità e nella sua pienezza, per contribuire a rendere la società contemporanea più disponibile all’ascolto e alla realizzazione della parola di Dio."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1984/april/documents/hf_jp-ii_spe_19840428_pellegrini-baresi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UN GRUPPO DI PELLEGRINI BARESI</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Aula Paolo VI - Sabato, 28 aprile 1984</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Fratelli e sorelle carissimi! </i></p>\n<p align=\"left\"> 1. Con vera letizia incontro oggi voi tutti appartenenti alla vostra comunità diocesana di Bari, che siete venuti a Roma, insieme con il vostro pastore, per professare pubblicamente e solennemente la <i>fede cristiana</i> sulla tomba di san Pietro e altresì per restituirmi la visita, che io ho compiuto in mezzo a voi la domenica 26 febbraio scorso. Le ore trascorse in terra di Puglia sono state per me cariche di emozioni spirituali, perché mi hanno dato la possibilità di guardarvi intensamente negli occhi, per incoraggiarvi a vivere il messaggio di Cristo nella sua profondità e nella sua pienezza, per contribuire a rendere la società contemporanea più disponibile all’ascolto e alla realizzazione della parola di Dio. </p>\n<p align=\"left\"> La vostra presenza mi ricorda con commozione le varie fasi del mio pellegrinaggio pastorale a Bari: il saluto alla città nel quartiere di San Paolo; la celebrazione della santa messa davanti alla “Fiera del Levante”; l’incontro con le categorie produttive; la cerimonia ecumenica nella basilica di San Nicola con la presenza anche di rappresentanze del mondo della cultura; l’incontro, in cattedrale, con i sacerdoti, i religiosi e le religiose; la visita al Policlinico, per confortare i fratelli e le sorelle infermi e per salutare i medici e il personale; l’incontro, a Bitonto, con il mondo agricolo pugliese e infine, nella serata, quello con i giovani, che hanno manifestato con il loro inconfondibile stile il loro ardente entusiasmo. </p>\n<p align=\"left\"> 2. Il mio viaggio a Bari ha voluto avere la finalità pastorale di confermare i fratelli e le sorelle della grande arcidiocesi nella professione chiara, coraggiosa e coerente della fede cristiana (cf. <i>Lc</i> 22, 32), che da secoli anima, feconda e illumina la vostra vita. Ho voluto rendere un atto di omaggio alla vostra storica e illustre città che, oltre alle ben note tradizioni culturali, ha la tipica funzione di “ponte naturale verso l’Oriente”, proiettandosi verso i porti e le terre del Levante, e che soprattutto, per la presenza delle venerate reliquie di un grande santo orientale, san Nicola, ha una sua singolare missione religiosa: quella di intensificare i contatti ecumenici con le Chiese cristiane d’Oriente e di dare altresì un proprio originale contributo alla realizzazione dell’auspicata piena unione dei cristiani. </p>\n<p align=\"left\"> Il vostro odierno, festante pellegrinaggio vuole essere la risposta a quella mia visita, il vostro gentile “grazie” perché il successore di san Pietro è voluto venire, anch’egli pellegrino, nella città di san Nicola; ma esso è anche un’ulteriore conferma di quella grande ricchezza, che voi e le genti di Puglia conservate e custodite gelosamente nelle vostre case, nelle vostre famiglie, nelle vostre manifestazioni artistiche, ma, soprattutto, nell’intimità dei vostri cuori e delle vostre coscienze: quella fede cristiana che da venti secoli è il vostro più sublime e autentico vanto, la vostra splendida e imperitura gloria. </p>\n<p align=\"left\"> 3. In questa felice circostanza del vostro pellegrinaggio al sepolcro di san Pietro desidero rivolgere un cordiale saluto a tutti e a ciascuno, alle varie componenti ecclesiali della vostra arcidiocesi qui rappresentate, per dirvi ancora una volta il mio compiacimento, la mia gratitudine, il mio incoraggiamento. </p>\n<p align=\"left\"> Anzitutto al vostro zelante pastore, monsignor Mariano Magrassi che, con lo spirito di san Benedetto, vi guida nel cammino della fede. Seguitelo sempre con lealtà e con affetto, aiutandolo nella sua grave responsabilità di fronte a Dio e alla Chiesa. </p>\n<p align=\"left\"> Un fraterno pensiero rivolgo a voi, cari sacerdoti, religiosi e religiose, augurandovi un profondo spirito di fede, animato e alimentato dalla preghiera costante e assidua, perché ognuno di voi - secondo le proprie possibilità e il proprio carisma - possa annunciare il Signore, in ogni parola, in ogni gesto, in ogni comportamento. Come vi raccomandavo nell’incontro di Bari, “in un mondo chiuso e opaco, rivelate il Signore della luce; a una società smarrita, manifestate il Dio della speranza: a quanti rifiutano la vita, rendete presente il Signore della vita”. </p>\n<p align=\"left\"> Il mio affettuoso saluto va anche a tutti i padri, alle madri, ai bimbi, agli anziani, agli ammalati, a tutti coloro che possono aver bisogno del nostro amore fattivo, della nostra aperta solidarietà, del nostro concreto aiuto. </p>\n<p align=\"left\"> Desidero salutare in modo particolare i giovani e le giovani qui presenti e anche quelli e quelle che non hanno potuto partecipare fisicamente a questo pellegrinaggio. </p>\n<p align=\"left\"> È alla vostra giovinezza che io mi rivolgo ancora una volta oggi per invitarvi e per spronarvi ad aderire a Cristo con la vostra volontà, con tutto il vostro essere, che anela alla verità, alla gioia, all’amore, alla giustizia! Cristo, via, verità e vita, potrà dare un significato pieno e totale alla vostra esistenza, alle vostre esigenze più profonde, ai vostri aneliti, alla vostra ricerca e sete di assoluto e di infinito! “È vero, Cristo è esigente - vi dicevo a Bari il 26 febbraio scorso -. Domanda tutto. Fa appello a una generosità incondizionata. Ma è proprio per questa totalità che il cristianesimo rimane una religione sempre attuale ed è destinato a trovare piena sintonia con la coscienza giovanile, la quale è incline alla totalità della donazione, aliena dalle mezze misure, ostile al formalismo e alla superficialità”. </p>\n<p align=\"left\"> Giovani dell’arcidiocesi di Bari! Volete voi dare un senso completo a questo vostro periodo esaltante e drammatico quale è quello della vostra giovinezza? Volete offrire, con tutte le vostre energie, un concreto apporto alla proclamazione e alla realizzazione di grandi valori umani e cristiani, che vi stanno tanto a cuore, quali la libertà, la giustizia, la pace, la solidarietà, la fraternità, il rispetto della sacralità della vita umana fin dal suo primo sorgere, la santità della famiglia? </p>\n<p align=\"left\"> L’impegno sarà forse anche duro, perché dovrete affrontare - nella vostra testimonianza - difficoltà e incomprensione da parte di una certa cultura dominante, che con i sui potenti mezzi di persuasione cerca di orientarvi verso prospettive ideologiche o comportamenti che non sono sempre in sintonia con il messaggio cristiano. </p>\n<p align=\"left\"> Coraggio! Il Papa è con voi! La Chiesa è con voi! Cristo è con voi! </p>\n<p align=\"left\"> 4. Carissimi fratelli e sorelle di Bari! </p>\n<p align=\"left\"> A conclusione di questo saluto, affido i miei auspici e i vostri propositi di bene all’intercessione di san Nicola e alla potenza mediatrice del cuore immacolato di Maria santissima, che voi e il popolo pugliese venerate con il significativo titolo di “Vergine Odigitria”, la cui antica e artistica icona ho avuto la gioia di incoronare solennemente nella mia visita alla vostra città. </p>\n<p align=\"left\"> Voglia Maria santissima indicarci sempre con la sua mano materna il suo Figlio divino, la vera “via” che noi dobbiamo seguire nel nostro pellegrinaggio terreno; e voglia ella ottenerci altresì la forza e la grazia per camminare sempre su questa strada, che ci conduce alla redenzione e alla salvezza! </p>\n<p align=\"left\"> Su voi tutti invoco l’abbondanza dei favori celesti e vi imparto di cuore l’apostolica benedizione.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> Copyright © Libreria Editrice Vaticana</font></font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}