{
    "id": "hf_jp-ii_hom_19951212_universitari",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "12 December 1995, Mass for the Students of the Universities of Rome",
    "excerpt": {
        "it": "Illustri Rettori e Professori degli Atenei di Roma e d’Italia,cari Studenti e Studentesse delle Università romane e di altre città,qui convenuti con i vostri Assistenti spirituali,carissimi Fratelli e Sorelle!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1995/documents/hf_jp-ii_hom_19951212_universitari.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">SANTA MESSA PER GLI UNIVERSITARI ROMANI <br>IN PREPARAZIONE AL NATALE</br></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Martedì, 12 dicembre 1995</font></i></p>\n<p align=\"center\">  </p>\n<p><i>Illustri Rettori e Professori degli Atenei di Roma e d’Italia, <br/>cari Studenti e Studentesse delle Università romane e di altre città, <br/>qui convenuti con i vostri Assistenti spirituali, <br/>carissimi Fratelli e Sorelle! </i></p>\n<p>1. Vi saluto tutti cordialmente in questo incontro di Avvento, che si rinnova ormai da più di dieci anni nella Basilica di San Pietro. Sono lieto di rivolgermi a voi, che qui rappresentate il mondo accademico, il cui ruolo a servizio della verità riveste tanta importanza nella vita della Nazione. </p>\n<p>Durante questo tempo liturgico, la Chiesa ascolta le parole del profeta Isaia, straordinario <i>testimone della grande attesa</i>, che ricolmò i cuori e la vita del popolo di Dio nell’Antica Alleanza. “Una voce grida: «<i>Nel deserto preparate la via al Signore</i>, appianate nella steppa la strada per il nostro Dio. Ogni valle sia colmata, ogni monte e colle siano abbassati; il terreno accidentato si trasformi in piano e quello scosceso in pianura. Allora si rivelerà la gloria del Signore e ogni uomo la vedrà, poiché la bocca del Signore ha parlato»” (<i>Is</i> 40, 3-5). </p>\n<p>Quando “la bocca del Signore” preannunciò questa venuta, attesa dai Profeti e dal popolo d’Israele? <i>Quando iniziò l’Avvento dell’umanità</i>, l’attesa cioè del Signore che sarebbe venuto a salvare il mondo? L’Avvento, in un certo senso, ebbe inizio fin dal momento del peccato originale. Allora, infatti, per la prima volta Dio promise all’umanità decaduta il Redentore (cf. <i>Gen</i> 3, 15). L’attesa tuttavia divenne vero e proprio “tempo di salvezza” con la vocazione di Israele, <i>popolo predestinato a “preparare la via al Signore”</i> e dal quale doveva nascere il Messia. </p>\n<p>2. Le parole di Isaia esprimono tale misterioso disegno ed orientano in qualche modo verso la luce della notte di Betlemme: “Allora – dice il Profeta – <i>si rivelerà la gloria del Signore</i> e ogni uomo la vedrà” (<i>Is</i> 40, 5). Molti attendevano una rivelazione della gloria di Dio diversa. Chi, infatti, poteva prevedere che <i>Dio si sarebbe rivelato come un Neonato</i>, nascendo in una stalla? </p>\n<p>Riascoltando le parole di Isaia, ne avvertiamo oggi la profonda attualità non solo liturgica. Non continua infatti ad essere sempre attuale l’esortazione a “preparare la via al Signore”, a spianare per la sua venuta i molteplici “tratti accidentati” delle anime e delle società? <i>L’Avvento è dunque realtà in cui continuiamo a vivere</i>. Ed è bene che la Chiesa ce lo ricordi ogni anno, nel periodo che precede il Natale del Signore. </p>\n<p>3. Isaia è così uno straordinario <i>testimone dell’attesa messianica d’Israele e dell’umanità</i>, in tutte le epoche. Il suo tipico linguaggio è pervaso, al tempo stesso, da un profondo <i>contenuto metafisico</i>. Ascoltiamo le parole della lettura odierna: “Ogni uomo è come l’erba e tutta la sua gloria è come un fiore del campo. Secca l’erba, appassisce il fiore, ma la parola del nostro Dio dura sempre. Veramente il popolo è come l’erba” (<i>Is</i> 40, 6-8). Qui il Profeta si fa come portavoce <i>della caducità del creato</i>. Anche l’uomo è fuggevole. La fugacità delle creature impone all’uomo, che, solo, è creato ad immagine e somiglianza di Dio, <i>di cercare ciò che non è contingente, cioè l’Assoluto</i>. Lo attesta la storia del pensiero umano e in particolare la storia della filosofia, specialmente della filosofia greca, che fondandosi sull’esperienza universale dell’uomo preparò nella cultura dell’Occidente le vie per comprendere il rapporto tra Dio e il mondo. </p>\n<p>Il pensiero umano va verso Dio e si ferma, quasi in <i>un muto stupore, davanti a “Colui che è”</i>. Dio appare come eternità di fronte a ciò che è soggetto al tempo, come onnipotenza di fronte a ciò che è debole e precario, come santità davanti a ciò che è segnato dal peccato. </p>\n<p>4. Tuttavia, la visione di Isaia non termina qui. Egli non è soltanto un filosofo: <i>è un Profeta, è voce di Dio stesso</i>. Egli annunzia il Dio vivente, il Dio che si rivela, che parla all’uomo. Il Verbo che deve venire al mondo. “Ecco il vostro Dio! Ecco, il Signore Dio viene con potenza...” (<i>Is</i> 40, 9-10). </p>\n<p><i>L’evento della notte di Betlemme</i> si compirà nel silenzio, ma gli angeli ne daranno notizia. I pastori di Betlemme, primi testimoni del Natale del Signore, li udranno annunziare la gloria di Dio nell’alto dei cieli e la pace sulla terra per gli uomini che Egli ama (cf. <i>Lc</i> 2, 13-14). Il Profeta esprime tutto questo con parole che, dopo tanti secoli, nulla hanno perso della loro bellezza e del loro vigore. </p>\n<p>Nell’odierna liturgia, anche il Salmo in qualche modo si fa eco delle parole di Isaia: “Cantate al Signore un canto nuovo, cantate al Signore da tutta la terra” (<i>Sal</i> 95, 1). </p>\n<p>5. Isaia presenta il Messia <i>come pastore</i> che raduna col suo braccio il gregge, porta gli agnellini sul petto e con delicatezza conduce le pecore madri (cf. <i>Is</i> 40, 11). L’immagine del pastore, ricorrente nell’Antico Testamento, è passata nel Vangelo: Gesù se ne serve per definire la propria missione (cf. <i>Gv</i> 10). </p>\n<p>Il brano evangelico, oggi proclamato, parla di un pastore che <i>cerca la pecora smarrita</i>. “Che ve ne pare? – domanda Gesù – Se un uomo ha cento pecore e ne smarrisce una, non lascerà forse le novantanove sui monti, per andare in cerca di quella perduta?”. Ed aggiunge: “Così il Padre vostro celeste non vuole che si perda neanche uno solo di questi piccoli” (<i>Mt</i> 18, 12-14). </p>\n<p>L’immagine del Buon Pastore ci conduce dunque <i>al cuore</i> stesso <i>del Vangelo</i>. Il Dio atteso da Israele e dall’uomo di tutti i tempi <i>è il Buon Pastore, ricolmo di grande premura paterna</i>. È Amore! E non è certo un caso se nella notte del Natale i primi a rendere omaggio al divino Bambino furono proprio dei pastori, intenti a vegliare sul loro gregge nelle vicinanze di Betlemme. </p>\n<p>6. Carissimi, uno degli eventi più significativi dell’anno che sta per finire è stato senza dubbio il grande<i> incontro dei giovani europei a Loreto</i>. Durante quel pellegrinaggio, che ha coinvolto giovani provenienti da ogni Paese del continente, a incominciare dall’Italia, il nostro comune pensiero era rivolto verso <i>la Casa della Santa Famiglia</i>, come verso una singolare icona dei trent’anni di vita domestica del Salvatore del mondo. La Casa dove Gesù è cresciuto in sapienza e grazia davanti a Dio e agli uomini, dove fu obbediente a Giuseppe e a Maria. </p>\n<p><i>Loreto: mistero della casa</i>, che si potrebbe associare all’immagine del Buon Pastore. Questa, infatti, non fa pensare subito all’ovile? Ad una dimora sicura? La casa è il luogo della premura, della sollecitudine dei genitori per i figli, della preoccupazione per ogni “pecora perduta”. Sollecitudine unica ed irripetibile. La casa è testimone di molte lacrime materne, ma anche della gioia incontenibile del buon Pastore, che con amore riconduce all’ovile la “pecora perduta”. </p>\n<p>7. Pensiamo alla casa. Dappertutto la casa natale ha per ciascuno, e specialmente per ognuno di voi, cari giovani, un’importanza unica. <i>La casa è un grande bene per l’uomo!</i> È un ambiente di vita e di amore! È in un certo senso <i>la nostra “Loreto umana”... </i></p>\n<p>Cari giovani, vi invito a riflettere su questa realtà durante l’Avvento, per ricostruire nel vostro cuore l’immagine della casa paterna. Siate riconoscenti per questo dono della Provvidenza e, al tempo stesso, chiedete di poter <i> preparare nella vostra vita le condizioni per formare una “nuova casa”</i>, nella quale stabilire la vostra famiglia. Pregate sempre per questo; pregate perché questa prospettiva cresca gradualmente nei vostri cuori, nelle scelte più importanti, orientando il vostro cammino e la vostra vocazione. Nella maggior parte dei casi si tratta proprio di una vocazione a formare una famiglia. <i> Sappiate, pertanto, assimilare quanto appartiene alle sane tradizioni cristiane relative alla casa e alla famiglia</i> in Italia, e in altri Paesi, e cercate di arricchirle, aggiornandole ai tempi in cui viviamo. </p>\n<p>8. “Il giorno del Signore è vicino: egli viene a salvarci” (<i>Canto al Vangelo</i>). </p>\n<p>Carissimi, ci siamo riuniti nella Basilica di San Pietro <i>per vivere l’Avvento</i> e prepararci alla venuta di Cristo: la venuta storica nella notte di Betlemme, come pure quella incessante, ed insieme escatologica, che dura attraverso i secoli e si compirà alla fine dei tempi. </p>\n<p>Questa venuta, come ci ha ricordato il recente pellegrinaggio dei giovani d’Europa a Loreto, è legata in qualche modo alla dimensione domestica e familiare. Possa la coscienza di questa verità ravvivarsi in noi, durante le prossime feste natalizie. Preparandoci ad esse, lasciamo che Gesù venga nelle nostre case per donarci la gioia che egli recò e continua a recare agli uomini. Ed ecco quale è <i>la fonte di questa gioia: il Salvatore del mondo viene per prepararci una casa</i>. Questa è l’autentica prospettiva evangelica. A tutti gli uomini che non hanno sulla terra una dimora stabile Cristo viene per dire: <i>Non abbiate paura!</i> L’uomo passa come l’erba e come il fiore che appassisce, ma la parola del Signore dura per sempre (cf. <i>Is</i> 40, 6-8). Essa annuncia la dimora eterna: <i>Dio vuole che abbiamo la nostra definitiva, eterna casa nel santuario della sua gloria. </i></p>\n<p>Portiamo con noi, dall’odierno incontro, questa bella verità dell’Avvento. Portiamola nel cuore e impegniamoci a viverla. Amen!  </p>\n<p><i>Al termine della Santa Messa, il Papa aggiunge alcune parole di saluto e di augurio: </i></p>\n<p>In previsione del Santo Natale, vorrei augurare a tutti i presenti e a tutta questa grande comunità universitaria di Roma e d’Italia di contribuire efficacemente alla costruzione della nostra casa comune, casa propria, casa domestica, casa italiana, casa europea. Tutte queste dimensioni della casa si riferiscono alla Santa Casa di Loreto su cui abbiamo meditato oggi durante l’omelia della Messa. Allora auguri di Buon Natale e di Buon Anno. </p>\n<p>Sia lodato Gesù Cristo! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 199</font><font color=\"#663300\">5</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"left\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}