{
    "id": "hf_jp-ii_spe_19900128_vescovi-mali",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-01-28",
    "title": "To the Bishops of Mali at the Archbishopric of Bamako",
    "excerpt": {
        "fr": "«Nous rendons grâce à Dieu à cause de vous tous... Nous nous souvenons que votre foi est active, que votre charité se donne de la peine, que votre espérance tient bon en notre Seigneur Jésus-Christ, en présence de Dieu notre Père».",
        "it": "1. “Ringraziamo sempre Dio per tutti voi . . . memori davanti a Dio e Padre nostro del vostro impegno nella fede, della vostra operosità nella carità e della vostra costante speranza nel Signore nostro Gesù Cristo” (1 Ts1, 2-3)."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1990/january/documents/hf_jp-ii_spe_19900128_vescovi-mali.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/january/documents/hf_jp-ii_spe_19900128_vescovi-mali.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" size=\"+1\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\"> VOYAGE APOSTOLIQUE <br>AU CAP VERT, GUINÉE BISSAU, MALI, BURKINA-FASO ET TCHAD</br></font></p> </font>\n<center>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II<br/> AUX ÉVÊQUES DU MALI À L’ARCHEVÊCHÉ DE BAMAKO</font></i></b></p>\n<font size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>Bamako (Mali)<br/> Dimanche</i></font><i><font color=\"#663300\"> 28 janvier 1990</font></i></p> </font>\n</center>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Chers Frères dans l’épiscopat, </i> </p>\n<p align=\"left\"> «Nous rendons grâce à Dieu à cause de vous tous... Nous nous souvenons que votre foi est active, que votre charité se donne de la peine, que votre espérance tient bon en notre Seigneur Jésus-Christ, en présence de Dieu notre Père». </p>\n<p align=\"left\"> 1. Ces paroles de l’Apôtre saint Paul expriment bien ce que je ressens à l’occasion de cette visite pastorale au Mali. Vous représentez, certes, la plus petite des communautés de croyants du pays, vivant dans une société dont les critères de pensée et d’action, les mentalités et les comportements collectifs sont davantage ceux des religions du terroir et de l’Islam, mais vous êtes un <i>Peuple de foi</i>, qui sème le goût de Dieu dans le monde. </p>\n<p align=\"left\"> Vous êtes un <i>Peuple de réconciliation</i>, qui ouvre avec patience les chemins de dialogue fraternel et de paix. </p>\n<p align=\"left\"> Vous êtes un <i>Peuple de partage et d’espérance</i>, qui jette les germes de la solidarité et de l’espoir au cœur des sociétés humaines. </p>\n<p align=\"left\"> C’est bien ainsi, en effet, que m’apparaît votre Eglise, que je visite avec beaucoup de joie et, ajouterai-je, avec fierté, considérant le beau travail qui a été réalisé jusqu’à ce jour: en cent ans, vous avez pris racine, vous avez vaincu bien des résistances, vous avez réussi à croître sur un sol difficile. </p>\n<p align=\"left\"> 2. Après les célébrations de l’année du centenaire de l’évangélisation, <i>vous poursuivez avec un dynamisme renouvelé la mission reçue du Christ</i>: « Proclamez la Bonne Nouvelle à toute la création ». Vous continuez à bâtir l’Eglise en faisant prendre conscience aux baptisés du projet que Dieu a sur chacun d’eux: ils sont les pierres vivantes de l’édifice spirituel. Vous développez aussi en eux le sens de la co-responsabilité. Laissez-moi vous encourager à donner une formation approfondie aux fidèles de vos diocèses, suivant le vœu exprimé au dernier Synode des évêques sur la vocation et la mission des laïcs, afin que l’Eglise au Mali soit de plus en plus rayonnante. Que les catholiques soient lumière, sel et levain pour faire éclore les richesses spirituelles du peuple malien! </p>\n<p align=\"left\"> Entre autres choses, je souhaite avec vous que s’implante à l’avenir la vie contemplative dans votre pays, afin que moines et moniales donnent, par leur vie de prière, de silence et d’offrande totale de soi, le témoignage de la primauté, de la grandeur et de l’amour de Dieu. Par le rayonnement de leur présence, ils disposeront bien des cœurs à s’ouvrir au message de l’Evangile. Par leur supplication, ils obtiendront du Seigneur l’envoi d’ouvriers plus nombreux pour la moisson qui est abondante. </p>\n<p align=\"left\"> 3. Dans votre vie ecclésiale au Mali, où les catholiques sont une petite minorité, le <i>dialogue religieux</i> se trouve au premier plan. Je sais qu’il existe ici un climat d’entente entre les diverses familles de croyants, et j’en rends grâce à Dieu. </p>\n<p align=\"left\"> Ce thème du dialogue fera l’objet, avec d’autres, des réflexions de <i>l’Assemblée spéciale du Synode des évêques pour l’Afrique</i>, que j’ai convoquée, l’an passé, en la fête de l’Epiphanie du Seigneur. Je vous invite, chers Frères, à entrer dans le grand mouvement de préparation de cet événement et à y intéresser l’ensemble de vos familles diocésaines. L’Eglise au Mali devra y faire entendre sa voix par ses délégués; n’a-t-elle pas, précisément dans le domaine du dialogue religieux, une expérience à partager? </p>\n<p align=\"left\"> Le dialogue est, en effet, une composante de la mission d’évangélisation et un moyen nécessaire pour l’accomplir. On ne peut pas proclamer l’Evangile sans dialoguer avec foi et amour avec ceux à qui la Bonne Nouvelle est portée. </p>\n<p align=\"left\"> Du reste, en Afrique, le pluralisme religieux, qui caractérise souvent le milieu national, ethnique, voire familial, incite à développer un esprit de dialogue pour prévenir conflits et discordes. Il arrive, d’ailleurs, que l’Eglise catholique sur votre continent soit appelée à prendre l’initiative dans ce domaine délicat et difficile. </p>\n<p align=\"left\"> Le dialogue religieux concerne, en premier lieu, nos frères dans la foi chrétienne. L’Afrique a hérité des divisions des Eglises plus anciennes, et elle connaît aussi la multiplication de sectes nouvelles. Sans se décourager, il faut rechercher l’unité « afin que le monde croie ». Vous avez un patrimoine culturel commun et un sens religieux inné qui peuvent faciliter le dialogue. La collaboration entre l’Eglise catholique et diverses communautés ecclésiales a déjà porté des fruits, en divers points de l’Afrique, par exemple pour la traduction de la Bible, pour la présence chrétienne dans les médias, pour la promotion de la justice et de la paix. Ces actions menées ensemble renforcent la compréhension mutuelle, condition pour un échange franc et sans équivoque sur le contenu de la foi et le sens de l’Eglise. Ici, comme dans les autres parties du monde, le <i>dialogue œcuménique</i> est un devoir. Suivez la voie jalonnée par le Concile Vatican II, et suppliez le Seigneur de rassembler ses enfants dans l’unité. </p>\n<p align=\"left\"> 4. Le dialogue embrasse aussi l’ensemble des musulmans qui sont, en Afrique, d’importants partenaires, en raison des multiples dimensions de leur Islam et des profondes racines que celui-ci a plantées en de nombreux peuples africains. A partir du monothéisme d’Abraham, auquel ils se réfèrent volontiers, les musulmans sont porteurs de valeurs religieuses authentiques, qu’il nous faut savoir reconnaître et respecter. Certes, le dialogue avec eux n’est pas toujours aisé, ni souhaité par tous, et l’on trouve parfois difficilement un langage commun et des interlocuteurs représentatifs. C’est ici que la générosité chrétienne doit savoir être réaliste et courageuse, tout à la fois. Qui plus est, on est parfois placé, dans certains pays, devant de fortes réticences à respecter le principe de réciprocité dans la reconnaissance des droits des uns et des autres à la liberté de conscience et de culte. Le dialogue a aussi vocation à être interpellation exigeante dans la recherche de la justice. </p>\n<p align=\"left\"> Dans la conviction que la charité du Christ peut surmonter tous les obstacles, il convient donc de créer une atmosphère susceptible de préserver pour tous la liberté d’adhésion à la foi dans des choix clairs, et les chances d’une collaboration fructueuse et paisible pour le bien commun. </p>\n<p align=\"left\"> 5. Dans le dialogue avec ceux qui restent attachés à <i>la religion traditionnelle africaine</i>, on encouragera une attention bienveillante aux valeurs qu’ils professent, pour y reconnaître avec discernement ce qui peut demeurer partie intégrante du bien commun. Souvent la collaboration sera possible et bénéfique pour le service de la société. Et, conservant une part précieuse de l’héritage traditionnel, les chrétiens pourront témoigner clairement de leur propre foi en Jésus-Christ, dans un dialogue naturellement fraternel. </p>\n<p align=\"left\"> 6. A tous vos diocésains, vous redirez mes encouragements à prendre part, selon la vocation de chacun, à l’avènement du Royaume de Dieu au Mali, en Afrique et dans le monde. Qu’ils se stimulent les uns les autres dans la charité du Christ, sous votre vigilance pastorale! </p>\n<p align=\"left\"> Un certain nombre de vos fidèles auraient sans doute désiré rencontrer le Pape en cette occasion unique de sa venue dans leur pays et ne l’ont pas pu car ils sont disséminés sur votre immense territoire. Transmettez-leur ma Bénédiction et assurez-les de ma prière. Je voudrais surtout que vous exprimiez mon affection aux malades, aux handicapés, aux personnes âgées, aux prisonniers. </p>\n<p align=\"left\"> Que Dieu vous garde dans sa joie et dans sa paix! Qu’il permette au Mali de réaliser une heureuse croissance! Qu’il assiste ses dirigeants! Qu’il inspire chaque Malien dans sa propre conscience afin que ce soit toujours le bien qui l’emporte dans son action et qu’ainsi la justice et la fraternité imprègnent la vie sociale du pays! </p>\n<p align=\"left\"> Je confie à Notre-Dame du Mali les vœux fervents que je forme pour vous et, de grande cœur, je vous bénis, ainsi que vos collaborateurs et tous les fidèles de votre cher pays. </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> VIAGGIO APOSTOLICO <br>A CAPO VERDE, GUINEA BISSAU, MALI, BURKINA FASO E CIAD</br></font></p>\n<center>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br/>AI VESCOVI DEL MALI NELL’ARCIVESCOVADO DI BAMAKO</font></i></b></p>\n<font size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>Bamako (Mali) - Domenica</i></font><i><font color=\"#663300\">, 28 gennaio 1990</font></i></p> </font>\n</center>\n<p> </p>\n<p><i>Cari fratelli nell’episcopato, </i></p>\n<p>1. “Ringraziamo sempre Dio per tutti voi . . . memori davanti a Dio e Padre nostro del vostro impegno nella fede, della vostra operosità nella carità e della vostra costante speranza nel Signore nostro Gesù Cristo” (<i>1 Ts</i> 1, 2-3). </p>\n<p>Queste parole dell’Apostolo San Paolo esprimono bene quello che io sento in occasione di questa visita pastorale nel Mali. Voi rappresentate certo la più piccola delle comunità dei credenti del Paese, vivendo in una società i cui criteri di pensiero e di azione, le mentalità e i comportamenti collettivi sono soprattutto quelli delle religioni tradizionali e dell’Islam, ma voi siete un Popolo di fede, che semina il gusto di Dio nel mondo. </p>\n<p>Voi siete un Popolo di riconciliazione, che apre con pazienza i cammini del dialogo fraterno e della pace. </p>\n<p>Siete un Popolo di condivisione e di speranza, che semina i germogli della solidarietà e della speranza nel cuore delle società umane. </p>\n<p>È così infatti che mi appare la vostra Chiesa, che io visito con molta gioia e, aggiungerei, con fierezza, considerando il bel lavoro che è stato realizzato fino ad oggi: in cento anni, voi avete messo radici, avete vinto molte resistenze, siete riusciti a crescere su di un terreno difficile. </p>\n<p>2. Dopo le celebrazioni dell’anno del centenario dell’evangelizzazione, proseguite con dinamismo rinnovato la missione ricevuta da Cristo: “Predicate il Vangelo ad ogni creatura” (<i>Mc</i> 16, 15). Voi continuate a costruire la Chiesa, facendo prendere coscienza ai battezzati del progetto che Dio ha su ciascuno di loro: essi sono le pietre viventi dell’edificio spirituale. Voi fate anche crescere in loro il senso della corresponsabilità. Lasciate che io vi incoraggi a dare una formazione approfondita ai fedeli delle vostre diocesi, seguendo l’auspicio espresso nell’ultimo Sinodo dei Vescovi sulla vocazione e la missione dei laici, affinché la Chiesa nel Mali sia sempre più splendente. Che i cattolici siano luce, sale e lievito per far sbocciare le ricchezze spirituali del popolo del Mali! </p>\n<p>Tra le altre cose, auspico con voi che la vita contemplativa prenda radici in futuro nel vostro Paese, affinché monaci e monache diano, con la loro vita di preghiera, di silenzio e di offerta totale di sé, la testimonianza del primato, della grandezza e dell’amore di Dio. Attraverso la luce della sua presenza, essi disporranno molti cuori ad aprirsi al messaggio del Vangelo. Con le loro suppliche, otterranno dal Signore l’invio di operai più numerosi per la messe abbondante. </p>\n<p>3. Nella vostra vita ecclesiale nel Mali, dove i cattolici sono una piccola minoranza, il dialogo religioso viene a trovarsi in primo piano. So che qui esiste un clima di intesa tra le diverse famiglie di credenti e ne rendo grazie a Dio. </p>\n<p>Questo tema del dialogo sarà oggetto, tra gli altri, delle riflessioni dell’Assemblea Speciale del Sinodo dei Vescovi per l’Africa, che ho convocato, lo scorso anno, nella festa dell’Epifania del Signore. Vi invito, cari fratelli, a entrare nel grande movimento di preparazione di questo avvenimento, e ad interessare ad esso l’insieme delle vostre famiglie diocesane. La Chiesa del Mali vi dovrà far sentire la sua voce attraverso i suoi delegati: non ha essa, proprio nel campo del dialogo religioso, un’esperienza da condividere con gli altri? </p>\n<p>Il dialogo è infatti una componente della missione di evangelizzazione e un mezzo necessario per compierla. Non si può proclamare il Vangelo senza dialogare con fede e amore con coloro ai quali la Buona Novella è portata. </p>\n<p>Del resto, in Africa, il pluralismo religioso che spesso caratterizza l’ambiente nazionale, etnico e persino familiare, incita a sviluppare uno spirito di dialogo per prevenire conflitti e discordie. Succede, d’altra parte, che la Chiesa cattolica, nel vostro continente, sia chiamata a prendere l’iniziativa in questo campo delicato e difficile. </p>\n<p>Il dialogo religioso riguarda in primo luogo i nostri fratelli nella fede cristiana. L’Africa ha ereditato divisioni dalle Chiese più antiche, ed ha anche esperienza della moltiplicazione delle nuove sette. Senza scoraggiarsi, bisogna cercare l’unità “perché il mondo creda” (<i>Gv</i> 17, 21). Avete un patrimonio culturale comune e un senso religioso innato che possono facilitare il dialogo. La collaborazione tra la Chiesa cattolica e comunità ecclesiali diverse ha già dato buoni frutti, in vari punti dell’Africa, per esempio per la traduzione della Bibbia, per la presenza cristiana nei media, per la promozione della giustizia e della pace. Queste azioni condotte insieme rafforzano la reciproca comprensione, che è condizione per uno scambio di idee franco e senza equivoci sul contenuto della fede e il senso della Chiesa. Qui, come nelle altre parti del mondo, il dialogo ecumenico è un dovere. Seguite la via segnata dal Concilio Vaticano II, e supplicate il Signore di riunire i suoi figli nell’unità. </p>\n<p>4. Il dialogo abbraccia anche l’insieme dei musulmani che sono, in Africa, importanti interlocutori in ragione delle molteplici dimensioni del loro Islam e delle profonde radici che questo ha messo in numerosi popoli africani. A partire dal monoteismo di Abramo, al quale essi volentieri si riferiscono, i musulmani sono portatori di valori religiosi autentici che noi dobbiamo saper riconoscere e rispettare. Certo, il dialogo con loro non è sempre facile, né desiderato da tutti, e, a volte, si trova persino difficilmente un linguaggio comune e interlocutori rappresentativi. Ed è qui che la generosità cristiana deve saper essere realista e coraggiosa insieme. E soprattutto, ci si è talvolta trovati, in certi Paesi, di fronte a forti reticenze a rispettare il principio di reciprocità nel riconoscimento dei diritti degli uni e degli altri alla libertà di coscienza e di culto. Il dialogo ha anche vocazione ad essere una domanda pressante nella ricerca della giustizia. </p>\n<p>Nella convinzione che la carità di Cristo può superare tutti gli ostacoli (cf. <i>Rm</i> 12, 21), conviene dunque creare un’atmosfera utile a preservare per tutti la libertà di adesione alla fede attraverso scelte chiare e le occasioni di una collaborazione fruttuosa e pacifica per il bene comune. </p>\n<p>5. Nel dialogo con coloro che mantengono l’adesione alla religione tradizionale africana, converrà incoraggiare una benevola attenzione ai valori che essi professano, per riconoscervi con discernimento quello che può restare parte integrante del bene comune. Spesso la collaborazione sarà possibile e benefica per il servizio della società. E, conservando una parte preziosa dell’eredità tradizionale, i cristiani potranno testimoniare chiaramente la loro fede in Gesù Cristo, in un dialogo naturalmente fraterno. </p>\n<p>6. A tutti i vostri diocesani, ripeterete il mio incoraggiamento a prendere parte, secondo la vocazione di ciascuno, all’avvento del regno di Dio nel Mali, in Africa e nel mondo. Siano essi di stimolo gli uni verso gli altri nella carità di Cristo sotto la vostra vigilanza pastorale! </p>\n<p>Un certo numero di vostri fedeli avrebbe senza dubbio desiderato incontrare il Papa in questa occasione unica della sua venuta nel vostro Paese, ma non è stato loro possibile perché sono disseminati sul vostro immenso territorio. Trasmettete loro la mia Benedizione, e assicurateli della mia preghiera. Vorrei soprattutto che esprimeste il mio affetto ai malati, agli handicappati, agli anziani, ai prigionieri. </p>\n<p>Che Dio vi conservi nella Sua gioia e nella Sua pace! Che permetta al Mali di realizzare una crescita felice! Che assista i suoi dirigenti! Che ispiri ogni abitante nella sua coscienza, perché il bene sempre lo guidi in ogni sua azione e perché la giustizia e la fraternità impregnino la vita sociale del Paese! </p>\n<p>Affido a Nostra Signora del Mali i voti fervidi che formulo per voi e, di tutto cuore, vi benedico insieme con i vostri collaboratori e con tutti i fedeli del vostro caro Paese. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}