{
    "id": "hf_jp-ii_spe_19851118_ambasciatore-congo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "",
    "title": "Discurso al Embajador del CONGO, Excmo. Sr. Don Jean-Marie EWENGUE * 18 de n",
    "excerpt": {
        "en": "Discurso al Embajador del CONGO,Excmo. Sr. Don Jean-Marie EWENGUE*",
        "fr": "1. Je vous remercie des aimables paroles par lesquelles vous inaugurez votre mission d’Ambassadeur Extraordinaire et Plénipotentiaire de la République Populaire du Congo auprès du Saint-Siège. Elles manifestent les sentiments de disponibilité avec lesquels vous abordez votre tâche.",
        "es": "1. Le agradezco las amables palabras con las que inaugura su misión de Embajador Extraordinario y Plenipotenciario de la República Popular del Congo cerca de la Santa Sede. Manifiestan los sentimientos de disponibilidad con los cuales aborda su tarea."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1985/november/documents/hf_jp-ii_spe_19851118_ambasciatore-congo.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1985/november/documents/hf_jp-ii_spe_19851118_ambasciatore-congo.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1985/november/documents/hf_jp-ii_spe_19851118_ambasciatore-congo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style1\"> <em><strong><span class=\"style2\">Discurso al Embajador del CONGO, <br> Excmo. Sr. Don Jean-Marie EWENGUE</br></span></strong><span class=\"style2\">*</span></em></p>\n<p class=\"style1\"> <span class=\"style2\"><em>18 de noviembre de 1985 </em> </span> <br/>  <br/>  <br/> </p>\n<p class=\"style3\"> Mr. Ambassador,<br/> <br/> 1. I thank you for the kind words with which you are inaugurating your mission as Ambassador Extraordinary and Plenipotentiary of the Peoples' Republic of the Congo to the Holy See. They reveal the sentiments of freedom for service with which you are assuming your task.<br/> <br/> As for me, I am happy to receive you here. The charge that Your Excellency is assuming will henceforth ensure the maintenance of a useful and fruitful dialogue, which your country and the Holy See have desired to establish by diplomatic relations.<br/> <br/> As you yourself said, it is a matter of reinforcing, at the official and diplomatic level, the relations of mutual respect, esteem, friendship and cooperation which already exist, at the international level, between the people of Congo with its leaders and the Apostolic See, and which inevitably affect the relations between the Church and the State within the Peoples' Republic of the Congo itself. The bonds well strengthened in a concrete and cordial way at the time of the visit I was able to make to your country on 5 May 1980: I always remember with emotion the courtesy with which His Excellency Colonel Denis Sassou-Nguesso offered me generous hospitality and cooperated in the realization of a very packed programme, the enthusiasm with which the people of the Congo welcomed me, the fervour with which the Catholic community prayed with me. Once again today I express my gratitude for this reception.<br/> <br/> 2. I understand and respect the concerns of your Government, which, like every State, must exercise the sovereignty of the nation, guarantee its independence, ensure the conditions which will allow the realization of the common good of the entire human community of the Congo. You mentioned the struggle against poverty, sickness, ignorance and hunger, plagues which the countries of the Third World experience with particular acuteness. Yes, this is a heavy task, and one which can scarcely be accomplished unless the other countries of the continent or of the planet, in particular those most favoured with material goods show a concern for sharing, for equity and for justice, while respecting your liberty and your sovereignty. The service of the common good requires likewise, within the country itself, the loyal and courageous cooperation of all the citizens, of all the social and ethnic groups: they will offer this all the more willingly in that they feel that their well-being is truly being sought, with regard to their fundamental rights as persons and as families which the State has as its mission to serve.<br/> <br/> 3. Although the Church is distinct from the State in virtue of its spiritual nature and end – which also call for social expression, as I underlined in the presence of your President at Brazzaville – you know, Mr Ambassador, that the Church takes very much to heart this service of man, including the concrete conditions which assure him a decent life, nourishment, health, education, dignity. And it encourages Christians to cooperate to this end with all their might, in their own countries or, in virtue of the principle of solidarity, with the less favoured peoples. The spirit which their faith invites them to engage in these domains – as you rightly brought out several times – is one of tolerance, in the form of respect for others, of justice, of peace, and above all of love which inspires all the other virtues and effectively stimulates the desirable common efforts. It is not only the Pope and the bishops who wish to give witness of this as Pastors of the Church, but the entire Christian people; they wish also to contribute to the education of consciences in this sense; they hope for a moral progress in this regard for the life of individuals, for the stability and the growth of families – which always have such an important role to play – for the equity and harmony of social relationships, so that hatred violence, deceit may be banished and just order and integral human development promoted, as I called for in my homily at Brazaville<br/> <br/> 4. These moral values, necessary to the well-being and to the progress of the people, are without doubt appreciated and lived by many of your compatriots, as consonant with ;their understanding or consistent with the religion to which they belong. In the case of Christians, they are founded, illustrated, reinforced by their faith, by the example of Christ and the doctrine of his Church. It is obviously of prime concern for them that they be able to adhere freely to their faith – you yourself, Mr Ambassador, insisted on this religious liberty and I am grateful to you for this – but also that they have access to the means for nourishing this faith, for supporting it, for expressing it publicly, as a firm conviction, founded on profound reasons, as a vital attitude which touches the fundamental orientation of their life in its relationship with God, Creator and source of every good. They know that man does not live on bread alone, and that the essence of an individual, as of a people is its soul. </p>\n<p>In these areas, the Holy See is convinced that it is possible to develop, in the People's Republic of the Congo, a serene and constructive climate that would correspond to truth and prove beneficial to both parties.<br/> <br/> 5. Finally, on the question of international relations, Your Excellency pointed out that the efforts of the Holy See for a more just world coincide with the struggle of the poor countries. I am touched by this witness. We certainly do insist always on the importance of more equitable relations among all the countries of the world, on the necessity of setting in motion a genuine solidarity aimed at eliminating the spectre of hunger and allowing a development of the less favoured countries that would keep pace with their primary needs, as also on the climate of peace and of respect for rights that should dominate these efforts. The homily of 10 November before the delegates to the Meeting of FAO afforded me the opportunity of reaffirming this intention of the Holy See, which meets the concerns of the people of the Congo.<br/> <br/> Mr Ambassador, it has been a pleasure for me to express to you our understanding and to formulate cordial good wishes for the well being of your compatriots and the task of your leaders. I thank His Excellency President Denis Sassou-Nguesso for the homage he commissioned you to convey. And as for you personally, I wish you a happy and fruitful mission.</p>\n<hr>\n<p> *<i>L'Osservatore Romano. Weekly Edition in English</i> 1986 n.1 p.14.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\"><font size=\"4\">DISCOURS DU PAPE JEAN-PAUL II <br>AU NOUVEL AMBASSADEUR DE LA RÉPUBLIQUE POPULAIRE <br/>DU CONGO PR</br></font><font face=\"Times New Roman\" size=\"4\">ÈS LE SAINT-SIÈGE*</font></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Lundi, 18 novembre 1985</font></i></p>\n<p align=\"center\"> </p>\n<p><i>Monsieur l’Ambassadeur, </i></p>\n<p>1. Je vous remercie des aimables paroles par lesquelles vous inaugurez votre mission d’Ambassadeur Extraordinaire et Plénipotentiaire de la République Populaire du Congo auprès du Saint-Siège. Elles manifestent les sentiments de disponibilité avec lesquels vous abordez votre tâche. </p>\n<p>Et moi, je suis heureux de vous accueillir ici. La charge que Votre Excellence assume désormais permettra d’entretenir un dialogue utile et fructueux, que votre pays et le Saint-Siège ont désiré établir par les relations diplomatiques. </p>\n<p>Comme vous le dites, il s’agit de renforcer, sur le plan officielle et diplomatique, les relations de respect réciproque, d’estime, d’amitié, de coopération qui existent déjà, au niveau international, entre le peuple congolais avec ses dirigeants et le Siège Apostolique, et qui touchent forcément les relations entre l’Eglise et l’Etat à l’intérieur même de la République Populaire du Congo. Les liens se sont resserrés d’une façon concrète et cordiale lors du voyage que j’ai pu accomplir le 5 mai 1980 dans votre pays: je me souviens toujours avec émotion de la courtoisie avec laquelle Son Excellence le Colonel Denis Sassou-Nguesso m’a généreusement offert l’hospitalité et a concouru à la réalisation d’un programme dense, de la sympathie avec laquelle le peuple congolais m’a accueilli, de la ferveur avec laquelle la communauté catholique a prié avec moi. Aujourd’hui encore, j’exprime ma reconnaissance pour cet accueil.</p>\n<p>2. Je comprends et respecte les soucis de votre Gouvernement, qui comme tout Etat, doit exercer la souveraineté de la nation, garantir son indépendance, assurer les conditions qui permettent la réalisation du bien commun de toute la communauté humaine congolaise. Vous avez évoqué la lutte contre la misère, la maladie, l’ignorance et la faim, fléaux que connaissent particulièrement les pays du Tiers Monde. Oui, c’est une lourde tâche, difficilement réalisable, si les autres pays du continent ou de la planète, en particulier les plus favorisés en biens matériels, ne manifestent pas un souci de partage, d’équité, de justice, dans le respect de votre liberté et de votre souveraineté. Le service du bien commun demande pareillement, à l’intérieur, le concours loyal et courageux de tous les citoyens, de tous les groupes sociaux et ethniques: ils le prêteront d’autant plus volontiers qu’ils sentiront que leur bien est vraiment recherché, dans le respect des droits fondamentaux des personnes et des familles que l’Etat a mission de servir. </p>\n<p>3. Bien que l’Eglise se distingue de l’Etat par sa nature et sa fin spirituelles - qui appellent aussi une expression sociale, comme je le soulignais devant votre Président à Brazzaville -, vous savez Monsieur l’Ambassadeur, que l’Eglise prend très à cœur ce service de l’homme, y compris les conditions concrètes qui lui assurent une vie décente, la nourriture, la santé, l’instruction, la dignité. Et elle encourage les chrétiens à y coopérer de toutes leurs forces, dans leur propre pays ou au titre de la solidarité avec les peuples moins favorisés. L’esprit que leur foi les invite à mettre en œuvre en ces domaines - comme vous l’avez heureusement souligné à plusieurs reprises - est celui de la tolérance, comme sens de respect des autres, de la justice, de la paix, et par dessus tout de l’amour qui inspire toutes les autres vertus et suscite efficacement les efforts généreux souhaitables. C’est non seulement le Pape et les évêques qui veulent en donner le témoignage comme Pasteurs de l’Eglise, mais l’ensemble des chrétiens; ils veulent aussi contribuer à l’éducation des consciences dans ce sens-là; ils en espèrent un progrès moral pour la vie des personnes, pour la stabilité et l’épanouissement des familles - qui ont toujours un rôle si important à jouer -, pour l’équité et l’harmonie des relations sociales, afin que soient bannis la haine, la violence, le mensonge, comme je le demandais dans mon homélie à Brazzaville, et que soient promus l’ordre juste et le développement humain intégral. </p>\n<p>4. Ces valeurs morales, nécessaires au bonheur et au progrès du peuple, sont sans doute appréciées et vécues par nombre de vos compatriotes, comme conformes à leur raison ou cohérentes avec la religion à laquelle ils appartiennent. Pour les chrétiens, elles sont fondées, illustrées, renforcées par leur foi, par l’exemple du Christ et la doctrine de son Eglise. Il est évidemment capital pour eux qu’ils puissent adhérer librement à leur foi - vous avez vous-même, Monsieur l’Ambassadeur, insisté sur cette liberté religieuse et je vous en sais gré -, mais aussi qu’ils puissent disposer des moyens de nourrir cette foi, de l’entretenir, de l’exprimer publiquement, comme une conviction ferme, fondée sur des raisons profondes, comme une attitude vitale, qui touche l’orientation fondamentale de leur vie dans son rapport avec Dieu, Créateur et source de tout bien. Ils savent que l’homme ne vit pas seulement de pain, et que ce qui est l’essentiel d’un homme, comme d’un peuple, c’est son âme. </p>\n<p>En ces domaines, le Saint-Siège est persuadé qu’il est possible de développer, dans la République Populaire du Congo, un climat serein et constructif qui corresponde à la vérité et s’avère bénéfique pour l’un et pour l’autre. </p>\n<p>5. Enfin, pour ce qui est des rapports internationaux, Votre Excellence a souligné que les efforts du Saint-Siège pour un monde plus juste convergeaient avec la lutte des pays pauvres. Je suis touché de ce témoignage. Il est certain que nous insisterons toujours sur l’importance de rapports plus équitables entre tous les pays du monde, sur la nécessité de mettre en œuvre une réelle solidarité pour éliminer le spectre de la faim et permettre un développement des pays défavorisés à la hauteur de leurs besoins primordiaux, comme d’ailleurs sur le climat de paix et de respect des droits qui doit présider à ces efforts. L’homélie du 10 novembre devant les délégués à l’Assemblée de la FAO m’a permis de réaffirmer cette volonté du Saint-Siège, qui rencontre les préoccupations du peuple congolais. </p>\n<p>Monsieur l’Ambassadeur, j’étais heureux d’exprimer devant vous notre pensée et de formuler des vœux cordiaux pour le bonheur de vos compatriotes et la tâche de vos dirigeants. Je remercie Son Excellence le Président Denis Sassou-Nguesso de l’hommage dont il vous a chargé d’être l’interprète. Et à vous-même, je souhaite une heureuse et fructueuse mission.</p>\n<hr>\n<p>*<em>Insegnamenti di Giovanni Paolo II</em>, vol. VIII, 2 pp.1290-1293.</p>\n<p><em>L'Attività della Santa Sede</em> 1985 pp. 948-950.</p>\n<p><i>L’Osservatore Romano </i>19.11.1985 p.8.</p>\n<p><i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.49 p.10.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i> DISCURSO DEL PAPA JUAN PABLO II <br>AL EMBAJADOR DE LA REPÚBLICA POPULAR <br/> DEL CONGO ANTE LA SANTA SEDE</br></i></font></b><i><font color=\"#663300\">*</font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Lunes 18 de noviembre de 1985</font></i></p>\n<p> </p>\n<p> <i>Señor Embajador:</i></p>\n<p> 1. Le agradezco las amables palabras con las que inaugura su misión de Embajador Extraordinario y Plenipotenciario de la República Popular del Congo cerca de la Santa Sede. Manifiestan los sentimientos de disponibilidad con los cuales aborda su tarea.</p>\n<p> Estoy contento de recibirlo aquí. Las funciones que Su Excelencia asume ahora permitirán mantener un diálogo útil y fructífero, que su País y la Santa Sede han deseado establecer por medio de las relaciones diplomáticas.</p>\n<p> Como usted dice, se trata de reforzar en el plano oficial y diplomático las relaciones de respeto recíproco, de estima, de amistad, de cooperación que existen ya, a nivel internacional, entre el pueblo congolés con sus dirigentes y la Sede Apostólica, y que afectan profundamente a las relaciones entre la Iglesia y el Estado en el interior mismo de la República Popular del Congo. Los vínculos se han estrechado de una manera concreta y cordial durante el <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1980/travels/documents/trav_africa.html\">viaje que pude realizar el 5 de mayo de 1980 a su País</a>: recuerdo siempre con emoción la cortesía con la cual Su Excelencia el Coronel Denis Sassou-Nguesso me ofreció generosa hospitalidad y contribuyó a la realización de un programa denso, y la simpatía con la que el pueblo congolés me acogió, el fervor con el cual la comunidad católica rezó conmigo. Todavía hoy manifiesto mi reconocimiento por esta acogida.</p>\n<p> 2. Comprendo y respeto las preocupaciones de su Gobierno que, como todo Estado, debe ejercer la soberanía de la Nación, garantizar su independencia, asegurar las condiciones que permitan la realización del bien común de toda la comunidad humana congolesa. Ha evocado usted la lucha contra la miseria, la enfermedad, la ignorancia y el hambre, plagas que experimentan sobre todo los países del Tercer Mundo. Sí, es una pesada tarea, difícilmente realizable si los otros países del continente o del planeta, especialmente los más favorecidos en bienes materiales, no expresan un deseo de compartir, de equidad, de justicia, en el respeto de la libertad y la soberanía de ustedes. El servicio al bien común pide, igualmente, en el plano interior, el concurso leal y animoso de todos los ciudadanos, de todos los grupos sociales y étnicos; lo prestarán tanto más gustosos cuanto más sientan qué se busca verdaderamente su bien, en el respeto a los derechos fundamentales de las personas y de las familias que el Estado tiene la misión de servir.</p>\n<p> 3. Aunque la Iglesia se distingue del Estado por su naturaleza y su fin espirituales – que tienen también una expresión social <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1980/may/documents/hf_jp-ii_spe_19800505_presidente-congo_sp.html\">como lo subrayaba ante su Presidente en Brazzaville</a> –, sabe usted, Señor Embajador, que la Iglesia toma muy en serio este servicio al hombre, incluidas las condiciones concretas que le aseguran una vida honesta, el alimento, la salud, la instrucción, la dignidad. Ella anima a los cristianos a cooperar en esto con todas sus fuerzas, en su propio país o en solidaridad con los pueblos menos favorecidos. El espíritu que su fe les anima a poner en práctica – como usted señala acertadamente – es de tolerancia, como sentido de respeto a los otros, de la justicia, de la paz y, por encima de todo, del amor que inspira todas las demás virtudes y suscita eficazmente los deseables generosos esfuerzos. No es sólo el Papa y los obispos quienes quieren testimoniar esto como Pastores de la Iglesia, sino el conjunto de los cristianos; quieren contribuir así a la educación de las conciencias en ese sentido; esperan de ello un progreso moral para la vida de las personas, para la estabilidad y la expansión de las familias – que tienen siempre que jugar un papel importante –, para la equidad y la armonía de las relaciones sociales, a fin de que desaparezcan el odio, la violencia, la mentira, según lo pedía en <a href=\"http://www.vatican.va/holy_father/john_paul_ii/homilies/1980/documents/hf_jp-ii_hom_19800505_brazzaville-africa_sp.html\">mi homilía en Brazzaville</a>, y que se promuevan el orden justo y el desarrollo humano integral.</p>\n<p> 4. Estos valores morales necesarios para la felicidad y el progreso del pueblo, los aprecian y viven sin duda muchos de sus compatriotas como conformes con la razón o coherentes con la religión a la que ellos pertenecen. Para los cristianos, se fundan, en su fe, iluminándose y reforzándose con ella, con el ejemplo de Cristo y con la doctrina de su Iglesia. Es evidentemente capital para ellos poder adherirse libremente a su fe –usted mismo, Señor Embajador, ha insistido en la libertad religiosa y se lo agradezco– pero también que puedan disponer de los medios para alimentar esa fe, mantenerla, expresarla públicamente, como una convicción firme, fundada en razones profundas, como una actitud vital que toca la orientación fundamental de sus vidas en relación  con Dios, creador y fuente de todo bien. Saben que el hombre vive no sólo de pan y que lo esencial de un hombre y de un pueblo es su alma.</p>\n<p> En estos campos, la Santa Sede está persuadida de que es posible desarrollar en la República Popular del Congo, un clima sereno y constructivo que corresponde a la verdad y se comprueba que es benéfico para ambos.</p>\n<p> 5. Finalmente, respecto a las relaciones internacionales, Su Excelencia ha subrayado que los esfuerzos de la Santa Sede en favor de un mundo más justo convergen con la lucha de los países pobres. Recojo este testimonio. Es verdad que siempre insistiremos en la importancia de relaciones más equitativas entre todos los países del mundo, en la necesidad de poner en práctica una solidaridad real para eliminar el espectro del hambre y permitir a países menos favorecidos un desarrollo a la altura de sus necesidades primordiales, y además en el clima de paz, de respeto de los derechos que debe presidir estos esfuerzos. La <a href=\"http://www.vatican.va/holy_father/john_paul_ii/homilies/1985/documents/hf_jp-ii_hom_19851110_xl-anniversario-fao_sp.html\">homilía del 10 de noviembre ante los delegados de la Asamblea de la FAO</a> me ha permitido reafirmar esta voluntad de la Santa Sede, que coincide con las preocupaciones del pueblo congolés.</p>\n<p> Señor Embajador: Me alegra expresar ante usted nuestro pensamiento y formular cordiales votos por la felicidad de sus compatriotas y por la tarea de sus dirigentes. Agradezco a Su Excelencia el Presidente Denis Sassou-Nguesso el homenaje del que le ha encargado ser intérprete. Y deseo a usted una feliz y fructuosa misión.</p>\n<hr>\n<p> *<i>L'Osservatore Romano, </i> edición semanal en lengua española, n. 49, p. 23.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}