{
    "id": "hf_jp-ii_ang_19831113",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 13 November 1983",
    "excerpt": {
        "it": "1. La Chiesa è innanzitutto una comunità orante. Il popolo di Dio è stato liberato per celebrare il culto del Signore. Tutta la vita dei redenti dev’essere un atto di culto, una liturgia di lode, un sacrificio gradito a Dio.",
        "pt": "1. A Igreja é acima de tudo uma comunidade orante. O povo de Deus foi libertado para celebrar o culto do Senhor. Toda a vida dos remidos deve ser um acto de culto, uma liturgia de louvor, um sacrifício agradável a Deus.",
        "es": "1. La Iglesia es, ante todo, una comunidad orante. El Pueblo de Dios ha sido liberado para celebrar el culto del Señor. Toda la vida de los redimidos debe ser un acto de culto, una liturgia de alabanza, un sacrificio agradable a Dios."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1983/documents/hf_jp-ii_ang_19831113.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1983/documents/hf_jp-ii_ang_19831113.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1983/documents/hf_jp-ii_ang_19831113.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANGELUS</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 13 novembre 1983</i></font></p>\n<p> </p>\n<p>1. La Chiesa è innanzitutto una comunità orante. Il popolo di Dio è stato liberato per celebrare il culto del Signore. Tutta la vita dei redenti dev’essere un atto di culto, una liturgia di lode, un sacrificio gradito a Dio. </p>\n<p>La trasformazione della nostra vita e del mondo in sacrificio di lode non è opera nostra, ma del Signore. Unendoci a Cristo-Sacerdote, al suo sacrificio e alla sua preghiera, noi con tutto l’universo diveniamo un’offerta al Signore. </p>\n<p>I credenti sono essenzialmente una comunità liturgica: nel tempio, nelle case, nella vita essi esercitano l’ufficio sacerdotale. Gli Atti degli Apostoli, presentando i tratti fondamentali della Chiesa primitiva, sottolineano l’importanza che aveva in essa la “preghiera”: “Essi erano assidui nell’ascoltare l’insegnamento degli Apostoli e nell’unione fraterna, nella frazione del pane e nelle preghiere . . . Ogni giorno tutti insieme frequentavano il tempio e spezzavano il pane a casa . . . lodando Dio” (<i>At</i> 2, 42. 46-47). E ancora: “Tutti erano assidui e concordi nella preghiera . . . con Maria, la Madre di Gesù” (<i>At</i> 1, 14). </p>\n<p>2. Nella comunità dei credenti in preghiera, Maria è presente, non solo alle origini della fede, ma in ogni tempo. “Così ella appare nella visita alla madre del Precursore, in cui effonde il suo spirito in espressioni di glorificazione a Dio, di umiltà, di fede, di speranza: tale è il Magnificat, la preghiera per eccellenza di Maria, il canto dei tempi messianici nel quale confluiscono l’esultanza dell’antico e del nuovo Israele” (Paolo VI, <i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19740202_marialis-cultus.html\"> Marialis Cultus</a></i>, 18). Maria appare vergine in preghiera a Cana, vergine in preghiera nel Cenacolo. “Presenza orante di Maria nella Chiesa nascente e nella Chiesa in ogni tempo, poiché ella, assunta in cielo, non ha deposto la sua missione di intercessione e di salvezza. Vergine in preghiera è anche la Chiesa, che ogni giorno presenta al Padre le necessità dei suoi figli, «loda il Signore e intercede per la salvezza del mondo»” (<i>Ivi</i>). </p>\n<p>E oggi, in questa domenica 13 novembre, la Chiesa, avendo una grande gioia per la beatificazione di suor Maria di Gesù Crocifisso, un’araba, presenta al Signore le grandi necessità del suo popolo, di tutti i popoli del Medio Oriente, specialmente di quelli travagliati dalle tensioni, dalle violenze, dalla guerra. E per intercessione di questa nuova Beata la Chiesa orante insieme con Maria, Madre di Gesù, e insieme con Maria di Gesù Crocifisso prega per la pace. </p>\n<p>Oggi in Italia si celebra la Giornata del ringraziamento per i frutti della terra e del lavoro. Sono soprattutto i lavoratori dei campi ad essere i protagonisti di questa celebrazione, ma e giusto e doveroso che tutta la comunità ecclesiale e civile avverta il valore di questa circostanza, che suscita in tutti noi gratitudine per l’essenziale contributo dato al bene comune da quella grande categoria di lavoratori, e ci fa altresì sentire partecipi della situazione e dei problemi materiali e umani della gente dei campi. Dal suo lavoro viene a noi tutti il nutrimento base per la nostra vita di quaggiù, e viene offerta anche quella materia - umile e nobile a un tempo - del divin Sacrificio, grazie al quale “si fa memoria della Passione del Signore, la mente si colma della divina grazia, e ci viene dato il pegno della gloria futura”. </p>\n<p>Nell’esortare tutti a unirsi alle gioie e alle speranze dei coltivatori diretti, invoco l’intercessione di san Giuseppe, affinché il lavoro possa essere sempre e dovunque fattore di progresso, di umana solidarietà e di elevazione dello spirito verso le realtà della salvezza. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JOÃO PAULO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Praça São Pedro<br> 13 de Novembro de 193</br></i></font></p>\n<p> </p>\n<p>1. A Igreja é acima de tudo uma comunidade orante. O povo de Deus foi libertado para celebrar o culto do Senhor. Toda a vida dos remidos deve ser um acto de culto, uma liturgia de louvor, um sacrifício agradável a Deus. </p>\n<p>A transformação da nossa vida e do mundo em sacrifício de louvor não é obra nossa, mas do Senhor. Unindo-nos a Cristo-Sacerdote, ao seu sacrifício e à sua oração, nós, com o universo inteiro, tornamo-nos uma oferta ao Senhor. </p>\n<p>Os crentes são essencialmente uma comunidade litúrgica: no templo, nas suas casas e na vida exercem o múnus sacerdotal. Os Actos dos Apóstolos, apresentando os traços fundamentais da Igreja primitiva, salientam a importância que nela tinha a \"oração\": \"Eram assíduos ao ensino dos Apóstolos, à união fraterna, à fracção do pão e às orações... frequentavam diariamente o Templo. Partiam o pão em suas casas... louvando a Deus\" (<i>Act</i>. 2, 42.46-47). E ainda: \"Entregavam-se assiduamente à oração... com Maria, mãe de Jesus\" (<i>Act</i>. 1, 14). </p>\n<p>2. Na comunidade dos crentes em oração, Maria está presente, não só nas origens da fé, mas em todos os tempos. </p>\n<p>\"Assim nos aparece Ela, de facto, na visita à mãe do Precursor, quando o seu espírito se efunde em expressões de glorificação a Deus, de humildade, de fé e de esperança: tal é o 'Magnificat', a oração por excelência de Maria, o cântico dos tempos messiânicos no qual confluem a exultação do antigo e do novo Israel\" (Exortação Apostólica de Paulo VI <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19740202_marialis-cultus.html\">Marialis Cultus</a></i>, 18). Virgem em oração aparece Maria em Caná, Virgem em oração no Cenáculo. \"Presença orante de Maria na Igreja nascente, pois, e na Igreja de todos os tempos; porque Ela, assumida ao céu, não depôs a sua missão de intercessão e de salvação. Virgem dada à oração é também a Igreja, a qual todos os dias apresenta ao Pai as necessidades dos seus filhos, e 'louva o Senhor sem cessar e intercede pela salvação de todo o mundo'\" (<i><a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19740202_marialis-cultus.html\">ibid</a></i>., n. 18).</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><b>Depois do Angelus</b></p>\n<p>Neste mês de Novembro, em que se torna mais intensa a oração dos cristãos pelos defuntos, peço-vos uma intenção particular pelas numerosas vítimas das violências e das guerras que abalam tantas partes do mundo. </p>\n<p>Vivo sofrimento trouxe ao meu coração, nestes dias, a noticia do assassínio do Padre franciscano guatemalteco Ramirez Monasterio, muito conhecido e amado pela sua obra caritativa. </p>\n<p>Tenho sempre presente no meu espírito as regiões assinaladas pela guerra, que não poupa sofrimentos às populações civis e não se detém nem sequer perante a inocência das crianças, como também acontece noutros países da América Central, no Líbano, no Afeganistão, e no conflito entre o Iraque e o Irão. </p>\n<p>Ao elevar uma fervorosa prece pelos defuntos, peçamos a Deus que persuada todos os homens de boa vontade a prodigarem-se por acabar com as causas que semeiam tanta morte e destruição.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">ÁNGELUS</font></i></b><br><br/><i> Domingo 13 de noviembre de 1983</i></br></font></p>\n<p>  </p>\n<p> 1. La Iglesia es, ante todo, una comunidad orante. El Pueblo de Dios ha sido liberado para celebrar el culto del Señor. Toda la vida de los redimidos debe ser un acto de culto, una liturgia de alabanza, un sacrificio agradable a Dios.</p>\n<p> La transformación de nuestra vida y del mundo en sacrificio de alabanza no es obra nuestra, sino del Señor. Uniéndonos a Cristo-Sacerdote, a su sacrificio y a su Oración, nosotros con todo el universo nos convertimos en una ofrenda al Señor. </p>\n<p> Los creyentes son esencialmente una comunidad litúrgica: en el templo, en las casas, en la vida ejercitan el oficio sacerdotal. Los Hechos de los Apóstoles, al presentar los rasgos fundamentales de la Iglesia primitiva, ponen de relieve la importancia que en ella tenía la \"oración\": \"Perseveraban en oír la enseñanza de los Apóstoles, y en la unión fraterna, en la fracción del pan y en la oración. Diariamente acudían unánimemente al templo, partían el pan en las casas... alabando <i>a Dios</i>\" (<i>Act</i> 2, 42 46-47). Y también: \"Todos éstos perseveraban unánimes en la oración...: con María, la Madre de Jesús\" (<i>Act</i> 1, 14).</p>\n<p> 2. En la comunidad de los creyentes en oración, María está presente, no sólo en los orígenes de la fe, sino en todo tiempo. </p>\n<p> \"Así aparece Ella en la visita a la madre del Precursor, donde abre su espíritu en expresiones de glorificación a Dios, de humildad, de fe, de esperanza: tal es el Magnificat, la oración por excelencia de María, el canto de los tiempos mesiánicos, en el que confluyen la exultación del Antiguo y del Nuevo Israel\" (Exhortación Apostólica de Pablo VI <i> <a href=\"/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19740202_marialis-cultus.html\">Marialis cultus</a></i>, 18). María aparece virgen en oración en Caná, virgen en oración en el Cenáculo. \"Presencia orante de María en la Iglesia naciente y en la Iglesia de todo tiempo, porque Ella, asunta al cielo, no ha abandonado su misión de intercesión y salvación. Virgen orante es también la Iglesia, que cada día presenta al Padre las necesidades de sus hijos, alaba incesantemente al Señor e intercede por la salvación del mundo\" (<i>ib</i>. 18).</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}