{
    "id": "hf_jp-ii_spe_19900319_chivasso",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-03-19",
    "title": "To workers of the Lancia Auto Industry in Chivasso",
    "excerpt": {
        "it": "1. Sono qui tra voi per corrispondere all’invito che mi è stato gentilmente rivolto e che ho accolto volentieri. Rivolgo il mio saluto cordiale al residente e all’amministratore delegato della FIAT, al direttore e ai dirigenti dello stabilimento, come pure al consiglio di fabbrica e a voi tutti, carissimi lavoratori e lavoratrici, ed esprimo un particolare apprezzamento per le parole che mi sono state rivolte da coloro che hanno ben interpretato sentimenti, preoccupazioni, speranze, presenti nel cuore di tutti."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/march/documents/hf_jp-ii_spe_19900319_chivasso.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE AD IVREA</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br>AGLI OPERAI DELLO STABILIMENTO DELLA LANCIA AUTO</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Solennità di San Giuseppe<br/> Chivasso (Torino) - Lunedì, 19 marzo 1990</font></i></p>\n<p> </p>\n<p><i>Cari amici! </i></p>\n<p>1. Sono qui tra voi per corrispondere all’invito che mi è stato gentilmente rivolto e che ho accolto volentieri. Rivolgo il mio saluto cordiale al residente e all’amministratore delegato della FIAT, al direttore e ai dirigenti dello stabilimento, come pure al consiglio di fabbrica e a voi tutti, carissimi lavoratori e lavoratrici, ed esprimo un particolare apprezzamento per le parole che mi sono state rivolte da coloro che hanno ben interpretato sentimenti, preoccupazioni, speranze, presenti nel cuore di tutti. </p>\n<p>La mia venuta tra voi, nel giorno del celeste patrono dei lavoratori, san Giuseppe, vuole essere una rinnovata attestazione della sollecitudine della Chiesa per l’uomo e, in particolare, per l’uomo che lavora. Una sollecitudine fatta di attenzione assidua, di condivisione profonda, di sincera amicizia, di sensibilizzazione dell’opinione pubblica alle esigenze e ai problemi emergenti, nello spirito della “carità pastorale” e del “Vangelo del lavoro”. </p>\n<p>2. Visitando i vari reparti di questa fabbrica, ho potuto ammirare l’espansione delle moderne tecnologie e i “prodigi” dell’automazione e rilevare gli effetti che ne derivano sulla stessa organizzazione del lavoro. </p>\n<p>Lo sviluppo tecnologico, che da un ventennio contrassegna e condiziona l’attività umana, è un fenomeno certamente complesso. Meraviglioso e affascinante per l’alto livello delle sue conquiste, esso suscita al tempo stesso non lievi preoccupazioni per i mutamenti che comporta nell’assetto lavorativo e nella compagine sociale. </p>\n<p>L’avvento dell’automazione ha accresciuto il volume del capitale delle imprese con l’introduzione di costose e sofisticate apparecchiature, generando però non pochi e non facili problemi sul versante dell’uomo lavoratore, della sua famiglia, della società. La disoccupazione e la sottoccupazione sono alcune delle conseguenze più evidenti della nuova situazione con cui si deve oggi misurare il mondo del lavoro. </p>\n<p>Eppure, considerata in se stessa e nelle sue enormi potenzialità, la tecnica “è indubbiamente un’alleata dell’uomo. Essa gli facilita il lavoro, lo perfeziona, lo accresce e lo moltiplica” (<i>Laborem exercens</i>, 5). Perché tale “alleanza” possa tradursi nella realtà, si impone tuttavia con sempre maggiore urgenza il passaggio dalla concezione meccanicistica del lavoro a quella personalistica. Ora, punto focale della concezione personalistica è il grande principio che la Chiesa va propugnando fin dall’insorgere di quella che si è soliti chiamare “la questione sociale”, il principio cioè del primato dell’uomo sul lavoro, col conseguente principio del primato dell’uomo sulla tecnica, nella quale si esprime la sua attività lavorativa. </p>\n<p>Il fondamento originario di tale principio è di carattere teologico. Ce lo offre con spiccato “realismo” il libro della Genesi, quando descrive Dio che affida all’uomo il compito di dominare le forze del creato (cf. <i> Sollicitudo rei socialis</i>, 29). Le conquiste della scienza sono tutte frutto delle ricerche dell’uomo, il quale va scoprendo sempre nuove energie nel ricchissimo patrimonio affidatogli dal Creatore. Egli, da autentico protagonista, le trasforma e le applica ai vari settori della vita, mediante l’intelligenza, facoltà specifica della sua natura razionale, che nessuna macchina, per quanto perfezionata, potrà mai sostituire. </p>\n<p>3. Nella nostra epoca “post-industriale” incombono sul mondo del lavoro problematiche multiformi, complesse, talvolta laceranti, fra le quali, come accennavo, la diminuzione di posti lavorativi, la competitività incalzante a raggio mondiale, la necessità di adeguare la produttività alle richieste del mercato, l’urgenza di tener dietro al progresso tecnologico in costante accelerazione. </p>\n<p>Sono problemi gravi. Non bisogna tuttavia dimenticare che il lavoro, per la sua stessa indole, unisce. “La realtà del lavoro è la medesima: il lavoro manuale e il lavoro intellettuale; il lavoro agricolo e il lavoro dell’industria; il lavoro dei servizi nel settore terziario e il lavoro di ricerca; il lavoro dell’artigiano, del tecnico, dell’educatore, dell’artista o della madre nella sua famiglia; il lavoro dell’operaio nelle fabbriche e quello dei dirigenti e dei responsabili. Senza voler mascherare le differenze specifiche... la realtà del lavoro crea l’unione di tutti in un’attività che ha uno stesso significato e una stessa fonte”. </p>\n<p>Scaturisce da ciò, come impegno del tutto connaturale, il dovere della solidarietà, che è un’esperienza primaria, irrinunciabile, da sostenere e promuovere infaticabilmente, da difendere con convinzione. Essa si ramifica in molteplici dimensioni. </p>\n<p>C’è innanzitutto la solidarietà all’interno delle aziende: essa mira a stabilire, fra le diverse categorie impegnate nel processo produttivo, le necessarie condizioni di giustizia e di equità, grazie alle quali tutti possano sentirsi rispettati nella loro dignità e valorizzati nelle loro rispettive capacità professionali. Occorrerà perciò fare in modo che l’impiego delle nuove e avanzate tecnologie non si volga mai a danno del lavoratore, il cui primato sulla macchina, anche la più perfetta e la più moderna, dovrà essere sempre salvaguardato. </p>\n<p>Così, perché il luogo del lavoro conservi sempre il suo volto “umano” ed esprima questi legami di solidarietà, è anche importante promuovere tra i lavoratori un clima di mutuo rispetto, di aiuto reciproco, di sostegno vicendevole nelle difficoltà connesse con l’adempimento della faticosa missione del lavoro, “dimensione fondamentale dell’esistenza umana, da cui dipende anche il senso di questa stessa esistenza”. </p>\n<p>Il senso di solidarietà deve, inoltre, orientare la stessa funzione delle organizzazioni sindacali, alle quali compete il ruolo delicato di mediazione fra i lavoratori e gli organi dirigenti. Le vie del dialogo e della trattativa vanno tenacemente perseguite a preferenza di altri strumenti rivendicativi. Anche se talora più faticose, esse si rivelano in definitiva più feconde, perché atte a promuovere la reciproca comprensione e ad assicurare una miglior base per la stabilità delle conquiste. In una simile prospettiva, le varie categorie dovranno certo mettere in conto qualche sacrificio. Esso sarà tuttavia compensato dal conseguimento di una miglior difesa della dignità umana, specialmente dei più deboli - giovani, emarginati, portatori di handicap - e del loro diritto di essere associati al “grande banco di lavoro”. </p>\n<p>4. La solidarietà, quindi, si allarga e spezza ogni barriera di divisione e di incomprensione. Essa supera tutte le frontiere, a cominciare da quelle che vorrebbero dividere i vari ceti lavorativi, ancorandosi ai frammenti di ideologie tramontate o in via di esaurimento, che considerano il lavoro una merce o un mero mezzo di profitto. La solidarietà diventa così una categoria morale, quale “determinazione ferma e perseverante di impegnarsi per il bene comune: ossia per il bene di tutti e di ciascuno, perché tutti siano veramente responsabili di tutti” (<i>Sollicitudo rei socialis</i>, 38). </p>\n<p>Non basta: la solidarietà supera anche le frontiere politiche per aprirsi all’accoglienza di ogni lavoratore semplicemente per la sua qualità di membro della famiglia umana. A ciascuno, infatti, deve essere riconosciuto il diritto di cercare le occasioni d’impiego necessarie per il sostentamento e per lo sviluppo della sua persona e della sua famiglia, anche oltre i confini nazionali e continentali. </p>\n<p>Questo non esclude certo la legittimità di una regolamentazione dei flussi migratori alla luce del bene comune di ogni singola Nazione, considerata però nel contesto delle altre Nazioni del mondo. In effetti, i problemi del lavoro hanno da tempo assunto una rilevanza tale da trascendere i confini geografici, locali, regionali, nazionali, continentali. Anche il vostro stabilimento ha un respiro, che va molto oltre le frontiere d’Italia. </p>\n<p>L’umanità vive ormai, si può ben dire, in un solo villaggio, non soltanto perché i mezzi di comunicazione sociale le rendono presenti gli avvenimenti nel momento stesso in cui si compiono, ma anche per l’interdipendenza sempre più marcata tra uomini e nazioni. “I beni della creazione sono destinati a tutti: ciò che l’industria umana produce con la lavorazione delle materie prime, col contributo del lavoro, deve servire egualmente al bene di tutti” (<i>Sollicitudo rei socialis</i>, 39). E tutti, dal Nord al Sud, dall’Est all’Ovest, devono poter recare con il loro lavoro un apporto al benessere comune. In tal modo anche la solidarietà del mondo del lavoro diventa via allo sviluppo e alla pace. </p>\n<p>5. La solidarietà è una virtù cristiana, che si misura sulle dimensioni dell’amore. Essa non è sentimento passeggero, ma si radica profondamente nella fede in Dio, padre di tutti, e in Cristo, fonte della fratellanza universale. Questa solidarietà-amore, che lo Spirito Santo alimenta nel cuore dei credenti, qualifica il senso cristiano del lavoro, irrobustendo ed elevando il suo carattere umano, nobilitando la sua fatica e inserendo pienamente il lavoro nel disegno globale della vita. Così l’attività lavorativa diventa mezzo di progresso spirituale e stimolo a pensieri profondi sul senso ultimo dell’esistenza. Diventa preghiera. </p>\n<p>Nella casa di Nazaret Gesù fu per trent’anni sottomesso a Maria e a Giuseppe, il quale assicurava il sostentamento della famiglia esercitando il mestiere di carpentiere. “Questa sottomissione... viene intesa anche come partecipazione al lavoro di Giuseppe... (Così) il lavoro umano e, in particolare, il lavoro manuale trovano nel Vangelo un accento speciale. Insieme all’umanità del Figlio di Dio esso è stato accolto nel mistero dell’Incarnazione, come anche è stato in particolar modo redento” (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_15081989_redemptoris-custos.html\">Redemptoris custos</a></i>, 22). </p>\n<p>6. Carissimi fratelli e amici! </p>\n<p>L’umile e luminoso esempio del lavoro svolto nella casa di Nazaret non è stato superato dall’evoluzione scientifica e tecnologica del nostro tempo, né verrà superato da ulteriori conquiste. Esso richiama la dignità del lavoro umano. Ne proclama il valore. E contemporaneamente mostra che si tratta di un valore relativo, non assoluto, perché finalizzato ad altri valori, che si riassumono, come abbiamo detto, nel valore-uomo: creatura di Dio, dotato di una vocazione trascendente, che egli è chiamato ad assecondare e a sviluppare anche mentre adopera le proprie risorse accanto a potenti macchinari. Allora egli avverte il timbro intensamente umano dell’avvertimento del Signore: “Che giova all’uomo guadagnare il mondo intero, se poi perde o rovina se stesso?” (<i>Lc</i> 9, 25). </p>\n<p>Affidandovi queste riflessioni, vi auguro che possiate trovare nel lavoro una fonte di serenità e di pace per voi e per le vostre famiglie, mentre mi è caro invocare su tutti i componenti della comunità della “Lancia”, e sull’avvenire della Fabbrica stessa, la protezione di san Giuseppe e di Gesù, divino lavoratore.  </p>\n<p><i>Al termine dell’incontro, nel congedarsi dai lavoratori della Lancia di Chivasso, il Papa rivolge ancora un saluto a tutti i presenti. Queste le sue parole.  </i></p>\n<p>Devo dirvi che questo nome, Lancia, mi è noto da tanti anni, certamente dagli anni della giovinezza, perché era una macchina conosciuta, famosa, e i giovani e i ragazzi sono sempre più o meno interessati alle macchine. Dopo tanti anni, avvicinandomi ai settanta, sono arrivato al centro di questa Lancia, sono arrivato alla “fonte” dove nasce la Lancia. Probabilmente la macchina che ricordo negli anni giovanili non è più la stessa; ma almeno il nome è lo stesso. È molto importante per me conoscere questo “centro”, non tanto per la macchina, tanto preziosa, tanto ricercata - così mi dicono... -. Qualche volta sembra che per l’uomo contemporaneo, nella mia Patria e anche presso altri popoli europei e non europei, la macchina - la Lancia o un’altra - sia più importante della casa. Non so se questo fenomeno è del tutto buono, perché la casa è la casa, ma si può interpretare nel senso che la macchina diventa anch’essa “casa”, in un certo senso. E l’uomo è diventato molto più itinerante, alla ricerca di qualche cosa di diverso. Forse è anche costretto a fare questa ricerca: per esempio, la ricerca della natura, di uno spazio di riposo, di uno spazio di raccoglimento spirituale. </p>\n<p>Sono molto contento di aver potuto conoscere, oggi, dopo tanti anni, la “casa” della Lancia: la casa non vuol dire solamente gli stabilimenti, ma soprattutto la comunità umana, la vostra comunità di lavoro. Il frutto di questo lavoro si chiama Lancia; ma quelli che lavorano siete voi. Lo dico con tanto piacere e con tanta devozione, nel giorno in cui tutta la Chiesa si piega davanti a un santo lavoratore, santissimo. Ancora una volta ringrazio per l’invito e per l’accoglienza il presidente, l’avv. Agnelli, e tutti voi. Ripeto questo augurio: pace e bene per ciascuno di voi, per le vostre famiglie, per la vostra comunità di lavoro che si chiama Lancia. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}