{
    "id": "hf_jp-ii_spe_19950702_presov",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1995-07-02",
    "title": "Meeting with Catholics of the Byzantine Rite in Prešov",
    "excerpt": {
        "it": "Slava Isusu Christu!(Gloria a Gesù Cristo!)"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1995/july/documents/hf_jp-ii_spe_19950702_presov.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PELLEGRINAGGIO</font><font color=\"#663300\" size=\"3\"> APOSTOLICO IN SLOVACCHIA</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">INCONTRO</font></i></b><i><b><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br>CON I CATTOLICI DI RITO BIZANTINO</br></font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Prešov (Slovacchia) - Domenica, 2 luglio 1995</font></i></p>\n<p> </p>\n<p><i>Slava Isusu Christu! <br/>(Gloria a Gesù Cristo!) </i></p>\n<p><i>Venerati Fratelli nell’Episcopato, Amati Fedeli di questa Eparchia greco-cattolica, <br/>Cari cittadini di Prešov! </i></p>\n<p>1. “Grandi cose ha fatto in me l’Onnipotente e Santo è il suo nome” (<i>Lc</i> 1, 49). Il Magnificat, risuonato nel corso di questa bella liturgia bizantina, è il cantico gioioso di Maria, l’umile serva del Signore, che contempla le grandi cose fatte in Lei dall’Onnipotente. Con le parole di Maria s’esprime la Chiesa, che ringrazia il Signore per i benefici ricevuti; s’esprime, in particolare, la Chiesa greco-cattolica in Slovacchia, che dopo anni di dura oppressione può nuovamente respirare nella libertà. </p>\n<p>Con le stesse parole della Vergine Santa si unisce oggi a voi, carissimi Fratelli e Sorelle, il Successore di Pietro. Saluto con grande affetto il vostro Gerarca, Mons. Ján Hirka, il suo Ausiliare, Mons. Milan Chautur, i Presuli presenti. Saluto il Signor Presidente, il Signor Primo Ministro, le Autorità cittadine e tutti voi che prendete parte a questo solenne moleben. Sono qui per lodare il Signore insieme con voi e per rallegrarmi delle grandi cose che Egli ha fatto con voi e per voi. </p>\n<p>Estendo di cuore il mio saluto ai fedeli della Chiesa ortodossa ed ai loro Pastori. Mentre è ancora viva in me la gioia per l’incontro avuto a Roma pochi giorni fa, nella Festa dei Santi Pietro e Paolo, col Patriarca Ecumenico Bartolomeo I, prego perché siano superate le tensioni dovute a motivi storici e si possa camminare con reciproca comprensione verso la piena unità. </p>\n<p>Desidero rivolgere anche un pensiero a tutti i Ruteni presenti. Cari fratelli, grazie della vostra partecipazione. Il Signore dia pace e cristiano benessere alle vostre comunità ed alle vostre famiglie. </p>\n<p>2. Tornano alla mente le parole di san Paolo agli Efesini: “Un solo corpo, un solo Spirito, come una sola è la speranza alla quale siete stati chiamati, quella della vostra vocazione; un solo Signore, una sola fede, un solo battesimo. Un solo Dio Padre di tutti, che è al di sopra di tutti, agisce per mezzo di tutti ed è presente in tutti” (<i>Ef</i> 4, 4-6). </p>\n<p>In questa mia visita in Slovacchia, soprattutto in questa parte orientale del Paese, ho potuto rendermi conto direttamente delle peculiarità che caratterizzano la vita religiosa e le tradizioni del territorio. Qui l’Occidente si incontra con l’Oriente, il rito latino con l’orientale. Quasi in modo palpabile possiamo riscontrare le tracce del patrimonio e del messaggio dei santi Cirillo e Metodio, apostoli degli Slavi e compatroni d’Europa. </p>\n<p>I santi Fratelli di Tessalonica, mediante la loro opera evangelizzatrice, hanno elaborato un modello di vita ecclesiale che unisce la ricchezza canonica, liturgica e teologico-spirituale della tradizione orientale con il principio dell’una, sancta, catholica et apostolica Ecclesia, in comunione con il Vescovo di Roma. </p>\n<p>3. Nel corso della storia vi sono stati dei momenti in cui è sembrato troppo difficile conservare questo modello che coniugava la diversità delle tradizioni con l’esigenza dell’unità voluta da Cristo per la sua Chiesa. Ma la vostra stessa presenza è un’eloquente testimonianza di come, lungo i secoli e nonostante le difficoltà, sia possibile mantenersi fedeli all’originale modello attuato da Cirillo e Metodio, pur conservando la comunione con la Chiesa universale e con la Sede di Roma, che, per volontà di Dio, ne costituisce il centro. </p>\n<p>Abbiate la fierezza di questa vostra antichissima tradizione e coltivate l’unità al vostro interno, salvaguardandola da ogni germe di discordia e di divisione. L’unione degli animi, che si traduce in intesa operativa, è la vostra forza. </p>\n<p>È nella memoria di tutti la drammatica situazione del recente passato, quando le forze di un’ideologia contraria alla libertà e alla dignità dell’uomo avevano condannato la vostra comunità ecclesiale all’annientamento. Ma Dio “ha rovesciato i potenti dai troni e ha innalzato gli umili” (<i>Lc</i> 1, 52), perché tra loro solidali nella carità di Cristo. </p>\n<p>4. “Beati coloro che hanno creduto all’adempimento delle parole del Signore” (cf. <i>Lc</i> 1, 45). La comunità greco-cattolica è uscita da tale prova rinnovata e rinforzata, grazie anche alla testimonianza e al sangue di non pochi martiri. La fede di un grande numero di laici, di religiosi e religiose, di sacerdoti e di Pastori ne costituisce un vivo documento. Basta pensare alle sofferenze del vescovo Vasil Hopko e al martirio del vescovo Pavol Gojdic. Alle soglie del terzo millennio cristiano, questo è il contributo prezioso che la vostra Comunità porta al tesoro della Chiesa e, in particolare, alla causa dell’ecumenismo. </p>\n<p>Il cammino verso la piena unità di tutti i discepoli del Signore è un compito che impegna ciascuno; esso si esplica nella preghiera, nel lavoro apostolico, nella testimonianza quotidiana, nella purificazione della memoria storica e, soprattutto, nella conversione del cuore. Ho scritto, a tale proposito, nella recente Lettera enciclica sull’ecumenismo che “occorre un pacato e limpido sguardo di verità, vivificato dalla misericordia divina, capace di liberare gli spiriti e di suscitare in ciascuno una rinnovata disponibilità, proprio in vista dell’annuncio del Vangelo agli uomini di ogni popolo e nazione” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, 2) Il Signore Gesù, alla vigilia della sua passione, ha chiesto al Padre “che tutti siano una sola cosa”, affinché “il mondo creda” (<i>Gv</i> 17, 21), aggiungendo subito dopo: “perché siano come noi una cosa sola” (<i>Gv</i> 17, 22). Ecco il disegno di Dio sulla Chiesa: essa “non è una realtà ripiegata su se stessa, bensì permanentemente aperta alla dinamica missionaria ed ecumenica”, chiamata “a raccogliere tutti e tutto in Cristo; ad essere per tutti «sacramento inseparabile di unità»” (Congregazione per la Dottrina della fede, Dich. <i> Communionis notio</i>, 4). Su questa strada dobbiamo tutti camminare, mossi dall’amore per la verità, ma senza mai trascurare le esigenze della carità vicendevole. </p>\n<p>5. “Un solo corpo, un solo Spirito” (<i>Ef</i> 4, 4). L’unità della Chiesa di Cristo è abbellita dalla koinonia delle legittime diversità che, lungo la storia, hanno permesso al vivificante annuncio del Vangelo di diventare patrimonio peculiare e tradizione propria di ogni popolo. </p>\n<p>Voi, fratelli e sorelle di rito orientale, per secoli avete conservato la vostra liturgia, avete raccolto un multiforme patrimonio spirituale che caratterizza la vostra Chiesa e che si esprime negli edifici sacri, nelle icone, nei canti, nelle devozioni. Siate riconoscenti a Dio per la ricchezza che vi è stata elargita, e rimanete fedeli ai doni che Egli vi ha dato! </p>\n<p>6. Mi è capitato di udire spesso, dai pellegrini slovacchi venuti a Roma, questo invito: “Santo Padre, venga a vedere i monti Tatra anche dalla loro parte meridionale!” Oggi si sta adempiendo questo vostro e mio desiderio. I Tatra, i nostri comuni Tatra così cari tanto ai Polacchi quanto agli Slovacchi, nascondono una moltitudine di piccoli laghi, chiamati “plesá”. Nelle loro acque trasparenti si rispecchia la maestosa grandezza delle cime: questo paesaggio unico nella varietà della creazione ci parla della bellezza e della bontà del Creatore. </p>\n<p>Dai pendii meridionali dei monti Tatra fino alle pianure di Zemplín da secoli vivono fianco a fianco con i fratelli e le sorelle di rito latino le comunità di rito orientale, anch’esse chiamate a rappresentare, come i piccoli laghi “plesá”, la trasparente e luminosa generosità di Dio. È il Signore stesso che arricchisce la sua Chiesa con la varietà delle forme e delle tradizioni. Perciò, dovunque i cattolici di rito bizantino vengano a trovarsi in un ambiente di altro rito, è compito di tutti non permettere che questi “laghi” diminuiscano o addirittura scompaiano. </p>\n<p>7. Nella recente lettera apostolica <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_02051995_orientale-lumen.html\">Orientale lumen</a></i> sottolineavo che, nel primo millennio cristiano, “lo sviluppo di differenti esperienze di vita ecclesiale non impediva che, mediante reciproche relazioni, i cristiani potessero continuare a provare la certezza di essere a casa propria in qualsiasi Chiesa, perché da tutte si levava, in mirabile varietà di lingue e modulazioni, la lode all’unico Padre, per Cristo, nello Spirito Santo; tutte erano adunate per celebrare l’Eucaristia, cuore e modello per la comunità non solo per quanto riguarda la spiritualità o la vita morale, ma anche nella varietà dei ministeri e dei servizi sotto la presidenza del Vescovo successore degli Apostoli” (<i>Orientale lumen</i>, 24). </p>\n<p>Proprio questo aveva in mente il Concilio Vaticano II quando ha richiesto che si procedesse ovunque a tutelare e ad incrementare le chiese particolari di rito orientale (cf. Decreto <i>Orientalium Ecclesiarum</i>, 4): l’incontro di tradizioni cristiane diverse deve condurre al dialogo vero, che è sempre un reciproco scambio di doni spirituali (cf. <i> Lumen Gentium</i>, 13). Ciò è fondamentale per la crescita nella comunione. </p>\n<p>8. A voi, giovani, è affidato questo patrimonio che i vostri padri hanno saputo gelosamente e coraggiosamente preservare. Riscoprite le che hanno portato valori e civiltà all’intera Europa, ad Est come ad Ovest. Esse traggono il loro vigore dalla testimonianza dei vostri padri, che hanno saputo restare tenacemente fedeli a Cristo, nonostante le difficoltà e le sfide che lungo i secoli hanno dovuto affrontare. </p>\n<p>A quelli che, per diverse ragioni, hanno perso il senso profondo di tale patrimonio sappiate offrire il vostro aiuto nel cammino di riscoperta della fede, perché possano conoscerla bene, perché possano amarla ed impegnarsi a metterla in pratica nella vita di ogni giorno. Anche questo è un vostro compito da svolgere a fianco dei genitori, dei catechisti e dei sacerdoti, in piena unità con il vostro Vescovo. </p>\n<p>9. Cari fedeli! Oggi eleviamo l’inno Acatisto, quel bellissimo canto che la liturgia bizantina ha composto in onore di Maria, la sempre Vergine “Theotokos”, Madre di Dio, che ha dato al mondo il Redentore dell’uomo. Da qui vorrei recarmi in spirituale pellegrinaggio in tutti quei luoghi dove da secoli si incontrano a pregare Maria i fedeli di questa Eparchia: Lutina, Klokocov, Krásny Brod, Buková Hôrka e sostare idealmente in tante altre chiese dedicate alla Madonna. </p>\n<p>In ogni famiglia, la persona che ne unisce tutti i membri è la madre. È proprio lei, che con il suo amore, sa appianare i contrasti e superare le incomprensioni. Possa la sempre Vergine Maria, Madre del Signore e Madre della Chiesa, intercedere presso il Figlio per tutti noi. Ottenga, in particolare, l’unità per i membri della vostra Chiesa, per tutti i cristiani e per gli uomini di buona volontà che vivono in questa bella parte della Slovacchia. Con tali sentimenti, imparto volentieri a tutti l’Apostolica Benedizione. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}