{
    "id": "hf_jp-ii_hom_19871030_conceleb-finale-sinodo",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "30 October 1987, Closing Concelebration of the Synod of Bishops",
    "excerpt": {
        "it": "1. Ecco, tua madre,i tuoi fratelli e le tue sorellesono fuori e ti cercano”(Mc3, 32)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1987/documents/hf_jp-ii_hom_19871030_conceleb-finale-sinodo.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">CONCELEBRAZIONE CONCLUSIVA DEL SINODO DEI VESCOVI</font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>OMELIA DI GIOVANNI PAOLO II</i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Venerdì, 30 ottobre 1987</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. Ecco, tua madre,<i> i tuoi fratelli e le tue sorelle</i> sono fuori e ti cercano”(<i>Mc</i> 3, 32). </p>\n<p align=\"left\"> Gesù rispose: “Chi è mia madre e chi sono i miei fratelli?”. E girando lo sguardo su quelli che gli stavano seduti attorno, disse: “Ecco mia madre e i miei fratelli! <i>Chi compie la volontà di Dio</i>, costui è mio fratello, sorella e Madre” (<i>Mc</i> 3, 33-35). </p>\n<p align=\"left\"> Nel corso di questo mese di ottobre, nell’Anno mariano abbiamo cercato di meditare insieme <i>questa risposta mirabile di Cristo</i>. </p>\n<p align=\"left\"> Il Concilio Vaticano II insegna che <i>Maria</i> “precede” l’intero popolo di Dio sulla vita della fede, della carità e dell’unione perfetta con Cristo. Ella è il “<i>tipo</i>” della Chiesa, proprio perché <i>ha compiuto in modo perfetto la volontà di Dio</i>. </p>\n<p align=\"left\"> Così, essendo Madre di Cristo secondo la carne, ella è diventata in modo perfetto anche Madre secondo lo spirito, conforme alle parole del Figlio. </p>\n<p align=\"left\"> <i>Queste parole</i> non cessano di essere - per noi riuniti nel Sinodo, come anche per tutti i fratelli e le sorelle del mondo intero - una costante <i>misura della vocazione cristiana</i>: “Chi compie la volontà di Dio, costui è mio fratello, sorella e madre” (<i>Mc</i> 3, 35). </p>\n<p align=\"left\"> 2. Oggi, nell’ultimo giorno dell’assemblea sinodale, desideriamo ringraziare il <i>Buon Pastore</i>, perché <i>ci ha presi da tutte le genti</i> per darci un cuore nuovo e mettere dentro di noi uno spirito nuovo (cf. <i>Ez</i> 36, 24.26). </p>\n<p align=\"left\"> Questo “Spirito”, che appartiene <i>agli inizi stessi</i> della Chiesa, ai suoi fondamenti <i>apostolici</i> e a tutta la sua <i>tradizione</i>, si è manifestato con una nuova chiarezza e potenza <i>nell’insegnamento del Concilio Vaticano II </i> sulla vita e sulla vocazione dei laici nella Chiesa e nel mondo. </p>\n<p align=\"left\"> Ecco, <i>il Sinodo</i>, i cui lavori concludiamo oggi, si è messo proprio al servizio di questo Spirito di Cristo. Suo compito era di <i>dare un contributo</i> efficace a tutti i membri del popolo di Dio per aiutarli a mettere in pratica e a vivere le indicazioni e i precetti che il grande Concilio del nostro secolo, sotto l’ispirazione dello Spirito di Verità e di Amore, ha trasmesso alla Chiesa. Tale è lo spirito con cui lo stesso Sinodo, alla fine dei suoi lavori, si è rivolto al popolo di Dio e ha inviato il suo Messaggio “Sui sentieri del Concilio”. </p>\n<p align=\"left\"> 3. <i>Quali</i> sono i <i>frutti che portiamo oggi a questo altare?</i> Con che cosa ci accostiamo a colui che è “pietra viva” di quell’edificio che tutti siamo chiamati a costruire “per offrire sacrifici spirituali graditi a Dio?” (cf. <i>1 Pt</i> 2, 4-5). </p>\n<p align=\"left\"> Occorre, anzitutto, ringraziare il Signore nostro, buon pastore, per il fatto che nel corso del Sinodo la Chiesa intera ha potuto “sentire” se stessa, e mediante i singoli interventi, in un certo senso, ha potuto “vedere”, “sperimentare” la sua realtà nella molteplice <i>unità della sua vita e della sua missione</i>. </p>\n<p align=\"left\"> Ringraziamo per il fatto che nel corso del Sinodo abbiamo potuto non solo gioire per la partecipazione dei laici (“<i>auditores</i>” e “<i>auditrices</i>”), ma ancor di più perché lo svolgimento delle discussioni sinodali ci ha permesso di ascoltare la voce degli invitati, i rappresentanti del laicato provenienti da tutte le parti del mondo, dai diversi Paesi, e ci ha consentito di profittare delle loro esperienze, dei loro consigli, dei suggerimenti che scaturiscono dal loro amore per la causa comune. In un certo senso, questa esperienza sinodale è senza precedenti; e ci si augura che possa diventare un “modello”, un punto di riferimento per il futuro. </p>\n<p align=\"left\"> Ringraziamo ancora il Signore per il fatto che nel corso del Sinodo abbiamo<i> potuto partecipare</i> alle beatificazioni e alle canonizzazioni di santi e beati in maggioranza laici: san Giuseppe Moscati, alcuni dei santi martiri del Giappone, i beati Marcel Callo, Pierina Morosini, Antonia Mesina. </p>\n<p align=\"left\"> Ringraziamo Dio, infine, per il fatto che il Sinodo, in occasione del 25° anniversario dell’apertura del Concilio Vaticano II, ha potuto riprendere uno dei suoi temi principali e uno dei suoi fondamentali orientamenti. </p>\n<p align=\"left\"> 4. Nella preparazione del presente Sinodo ha avuto particolare importanza il Sinodo straordinario del 1985. In esso la Chiesa si impegna a comprender meglio se stessa, nella sua vocazione e nella sua missione, nella sua natura in quanto mistero e comunione. Tale riflessione doveva, ovviamente, rivolgersi a tutte le componenti del popolo di Dio. Perciò, come allora fu di nuovo posta in evidenza la natura dell’episcopato, così ora occorreva riflettere sui laici, con la consapevolezza che essi sono una speranza molto ricca di promesse per la Chiesa di oggi. </p>\n<p align=\"left\"> Ringraziamo il Signore perché anche questo Sinodo, come i precedenti, ha potuto continuare la sua riflessione nello spirito di fedeltà al Concilio Vaticano II, in atteggiamento di servizio alla verità e alla missione, protendendosi in maniera instancabile verso l’aggiornamento, senza deformazioni e rotture, e senza manomettere alcunché, nei riguardi del patrimonio di verità e di santità affidatoci dal Maestro. </p>\n<p align=\"left\"> Era necessario compiere questa riflessione, perché gli orientamenti e le direttive che il Concilio ci ha lasciato fossero meglio assimilate nella mente e nel cuore, e fossero poi tradotte nella condotta di vita di tutti i membri del popolo di Dio, con coerenza e amore. </p>\n<p align=\"left\"> In questa prospettiva il Sinodo si è impegnato ad approfondire la figura dei fedele laico, lumeggiandone la straordinaria importanza e attualità nel mondo odierno. Punto di partenza è stato l’insegnamento del Concilio sulla Chiesa nella sua realtà di “mistero”, di “comunione” e di “missione”. </p>\n<p align=\"left\"> È appunto da queste tre angolature che è stata messa a fuoco la figura del fedele laico, uomo e donna. </p>\n<p align=\"left\"> 5. Nell’ambito della “Chiesa-Mistero” il fedele laico è, insieme a tutti gli altri battezzati, “figlio di Dio”, “membro del corpo di Cristo”, “tempio vivo dello Spirito”, “testimone e portatore di tutta la missione di salvezza”. </p>\n<p align=\"left\"> È nella ricchezza del mistero che si scopre tutta la sua dignità sacerdotale, profetica e regale. È lì che si spiega la sua vocazione alla santità, la sua ansia di una spiritualità appropriata, l’urgenza di una sua formazione profonda e permanente, l’indispensabilità, per lui, come per tutti gli altri, dell’Eucaristia e della Penitenza, la sua sete quotidiana di dimensione contemplativa. </p>\n<p align=\"left\"> Il fedele laico è, innanzitutto, un vero “cristiano”! Egli dovrà pensare sempre che, per essere tale, è stato sepolto nel Cristo con il Battesimo e che da allora per lui - come ha detto l’Apostolo - il vivere è Cristo, giacché in Cristo egli recupera in pienezza ogni valore umano. </p>\n<p align=\"left\"> 6. Nell’ambito della “Chiesa-Comunione” il fedele laico è “membro” di quel popolo dell’alleanza, che è chiamato a vivere in unione con Dio per mezzo di Gesù Cristo nello Spirito Santo. E questo, in comunione con tutti gli altri battezzati. Egli non può dunque mai chiudersi in se stesso, isolandosi spiritualmente dalla comunità, ma deve vivere in un continuo scambio con gli altri, con un vivo senso di fraternità, nella gioia di una uguale dignità e nell’impegno di far fruttificare insieme l’immenso tesoro ricevuto in eredità.</p>\n<p align=\"left\"> Lo Spirito del Signore dona a lui, come agli altri, molteplici carismi, lo invita a differenti ministeri e incarichi, gli ricorda, come anche lo ricorda agli altri in rapporto con lui, che tutto ciò che lo distingue <i>non è un di più di dignità</i>, ma<i> una speciale e complementare abilitazione al servizio</i>. </p>\n<p align=\"left\"> L’Eucaristia è la fonte e il culmine, il segno e la realtà, la constatazione e la profezia di questa portentosa comunione di consanguineità nella vita del Risorto. La comunione del corpo eucaristico di Cristo, infatti, significa e produce, cioè edifica, l’intima comunione di tutti i fedeli nel corpo di Cristo che è la Chiesa (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 10.16). </p>\n<p align=\"left\"> Così i carismi, i ministeri, gli incarichi e i servizi del fedele laico esistono nella comunione e per la comunione. Sono ricchezze complementari a favore di tutti, sotto la saggia guida dei pastori. </p>\n<p align=\"left\"> 7. Infine, nell’ambito della “Chiesa-Missione”, il fedele laico non solo condivide la responsabilità del mandato missionario, ma si distingue per una sua caratteristica condizione d’impegno per la diffusione del regno di Dio. </p>\n<p align=\"left\"> La Chiesa, ha ricordato il Papa Paolo VI sulla scorta del Concilio, “ha un’autentica dimensione secolare, inerente alla sua intima natura e missione, la cui radice affonda nel mistero del Verbo incarnato, e che è realizzata in forme diverse per i suoi membri” (<i>Insegnamenti di Paolo VI</i>, X [1972] 103). Orbene, la realizzazione di questa dimensione secolare, di per sé comune a tutti i battezzati, ha una modalità di attuazione che è peculiare del fedele laico, il Concilio l’ha chiamata “indole secolare”; il fedele laico “vive nel secolo, cioè implicato in tutti e singoli i doveri e affari del mondo e nelle ordinarie condizioni della vita familiare e sociale, di cui la sua esistenza è come intessuta” (<i>Lumen Gentium</i>, 32). Così egli collabora nel realizzare la missione integrale della Chiesa, che “non è soltanto di portare il messaggio di Cristo e la sua grazia agli uomini, ma anche di permeare e perfezionare l’ordine delle realtà temporali con lo spirito evangelico” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\">Apostolicam Actuositatem</a></i>, 5). </p>\n<p align=\"left\"> Ecco allora il fedele laico lanciato sulle frontiere della storia: la famiglia, la cultura, il mondo del lavoro, i beni economici, la politica, la scienza, la tecnica, la comunicazione sociale; i grandi problemi della vita, della solidarietà, della pace, dell’etica professionale, dei diritti della persona umana, dell’educazione, della libertà religiosa. </p>\n<p align=\"left\"> Il Sinodo non ha potuto affrontare ognuno di questi complessi temi, però ha descritto il fedele laico in questo suo protagonismo cristiano nel mondo, associato e sorretto dai fedeli pastori e dai fedeli religiosi e religiose con compiti differenti pur nella comune missione. </p>\n<p align=\"left\"> 8. Un’attenzione speciale il Sinodo ha rivolto alla “donna” e ai “giovani”, non certo per motivi contingenti, ma per la profonda convinzione di dover considerare accuratamente due vaste posizioni del popolo di Dio che sono segno e richiamo sia alla feconda e solerte maternità della Chiesa sia alla sua perenne giovinezza. </p>\n<p align=\"left\"> Anche a questo riguardo sono state dette cose profonde e stimolanti, che sarà mia cura, nei prossimi mesi, raccogliere ordinatamente e presentare all’intero popolo di Dio. Vogliamo infatti rendere partecipi dei frutti di questi lavori tutti i nostri fratelli nell’episcopato, rappresentati nel Sinodo, come pure <i> tutti i sacerdoti</i>, collaboratori nel ministero episcopale, nonché le Famiglie religiose maschili e femminili nella Chiesa intera. </p>\n<p align=\"left\"> Ancora una volta rivolgo il mio vivo ringraziamento a tutti coloro che hanno collaborato alla realizzazione di questo Sinodo, al suo proficuo e ordinato svolgimento. </p>\n<p align=\"left\"> Un saluto particolare va ai fratelli vescovi, che per qualsiasi ragione non sono potuti intervenire. Ci sentiamo in particolare comunione con essi, e amiamo pensarli presenti a questa liturgia in forza dell’unità nella fede e nella grazia, operata dal sacramento eucaristico, che stiamo celebrando. A loro e alle loro Chiese va il mio saluto affettuoso e cordiale. </p>\n<p align=\"left\"> 9. Ecco, brevemente <i>i principali frutti</i> del nostro lavoro comune nel corso di questo mese. </p>\n<p align=\"left\"> <i>Li portiamo ora a colui che è “pietra viva”</i>, per riattestare che in lui anche noi desideriamo essere “pietre vive”, con le quali viene costruito nella storia l’edificio della Chiesa, destinato a durare nell’eternità. </p>\n<p align=\"left\"> In questa offerta conclusiva dei frutti del nostro lavoro sinodale, alla fine del mese di ottobre, <i>ci uniamo in modo particolare a Maria</i>, che ci ha preceduto e guidato sulla via della fede consapevole e dell’amore responsabile. </p>\n<p align=\"left\"> <i>La ringraziamo anche per tutti coloro che ci hanno aiutato con la preghiera</i>, particolarmente con la preghiera del Rosario, mentre si svolgevano i lavori del Sinodo dei vescovi sul tema della vita e della vocazione dei laici nella Chiesa e nel mondo contemporaneo. </p>\n<p align=\"left\"> 10. <i>Andandocene</i> di qui verso tutte le direzioni, verso i vari Paesi e Continenti, verso le Chiese e le comunità dalle quali siamo convenuti, desideriamo - </p>\n<p align=\"left\"> con una convinzione sempre più profonda nella fede, nella speranza e nella carità - </p>\n<p align=\"left\"> <i>professare e annunziare</i> </p>\n<p align=\"left\"> che siamo “la stirpe eletta, il sacerdozio regale, la nazione santa, <i>il popolo che Dio si è acquistato</i>” (<i>1 Pt</i> 2, 9). </p>\n<p align=\"left\"> Desideriamo </p>\n<p align=\"left\"> proclamare <i>le opere meravigliose di lui, che ci ha chiamati</i> dalle tenebre alla sua ammirabile luce in Cristo (cf. <i>1 Pt </i>2, 9). </p>\n<p align=\"left\"> Desideriamo quindi, come coloro che hanno ottenuto misericordia (cf. <i>1 Pt </i>2, 10), <i>rendere testimonianza</i>, davanti a tutti, a Dio che “è ricco di misericordia” (cf. <i>Ef</i> 2, 4); al Padre che “ha tanto amato il mondo <i>da dare il suo Figlio</i> unigenito, perché chiunque crede in lui non muoia, ma abbia la vita eterna” (<i>Gv</i> 3, 16). </p>\n<p align=\"left\"> Amen!</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}