{
    "id": "hf_jp-ii_aud_19811209",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "9 December 1981",
    "excerpt": {
        "fr": "1. « À la résurrection… on ne prend ni femme ni mari, mais on est comme les anges dans les cieux. » (Mt22, 30 ; cf.Mc12, 25.) « Ils sont pareils aux anges. Ils sont fils de la résurrection puisqu’ils sont fils de Dieu. » (Lc20,36.)",
        "it": "La risurrezione realizzerà perfettamente la persona",
        "pt": "A perfeita realização da pessoa",
        "es": "Espiritualización y divinización del hombreen la futura resurrección de los cuerpos"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/audiences/1981/documents/hf_jp-ii_aud_19811209.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1981/documents/hf_jp-ii_aud_19811209.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/1981/documents/hf_jp-ii_aud_19811209.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1981/documents/hf_jp-ii_aud_19811209.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\">JEAN-PAUL II</font></p>\n<p align=\"center\"><font face=\"Times New Roman\"><font color=\"#663300\" size=\"4\"><b><i>AU</i></b></font><b><i><font color=\"#663300\" size=\"4\">DIENCE GÉNÉRALE </font></i></b> </font></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Mercredi 9 décembre 1981</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\">1. « À la résurrection… on ne prend ni femme ni mari, mais on est comme les anges dans les cieux. » (<i>Mt </i>22, 30 ; cf. <i>Mc </i>12, 25.) « Ils sont pareils aux anges. Ils sont fils de la résurrection puisqu’ils sont fils de Dieu. » (<i>Lc </i>20,36.) </p>\n<p align=\"left\">Nous cherchons à comprendre ces paroles du Christ concernant la résurrection future pour en tirer une conclusion sur la <i>spiritualité</i> de l’homme, différente de celle de la vie terrestre. On pourrait parler également ici d’un système parfait de forces dans les rapports réciproques entre ce qui est spirituel et ce qui est corporel dans l’homme. </p>\n<p align=\"left\">L’homme « historique » expérimente, suite au péché originel, les multiples imperfections de ce système de forces qui se manifeste dans les paroles bien connues de saint Paul : « Dans mes membres, je découvre une autre loi qui combat contre la loi que ratifie mon intelligence. » (<i>Rm</i> 7, 23.) L’homme « eschatologique » sera libéré de cette « opposition ». À la résurrection, le corps retrouvera sa parfaite unité et son harmonie avec l’esprit : l’homme n’expérimentera plus l’opposition entre ce qui est spirituel et ce qui est corporel en lui. La « <i>spiritualisation</i> » signifie non seulement que l’esprit dominera le corps mais qu’il <i>imprégnera pleinement le corps</i>. </p>\n<p align=\"left\">2. Au cours de la vie terrestre, la domination du corps par l’esprit — et la subordination simultanée du corps à l’esprit — peut exprimer une personnalité spirituellement mûre comme fruit d’un travail persévérant sur lui. Cependant, le fait que les énergies de l’esprit réussissent à dominer les forces du corps n’enlève pas la possibilité même de leur opposition réciproque. La « spiritualisation » à laquelle font allusion les évangiles synoptiques (<i>Mt</i> 22, 30 ; <i>Mc </i>12, 25, <i>Lc </i>20, 34-35) dans les textes qui sont analysés ici se trouve déjà en dehors d’une telle possibilité. C’est donc une spiritualisation parfaite où se trouve complètement éliminée la possibilité qu’ « une autre loi combatte contre la loi de l’intelligence » (cf. <i>Rm</i> 7, 23). Comme il est évident, cet état qui se différencie essentiellement (et non seulement en degré) de ce que nous expérimentons au cours de la vie terrestre ne signifie cependant nullement une « désincarnation » du corps ni, par conséquent une « déshumanisation » de l’homme. Au contraire, il signifie même sa parfaite « réalisation ». En effet, dans l’être composé et psychosomatique qu’est l’homme, la perfection ne peut consister dans une opposition réciproque de l’esprit et du corps, mais dans <i>une profonde harmonie entre eux, dans la sauvegarde du primat de l’esprit</i>. Dans l’ « autre monde » ce primat se trouvera réalisé et il se manifestera dans une parfaite spontanéité qui ne connaîtra aucune opposition de la part du corps. Cependant, cela ne signifie pas une « victoire » définitive de l’esprit sur le corps. La résurrection consistera dans la parfaite participation de tout ce qui est corporel en l’homme à ce qui est spirituel en lui. La résurrection consistera en même temps dans la parfaite réalisation de ce qui est personnel en l’homme. </p>\n<p align=\"left\">3. Les paroles des Synoptiques attestent que l’état de l’homme dans l’« autre monde » sera non seulement un état de spiritualisation parfaite mais aussi de « divinisation » fondamentale de son humanité. Les « fils de la Résurrection » — comme nous le lisons dans Luc 20, 36 — sont non seulement « pareils aux anges » mais ils sont aussi « fils de Dieu ». On peut en tirer la conclusion que le degré de la spiritualisation, celle de l’homme « eschatologique », aura sa source dans le degré de sa « divinisation », incomparablement supérieure à celle que l’on peut atteindre au cours de la vie terrestre. Il faut ajouter qu’il s’agit ici non seulement d’un degré différent mais, dans un certain sens, d’un autre genre de « divinisation ». La participation à la nature divine, la participation à la vie intérieure de Dieu lui-même, pénétration et imprégnation de ce qui est essentiellement humain par ce qui est essentiellement divin, parviendra alors à son sommet et la vie de l’esprit humain parviendra alors à cette plénitude qui lui était d’abord absolument inaccessible. Cette nouvelle spiritualisation sera donc <i>le fruit de la grâce, </i>c’est-à-dire <i>du fait que Dieu se communique, dans sa divinité même</i>, non seulement à l’âme mais à <i>toute la subjectivité psychosomatique de l’homme</i>. Nous parlons ici de cette « subjectivité » (et non seulement de la « nature ») car cette divinisation se trouve comprise non seulement comme un « état intérieur » de l’homme, c’est-a-dire du sujet, capable de voir Dieu « face à face », mais aussi comme une nouvelle formation de toute la subjectivité personnelle de l’homme à la mesure de l’union avec Dieu dans son mystère trinitaire et de l’intimité avec lui dans la parfaite communion des personnes. Cette intimité — avec toute son intensité subjective — n’absorbera pas la subjectivité personnelle de l’homme mais, au contraire, la fera ressortir d’une manière incomparablement plus grande et plus pleine. </p>\n<p align=\"left\">4. La « divinisation » dans l’ « autre monde », indiquée dans les paroles du Christ, apportera dans l’esprit humain cette « gamme d’expérience » de la vérité et de l’amour que l’homme n’aurait jamais pu atteindre dans la vie terrestre. Quand le Christ parle de la résurrection, il indique en même temps qu’à cette expérience eschatologique de la vérité et de l’amour, unie à la vision de Dieu « face à face », participera aussi, à sa manière, le corps humain. Quand le Christ dit que ceux qui participeront à la résurrection future « ne prendront ni femme ni mari » (<i>Mc</i> 12, 25), ses paroles — comme on l’a déjà noté auparavant — affirment non seulement la fin de l’histoire terrestre, liée au mariage et à la procréation, mais semblent aussi dévoiler la nouvelle signification du corps. Est-il possible, dans ce cas, de penser, <i>au niveau de l’eschatologie biblique, à la découverte de la signification « sponsale » du corps</i>, surtout comme signification <i>« virginale »</i> de l’être, en ce qui concerne le corps masculin et féminin ? Pour répondre à cette question qui ressort des paroles rapportées par les Synoptiques, il convient de pénétrer plus à fond dans l’essence même de ce que sera la vision béatifique de l’être divin, la vision de Dieu « face à face » dans la vie future. Il faut aussi se faire guider par cette « gamme d’expérience » de la vérité et de l’amour qui dépasse les limites des possibilités de connaissance et de spiritualité de l’homme temporel et dont il deviendra participant dans l’« autre monde » </p>\n<p align=\"left\">5. Cette expérience eschatologique du Dieu vivant concentrera en elle non seulement toutes les énergies spirituelles de l’homme mais lui dévoilera en même temps, d’une manière vive et expérimentale, le fait que Dieu <i>« se communique » </i>à tout ce qui est créé et, en particulier, <i>à l’homme </i>et que <i>cette communication est le don le plus personnel de Dieu, dans sa divinité même, à l’homme</i>, l’être qui, depuis l’origine, porte en lui son image et sa ressemblance. Ainsi donc, dans l’« autre monde », l’objet de la « vision » sera ce mystère caché depuis l’éternité dans le Père, mystère qui a été révélé dans le temps dans le Christ pour être accompli sans cesse par l’œuvre de l’Esprit Saint. Ce mystère deviendra, si l’on peut s’exprimer ainsi, le contenu de l’expérience eschatologique et la « forme » de l’existence humaine tout entière dans la dimension de l’« autre monde ». La vie éternelle se trouve comprise au sens eschatologique c’est-à-dire comme la pleine et parfaite expérience de cette grâce (<i>charis</i>) de Dieu dont l’homme devient participant par la foi durant la vie terrestre et qui devra non seulement être révélée à ceux qui participeront à l’« autre monde » dans toute sa pénétrante profondeur mais être aussi expérimentée dans sa réalité béatifiante. </p>\n<p align=\"left\">Arrêtons ici notre réflexion centrée sur les paroles du Christ concernant la future résurrection des corps. Dans cette « spiritualisation » et cette « divinisation » auxquelles l’homme participera dans la résurrection, nous découvrons — dans une dimension eschatologique — les caractères mêmes qui qualifiaient la signification « sponsale » du corps. Nous les découvrons dans la rencontre avec le mystère du Dieu vivant qui se dévoile par sa vision « face à face ».</p>\n<p align=\"center\">* * *</p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Je salue tous les pèlerins de langue française qui me font la joie de leur visite et je leur souhaite un fructueux séjour à Rome dans l’attente fervente et suppliante de la nouvelle venue du Sauveur du monde. \n<font face=\"Times New Roman\"> </font>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">        </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 9 dicembre 1981</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i><b>La risurrezione realizzerà perfettamente la persona</b></i></p>\n<p align=\"left\">1.<font size=\"2\"> </font>\"Alla risurrezione... non si prende né moglie né marito, ma si è come angeli nel cielo\" (<font size=\"3\"><i>Mt</i> 22,30</font>; <font size=\"3\"><i>Mc</i> 12,25</font>). \"Sono uguali agli angeli e, essendo figli della risurrezione, sono figli di Dio\" (<font size=\"3\"><i>Lc</i> 20,36</font>). </p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Cerchiamo di comprendere queste parole di Cristo riguardanti la futura risurrezione, per trarne una conclusione sulla \n<i>spiritualizzazione</i> dell’uomo, differente da quella della vita terrena. Si potrebbe qui parlare anche di un perfetto sistema di forze nei rapporti reciproci tra ciò che nell’uomo è spirituale e ciò che è corporeo. L’uomo \"storico\", in seguito al peccato originale, sperimenta una molteplice imperfezione di questo sistema di forze, che si manifesta nelle ben note parole di San Paolo: \"Nelle mie membra vedo un’altra legge, che muove guerra alla legge della mia mente\" (\n<font size=\"3\"><i>Rm</i> 7,23</font>). \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>L’uomo \"escatologico\" sarà libero da quella \"opposizione\". Nella risurrezione il corpo tornerà alla perfetta unità ed armonia con lo spirito: l’uomo non sperimenterà più l’opposizione tra ciò che in lui è spirituale e ciò che è corporeo. La\n<i> \"spiritualizzazione\" </i>significa non soltanto che lo spirito dominerà il corpo, ma, direi, che esso \n<i>permeerà pienamente il corpo</i>, e che\n<i> le forze dello spirito permeeranno le energie del corpo</i>. \n<p align=\"left\">2.<font size=\"2\"> </font>Nella vita terrena, il dominio dello spirito sul corpo – e la simultanea subordinazione del corpo allo spirito – può, come frutto di un perseverante lavoro su se stessi, esprimere una personalità spiritualmente matura; tuttavia, il fatto che le energie dello spirito riescano a dominare le forze del corpo non toglie la possibilità stessa della loro reciproca opposizione. La \"spiritualizzazione\", a cui alludono i Vangeli sinottici (<font size=\"3\"><i>Mt</i> 22,30</font>; <font size=\"3\"><i>Mc</i> 12,25</font>; <font size=\"3\"><i>Lc</i> 20,34-35</font>) nei testi qui analizzati, si trova già fuori di tale possibilità. È dunque una spiritualizzazione perfetta, in cui viene completamente eliminata <i>la possibilità</i> che \"un’altra legge muova guerra alla legge della... mente\" (cf. <font size=\"3\"><i>Rm</i> 7,23</font>). Questo stato che – come è evidente – si differenzia essenzialmente (e non soltanto riguardo al grado) da ciò che sperimentiamo nella vita terrena, non significa tuttavia alcuna \"disincarnazione\" del corpo né, di conseguenza, una \"disumanizzazione\" dell’uomo. Anzi, al contrario, significa la sua perfetta \"realizzazione\". Infatti, nell’essere composto, psicosomatico, che è l’uomo, la perfezione non può consistere in una reciproca opposizione dello spirito e del corpo, ma<i> in una profonda armonia fra loro, nella salvaguardia del primato dello spirito</i>. Nell’\"altro mondo\", tale primato verrà realizzato e si manifesterà in una perfetta spontaneità, priva di alcuna opposizione da parte del corpo. Tuttavia ciò non va inteso come una definitiva \"vittoria\" dello spirito sul corpo. La risurrezione consisterà nella perfetta partecipazione di tutto ciò che nell’uomo è corporeo a ciò che in lui è spirituale. Al tempo stesso consisterà nella perfetta realizzazione di ciò che nell’uomo è personale. </p>\n<p align=\"left\">3.<font size=\"2\"> </font>Le parole dei Sinottici attestano che lo stato dell’uomo nell’\"altro mondo\" sarà non soltanto uno stato di perfetta spiritualizzazione, ma anche di fondamentale \"divinizzazione\" della sua umanità. I \"figli della risurrezione\" – come leggiamo in <i>Luca</i> 20,36 – non soltanto \"sono uguali agli angeli\", ma anche \"sono figli di Dio\". Si può trarne la conclusione che il grado della spiritualizzazione, proprio dell’uomo \"escatologico\", avrà la sua fonte nel grado della sua \"divinizzazione\", incomparabilmente superiore a quella raggiungibile nella vita terrena. Bisogna aggiungere che qui si tratta non soltanto di un grado diverso, ma in certo senso di un altro genere di \"divinizzazione\". La partecipazione alla natura divina, la partecipazione alla vita interiore di Dio stesso, penetrazione e permeazione di ciò che è essenzialmente umano da parte di ciò che è essenzialmente divino, raggiungerà allora il suo vertice, per cui la vita dello spirito umano perverrà ad una tale pienezza, che prima gli era assolutamente inaccessibile. Questa nuova spiritualizzazione sarà quindi <i>frutto della grazia</i>, cioè del <i>comunicarsi di Dio, nella sua stessa divinità</i>, non soltanto all’anima, ma<i> a tutta la soggettività psicosomatica dell’uomo</i>. Parliamo qui della \"soggettività\" (e non solo della \"natura\"), perché quella divinizzazione va intesa non soltanto come uno \"stato interiore\" dell’uomo (cioè: del soggetto), capace di vedere Dio \"a faccia a faccia\", ma anche come una nuova formazione di tutta la soggettività personale dell’uomo a misura dell’unione con Dio nel suo mistero trinitario e dell’intimità con Lui nella perfetta comunione delle persone. Questa intimità – con tutta la sua intensità soggettiva – non assorbirà la soggettività personale dell’uomo, anzi, al contrario, la farà risaltare in misura incomparabilmente maggiore e più piena. </p>\n<p align=\"left\">4.<font size=\"2\"> </font>La \"divinizzazione\" nell’\"altro mondo\", indicata dalle parole di Cristo, apporterà allo spirito umano una tale \"gamma di esperienza\" della verità e dell’amore che l’uomo non avrebbe mai potuto raggiungere nella vita terrena. Quando Cristo parla della risurrezione, dimostra al tempo stesso che a questa esperienza escatologica della verità e dell’amore, unita alla visione di Dio \"a faccia a faccia\", parteciperà anche, a modo suo, il corpo umano. Quando Cristo dice che coloro i quali parteciperanno alla futura risurrezione \"non prenderanno moglie né marito\" (<font size=\"3\"><i>Mc</i> 12,25</font>), le sue parole – come già prima fu osservato – affermano non soltanto la fine della storia terrena, legata al matrimonio e alla procreazione, ma sembrano anche svelare il nuovo significato del corpo. È forse possibile, in questo caso, pensare – <i>a livello di escatologia biblica</i> – <i>alla scoperta del significato \"sponsale\"</i> del corpo, soprattutto come significato <i>\"verginale\"</i> di essere, quanto al corpo, maschio e femmina? Per rispondere a questa domanda, che emerge dalle parole riportate dai Sinottici, conviene penetrare più a fondo nell’essenza stessa di ciò che sarà la visione beatifica dell’Essere Divino, visione di Dio \"a faccia a faccia\" nella vita futura. Occorre anche farsi guidare da quella \"gamma di esperienza\" della verità e dell’amore, che oltrepassa i limiti delle possibilità conoscitive e spirituali dell’uomo nella temporalità, e di cui egli diverrà partecipe nell’\"altro mondo\". </p>\n<p align=\"left\">5.<font size=\"2\"> </font>Questa \"esperienza escatologica\" del Dio Vivente concentrerà in sé non soltanto tutte le energie spirituali dell’uomo, ma, allo stesso tempo, svelerà a lui, in modo vivo e sperimentale, il <i>\"comunicarsi\" </i>di Dio a tutto il creato e, in particolare, <i>all’uomo; il che è il più personale \"donarsi\" di Dio, nella sua stessa divinità, all’uomo</i>: a quell’essere, che dal principio porta in sé l’immagine e somiglianza di Lui. Così, dunque, nell’\"altro mondo\" l’oggetto della \"visione\" sarà quel mistero nascosto dall’eternità nel Padre, mistero che nel tempo è stato rivelato in Cristo, per compiersi incessantemente per opera dello Spirito Santo; quel mistero diverrà, se così ci si può esprimere, il contenuto dell’esperienza escatologica e la \"forma\" dell’intera esistenza umana nella dimensione dell’\"altro mondo\". La vita eterna va intesa in senso escatologico, cioè come piena e perfetta esperienza di quella grazia (= <i>charis</i>) di Dio, della quale l’uomo diviene partecipe mediante la fede durante la vita terrena, e che invece dovrà non soltanto rivelarsi a coloro i quali parteciperanno dell’\"altro mondo\" in tutta la sua penetrante profondità, ma esser anche sperimentata nella sua realtà beatificante. </p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Qui sospendiamo la nostra riflessione centrata sulle parole di Cristo relative alla futura risurrezione dei corpi. In questa \"spiritualizzazione\" e \"divinizzazione\", a cui l’uomo parteciperà nella risurrezione, scopriamo – in una dimensione escatologica – le stesse caratteristiche che qualificavano il significato \"sponsale\" del corpo; le scopriamo nell’incontro col mistero del Dio vivente, che si svela mediante la visione di Lui \"a faccia a faccia\". \n<hr>\n<p align=\"left\"><b>Saluti:</b></p>\n<font face=\"Times New Roman\"> </font>\n<p align=\"left\"><i>Ai fedeli di lingua francese </i> </p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Je salue tous les pèlerins de langue française qui me font la joie de leur visite et je leur souhaite un fructueux séjour à Rome dans l’attente fervente et suppliante de la nouvelle venue du Sauveur du monde. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Et, en quelques mots, je résume pour eux la méditation que je viens de faire sur l’état futur des ressuscités, qui est notre avenir eschatologique annoncé par le Christ dans les Evangiles synoptiques. Cet état sera la \" spiritualisation \" de notre être tout entier, l’harmonie enfin réalisée entre l’esprit et le corps. Et cela, sans \" désincarnation \", et donc sans \" déshumanisation \" de la personne humaine. Mieux encore, cet état de résurrection totale, corps et âme, d’ailleurs conforme à la nature de l’homme, sera une certaine \" divinisation \", une habitation – jamais expérimentée jusqu’alors à ce point – de notre être par Dieu lui-même. Ce sera le \" face à face \" de la vision béatifique dont parlent les théologiens. Nous verrons Dieu tel qu’il est... et nous verrons aussi toutes choses en Dieu! Que ce dévoilement de notre avenir eschatologique, assuré par le Seigneur Jésus, nous mette dans la paix et dans l’espérance! \n<font face=\"Times New Roman\"> </font>\n<p align=\"left\"><i>Ai pellegrini di lingua inglese </i> </p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>I wish to extend a cordial welcome to all the English-speaking visitors who are here today, particularly to the group from South Africa and to the students from the United States. In the Gospels, dear brothers and sisters, Christ speaks to us about the future resurrection of the body; he says that people will neither marry nor be given in marriage at that time. After the Resurrection, the children of God will be like the angels. In reflecting on Christ’s words, in trying to understand them, we come to discover that, at the resurrection, the tension created by original sin will no longer exist. There will be a profound harmony between body and spirit, as well as the total realization and full divinization of humanity. And in the resurrection the human person will encounter God face to face. \n<font face=\"Times New Roman\"> </font>\n<p align=\"left\"><i>Ai fedeli di lingua tedesca </i> </p>\n<font face=\"Times New Roman\"> <p align=\"left\">Liebe Brüder und Schwestern! </p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Herzlich grüße ich alle anwesenden deutschsprachigen Pilger – unter ihnen heute ganz besonders die Mitglieder des Generalkapitels der Marienschwestern von der Unbefleckten Empfängnis. Möge Maria, eure Ordenspatronin, eure gemeinsamen Beratungen mit ihrem mütterlichen Beistand begleiten und sie für eine Vertiefung des religiösen Lebens in eurer Schwesterngemeinschaft fruchtbar machen. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Unsere Überlegungen zur Theologie des Leibes gelten weiterhin dem Geheimnis der endzeitlichen Auferstehung. Nach den Worten Jesu werden die Menschen nach der Auferstehung nicht mehr heiraten, weil sie \"den Engel gleich\" und \"zu Söhnen Gottes\" geworden sind. Während der geschichtliche Mensch in sich einen schmerzlichen Widerstreit zwischen Leib und Geist verspürt, wird im auferstandenen Menschen zwischen den leiblichen und geistigen Kräften eine vollkommene innere Harmonie herrschen. Der ganze Mensch wird vergeistigt werden, wobei die Kräfte des Geistes den Leib völlig durchdringen und bestimmen. Diese Vergeistigung gründet ihrerseits in der gnadenhaften Vergöttlichung des auferstandenen Menschen, in der Gott sich auf unvergleichlich hohe und innige Weise dem Menschen von Angesicht zu Angesicht mitteilen wird. Seien wir uns gerade jetzt in der Adventszeit dieser unserer beglückenden endzeitlichen Berufung voll bewußt! Dazu erteile ich euch allen von Herzen meinen besonderen Apostolischen Segen. \n<font face=\"Times New Roman\"> </font>\n<p align=\"left\"><i>Ai pellegrini spagnoli</i></p>\n<font face=\"Times New Roman\"> <p align=\"left\">Amadísimos hermanos y hermanas, </p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Las palabras de Cristo en el sentido de que los resucitados no tomarán mujer ni marido, sino que serán como los ángeles de Dios, indican que tras la resurrección se dará una tal espiritualización del hombre que, superando toda oposición anterior, establecerá una perfecta armonía entre cuerpo y espíritu. Se dará también en el hombre escatológico una divinización, o sea participación más viva en la vida divina que se comunicará a toda la subjetividad del hombre, llamado a una profunda intimidad con Dios. Esto le dará una experiencia de la verdad y del amor como no había podido conseguir sobre la tierra y que tendrá en cambio en la visión de Dios cara a cara. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>A todos y cada uno de los presentes de lengua española doy mi saludo y mi cordial Bendición. \n<p align=\"center\">* * * </p>\n<p align=\"left\"><i>Ai pellegrini portoghesi </i> </p>\n<p align=\"left\">Saúdo os ouvintes de língua portuguesa! </p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Ainda nos fulgores da festa da Imaculada, que ontem solenemente celebramos, tentemos compreender melhor a espiritualização do homem. Pela ressurreição do corpo, o homem ficará liberto da oposição entre o espiritual e o corpóreo, para gozar de uma perfeita harmonia interior. Será sua perfeita realização pessoal. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Ao par da espiritualização, a Bíblia fala também da divinização do homem, que consiste na participação na vida íntima do próprio Deus. Esta divinização há de trazer uma experiência de verdade e de amor que o homem jamais poderia alcançar aqui na terra. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Para que a fé nesta revelação da plenitude do homem em Deus, a exemplo da Virgem Imaculada, vos encha de conforto e coragem na luta do dia a dia, vos dou minha Bênção Apostólica. \n<font face=\"Times New Roman\"> </font>\n<p align=\"left\"><i>Ai pellegrini polacchi </i> </p>\n<p align=\"left\"> <font face=\"Times New Roman\"> Pragnę naprzód krótko streścić to, co było i jest tematem dzisiejszego rozważania. Nawiązujemy obecnie w tym trzecim z kolei cyklu teologii ciała do słów Chrystusa, mówiących o przyszłym zmartwychwstaniu. Te słowa są zapisane u Mateusza, Marka i Łukasza, u wszystkich trzech synoptyków. U Łukasza te słowa brzmią tak: “ Dzieci tego świata żenią się i za mąż wychodzą, lecz ci, którzy uznani zostaną za godnych udziału w świecie przyszłym i w powstaniu zmartwych, ani się żenić będą, ani za mąż wychodzić ” (dodają synoptycy: “ będą, podobni aniołom ”). Słowa te przede wszystkim mówią o małżeństwie jako o powołaniu człowieka w wymiarze historycznym jego bytowania; od początku do kresu, ale tylko w wymiarze historycznym. Małżeństwo nie należy, według tych wyraźnych słów Chrystusa, do stanu człowieka w świecie przyszłym, po zmartwychwstaniu. Natomiast do stanu człowieka po zmartwychwstaniu należy ciało, ciało w jego męskości i kobiecości, odnowione, dane człowiekowi na nowo. Tak jak Chrystusowi w zmartwychwstaniu zostało dane na nowo Jego ludzkie ciało. To jest główny punkt odniesienia. Ta prawda, prawda o zmartwychwstaniu ciał, ma ogromne znaczenie dla całego sposobu rozumienia człowieka. Przede wszystkim rozumienia stosunku duszy do ciała. Słowa Chrystusa i cała Tradycja chrześcijańska przemawiają za tym, że tego stosunku duszy do ciała nie można rozumieć tak, jakby ciało było czymś tylko dodanym do ducha. Jest z nim zjednoczone w sposób – mówiąc językiem filozofii św. Tomasza – substancjalny. I to zjednoczenie duszy, czyli ducha, i ciała, czyli materii, da się potwierdzić w perspektywie życia przyszłego, to znaczy rzeczywistości zmartwychwstania. Jeżeli wczytujemy się z uwagą w słowa zapisane przez synoptyków, które o tym przyszłym zmartwychwstaniu mówią, taka wizja człowieka w świecie przyszyłm, to znaczy człowieka w zmartwychwstaniu ciała, otwiera się przed nami. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\"> Pragnę do tego krótkiego streszczenia dodać, jak zwykle, serdeczne pozdrowienia, a ponieważ jesteśmy już w okresie Adwentu, także i życzenia na Boże Narodzenie, dla wszystkich, których tutaj reprezentujecie, a jeżeli to możliwe, to dla wszystkich w ogóle Polaków i w Ojczyźnie, i na Emigracji.</font></p>\n<p align=\"left\"><i>A diversi gruppi e pellegrinaggi italiani </i> </p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Mi è caro rivolgere un saluto cordiale ai molti gruppi di lingua italiana qui presenti. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Di essi menzionano innanzitutto i Diaconi dell’Istituto Teologico \" Don Orione \", ordinati appena ieri, e qui venuti con i loro familiari; ad essi auguro una vita di generoso e fruttuoso apostolato al servizio del Vangelo. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Saluto poi i membri del \" Movimento parrocchiale dell’Opera di Maria \", provenienti da varie Parrocchie d’Italia e riuniti in questi giorni a Rocca di Papa per meditare sulle parole di Gesù: \" Che tutti siano una cosa sola \". Auguro loro un Convegno fecondo di luce e di grazia. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Un particolare saluto va ai numerosi appartenenti all’\" Associazione Genitori Scuole Cattoliche \" della città di Roma, ed assicuro loro il mio incoraggiamento a proseguire nel loro valido impegno ed a perseguire le finalità che si propongono per il bene delle numerosissime Scuole Cattoliche della mia diletta diocesi. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>C’è poi una rappresentanza dell’\" Associazione Medici Scrittori Italiani \", convenuti a Roma per la cerimonia dell’assegnazione del loro premio letterario, celebratasi ieri in Campidoglio; mentre li saluto, mi complimento pure con il vincitore e con tutti i concorrenti. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Saluto anche i numerosi uomini dell’Aeronautica Militare, del Centro Scorte di Acquasanta e del Deposito di Torricola; gli Allievi Ufficiali di complemento del 104° corso della Scuola del Genio; e i membri dell’Associazione Nazionale Combattenti della guerra di liberazione, ai quali è unita una rappresentanza dell’analoga associazione polacca. A tutti loro, accompagnati dai Comandanti e dai Cappellani, rivolgo un fervido augurio di pace. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Inoltre mi rivolgo a tutti gli Studenti di diverse Scuole, tra i quali ricordo gli Alunni e gli ex-Alunni del Collegio Nazareno di Roma, il cui Comitato per \" L’alunno più buono d’Italia \" ha conferito il suo premio annuale; ma tutti paternamente invito ad esserne degni. Con essi saluto tutti i giovani presenti, esortandoli a preparasi al Natale con generosa dedizione in modo che tale Solennità rappresenti per ciascuno un vero incontro con Cristo, Redentore dell’uomo. \n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>Infine, saluto affettuosamente tutti gli ammalati e, come sempre, assicuro loro il mio costante ricordo nella preghiera. A tutti i novelli Sposi porgo poi i miei più fervidi auguri, mentre a tutti imparto la mia cordiale benedizione. \n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA JOÃO PAULO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">AUDIÊNCIA GERAL</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Quarta-feira, 9 de Dezembro de 1981</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><b><i>A perfeita realização da pessoa</i></b></p>\n<p align=\"left\">1. \"Na ressurreição nem os homens terão mulheres, nem as mulheres maridos, mas serão como anjos de Deus no céu\" (<i>Mt</i> 22, 30; analogamente <i>Mc</i> 12, 25). \"São semelhantes aos anjos, e, sendo filhos da ressurreição, são filhos de Deus\" (<i>Lc</i> 20, 36).</p>\n<p align=\"left\">Procuremos compreender estas palavras de Cristo relativas à futura ressurreição, para delas tirarmos conclusões sobre a <i>espiritualização</i> do homem, diferente da espiritualização da vida terrena. Poder-se-ia aqui falar também de um perfeito sistema de forças nas relações recíprocas entre o que no homem é espiritual e o que é corpóreo. O homem \"histórico\", em seguida ao pecado original, experimenta uma múltipla imperfeição deste sistema de forças, que se manifesta nas bem conhecidas palavras de São Paulo: \"Outra lei vejo nos meus membros, a lutar contra a lei da minha razão\" (<i>Rom</i> 7, 23).</p>\n<p align=\"left\">O homem \"escatológico\" estará livre dessa \"oposição\". Na ressurreição o corpo voltará à perfeita unidade e harmonia com o espírito: o homem já não experimentará a oposição entre o que nele é espiritual e o que é corpóreo. A \"<i>espiritualização</i>\" significa não só que o espírito dominará o corpo mas, diria, que ele <i>penetrará inteiramente no corpo</i>, e que <i>as forças do espírito penetrarão nas energias do corpo</i>.</p>\n<p align=\"left\">2. Na vida terrena, o domínio do espírito sobre o corpo — e a simultânea subordinação do corpo ao espírito — pode, como fruto de um perseverante trabalho sobre nós mesmos, exprimir uma personalidade espiritualmente amadurecida; todavia, o facto de as energias do espírito conseguirem dominar as forças do corpo não tira a possibilidade mesma da recíproca oposição entre elas. Mas a \"espiritualização\", a que aludem os Evangelhos sinópticos (<i>Mt</i> 22, 30; <i>Mc</i> 12, 25; <i>Lc</i> 20, 34-35) nos textos aqui analisados, encontra-se já fora de tal possibilidade. É portanto uma espiritualização perfeita, em que é completamente eliminada <i>a possibilidade </i>de \"outra lei lutar contra a lei da... razão\" (cf. <i>Rom</i> 7, 23). Este estado que — como é evidente — se diferencia essencialmente (e não só quanto ao grau) daquilo que experimentamos na vida terrena, não significa todavia alguma \"desencarnação\" do corpo nem, por conseguinte, uma \"desumanização\" do homem. Antes, ao contrário, significa a sua perfeita \"realização\". De facto, no ser composto, psicossomático, que é o homem, a perfeição não pode consistir numa recíproca oposição do espírito e do corpo, mas <i>numa profunda harmonia entre eles</i>, na <i>salvaguarda do primado do espírito</i>. No \"outro mundo\", tal primado será realizado e manifestar-se-á numa perfeita espontaneidade, privada de qualquer oposição por parte do corpo. Todavia isto não se entende como definitiva \"vitória\", do espírito sobre o corpo. A ressurreição consistirá na perfeita participação de tudo o que no homem é corpóreo naquilo que nele é espiritual. Ao mesmo tempo consistirá na perfeita realização do que no homem é pessoal.</p>\n<p align=\"left\">3. As palavras dos Sinópticos asseguram que o estado do homem no \"outro mundo\" será não só estado de perfeita espiritualização, mas também de fundamental \"divinização\" da sua humanidade. Os \"filhos da ressurreição\" — como lemos em Lucas 20, 36 não só \"são iguais aos anjos\", mas também \"são filhos de Deus\". Pode-se tirar daí a conclusão de o grau da espiritualização, próprio do homem \"escatológico\", ter a sua fonte no grau da sua \"divinização\"; incomparavelmente superior àquela que se pode conseguir na vida terrena. É necessário acrescentar que se trata não só de um grau diverso, mas em certo sentido doutro género de \"divinização\". A participação na natureza divina, a participação na vida interior de Deus mesmo, penetraçãoe permeação daquilo que é essencialmente humano por parte do que é essencialmente divino, atingirá então o seu auge, pelo qual a vida do espírito humano chegará a tal plenitude que antes lhe era absolutamente inacessível. Esta nova espiritualização será portanto <i> fruto da graça</i>, isto é <i>de Deus se comunicar, na sua mesma divindade</i>, não só à alma, mas <i>a toda a subjectividade psicossomática do homem</i>. Falamos aqui da \"subjectividade\" (e não só da \"natureza\"), porque aquela divinização deve entender-se não só como um \"estado interior\" do homem (isto é: do sujeito), capaz de ver Deus \"face a face\", mas também como nova formação de toda a subjectividade pessoal do homem à medida da união com Deus no Seu mistério trinitário e da intimidade com Ele na perfeita comunhão das pessoas. Esta intimidade — com toda a sua intensidade subjectiva — não absorverá a subjectividade pessoal do homem, antes, pelo contrário, fá-la-á ressaltar numa medida incomparavelmente maior e mais plena.</p>\n<p align=\"left\">4. A \"divinização\" no \"outro mundo\", indicada pelas palavras de Cristo, trará ao espírito humano tal \"gama de experiência\" da verdade e do amor, que o homem nunca poderia atingir na vida terrena. Quando Cristo fala da ressurreição, demonstra ao mesmo tempo que nesta experiência escatológica da verdade e do amor, unida à visão de Deus \"face a face\", participará também, a seu modo, o corpo humano. Quando Cristo diz que os que participarem na futura ressurreição não tomarão mulher nem marido (cf. <i>Mc</i> 12, 25), as Suas palavras — como já antes foi observado — afirmam não só o fim da história terrena ligada ao matrimónio e à procriação, mas parecem também desvelar o novo significado do corpo. É porventura possível, neste caso, pensar — <i>a nível de escatologia bíblica</i> — <i>no descobrimento do significado</i> \"esponsal\" do corpo, sobretudo como significado \"virginal\" de ser, quanto ao corpo, homem ou mulher? Para responder a esta pergunta, que deriva das palavras referidas pelos Sinópticos, convém penetrar mais a fundo na essência mesma do que será a visão beatífica do Ser Divino, visão de Deus \"face a face\" na vida futura. É necessário também deixarmo-nos guiar por aquela \"gama de experiência\" da verdade e do amor, que ultrapassa os limites das possibilidades cognoscitivas e espirituais do homem na temporalidade, e de que ele se tornará participante no \"outro mundo\".</p>\n<p align=\"left\">5. Esta \"experiência escatológica\" do Deus Vivo concentrará em si não só todas as energias espirituais do homem, mas, ao mesmo tempo, desvelar-lhe-á, de modo vivo e experimental, \"<i>o comunicar-se</i>\" de Deus a tudo o que é criado e, em particular, <i>ao homem</i>; <i>o que é mais pessoal \"dar-se\" de Deus, na sua mesma divindade</i>, <i>ao homem</i>: àquele ser, que desde o princípio traz em si a imagem e semelhança d'Ele. Assim, portanto, no \"outro mundo\" o objecto da \"visão\" será aquele mistério oculto da eternidade no Pai, mistério que no tempo foi revelado em Cristo, para completar-se incessantemente por obra do Espírito Santo; aquele mistério tornar-se-á, se assim nos podemos exprimir, o conteúdo da experiência escatológica e a \"forma\" da inteira existência humana na dimensão do \"outro mundo\". A vida eterna deve entender-se em sentido escatológico, isto é como plena e perfeita experiência daquela graça (<i>charis</i>) de Deus, da qual o homem se torna participante por meio da fé durante a vida terrena, e que pelo contrário deverá não só revelar-se àqueles que participarão do \"outro mundo\" em toda a sua penetrante profundidade, mas ser também experimentada na sua realidade beatificante.</p>\n<p align=\"left\">Aqui suspendemos a nossa reflexão centrada sobre as palavras de Cristo relativas à futura ressurreição dos corpos. Nesta \"espiritualização\" e \"divinização\", em que o homem participará na ressurreição, descobrimos — numa dimensão escatológica — as mesmas características que qualificavam o significado \"esponsal\" do corpo; descobrimo-lo no encontro com o mistério de Deus Vivo, que se desvela mediante a visão d'Ele \"face a face\".</p>\n<hr>\n<p align=\"left\"><b>Saudação</b></p>\n<p align=\"left\"><i>Saúdo os ouvintes de língua portuguesa</i>! </p>\n<p align=\"left\">Ainda nos fulgores da festa da Imaculada, que ontem solenemente celebramos, tentemos compreender melhor a espiritualização do homem. Pela ressurreição do corpo, o homem ficará liberto da oposição entre o espiritual e o corpóreo, para gozar de uma perfeita harmonia interior. Será sua perfeita realização pessoal. </p>\n<p align=\"left\">Ao par da espiritualização, a Bíblia fala também da divinização do homem, que consiste na participação na vida íntima do próprio Deus. Esta divinização há de trazer uma experiência de verdade e de amor que o homem jamais poderia alcançar aqui na terra. </p>\n<p align=\"left\">Para que a fé nesta revelação da plenitude do homem em Deus, a exemplo da Virgem Imaculada, vos encha de conforto e coragem na luta do dia a dia, vos dou minha Bênção Apostólica. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1981 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">AUDIENCIA GENERAL</font><br><br/></br></b>Miércoles 9 de diciembre de 1981</i></font></p>\n<p>  </p>\n<p> <b>Espiritualización y divinización del hombre <br/>en la futura resurrección de los cuerpos</b></p>\n<p> 1. \"En la resurrección... ni se casarán ni se darán en casamiento, sino que serán como ángeles en el cielo\" (<i>Mt</i> 22, 30; análogamente <i>Mc</i> 12, 25). \"Son semejantes a los ángeles e hijos de Dios, siendo hijos de la resurrección\" (<i>Lc</i> 20, 36).</p>\n<p> Tratemos de comprender estas palabras de Cristo referentes a la resurrección futura, para sacar de ellas una conclusión sobre la <i>espiritualización</i> del hombre diferente de la de la vida terrena. Se podría hablar aquí incluso de un sistema perfecto de fuerzas en las relaciones recíprocas entre lo que en el hombre es espiritual y lo que es corpóreo. El hombre \"histórico\", como consecuencia del pecado original, experimenta una imperfección múltiple de este sistema de fuerzas, que se manifiesta en las bien conocidas palabras de San Pablo: \"Siento otra ley en mis miembros que repugna a la ley de mi mente\" (<i>Rom</i> 7, 23).</p>\n<p> El hombre \"escatológico\" estará libre de esa \"oposición\". En la resurrección, el cuerpo volverá a la perfecta unidad y armonía con el espíritu: el hombre no experimentará más la oposición entre lo que en él es espiritual y lo que es corpóreo. La <i>\"espiritualización\"</i> significa no sólo que el espíritu dominará al cuerpo, sino, diría, que <i>impregnará plenamente al cuerpo</i>, y que <i>las fuerzas del espíritu impregnarán las energías del cuerpo</i>.</p>\n<p> 2. En la vida terrena, el dominio del espíritu sobre el cuerpo —y la simultánea subordinación del cuerpo al espíritu—, como fruto de un trabajo perseverante sobre sí mismo, puede expresar una personalidad espiritualmente madura; sin embargo, el hecho de que las energías del espíritu logren dominar las fuerzas del cuerpo, no quita la posibilidad misma de su recíproca oposición. La \"espiritualización\", a la que aluden los evangelios sinópticos (<i>Mt</i> 22, 30; <i>Mc</i> 12, 25; <i>Lc</i> 20, 34-35) en los textos aquí analizados, está ya fuera de esta posibilidad. Se trata, pues, de una espiritualización perfecta, en la que queda completamente eliminada <i>la posibilidad</i> de que \"otra ley luche contra la ley de la... mente\" (cf. <i>Rom</i> 7, 23). Este estado que —como es claro— se diferencia esencialmente (y no sólo en grado) de lo que experimentamos en la vida terrena, no significa, sin embargo, \"desencarnación\" alguna del cuerpo ni, consiguientemente, una \"deshumanización\" del hombre. Más aún, significa, por el contrario, su \"realización\" perfecta. Efectivamente, en el ser compuesto, psicosomático, que es el hombre, la perfección no puede consistir en una oposición recíproca del espíritu y del cuerpo, sino <i>en una profunda armonía entre ellos, salvaguardando el primado del espíritu</i>. En el \"otro mundo\", este primado se realizará y manifestará en una espontaneidad perfecta, carente de oposición alguna por parte del cuerpo. Sin embargo, esto no hay que entenderlo como una \"victoria\" definitiva del espíritu sobre el cuerpo. La resurrección consistirá en la perfecta participación por parte de todo lo corpóreo del hombre en lo que en él es espiritual. Al mismo tiempo consistirá en la realización perfecta de lo que en el hombre es personal.</p>\n<p> 3. Las palabras de los sinópticos atestiguan que el estado del hombre en el \"otro mundo\" será no sólo un estado de perfecta espiritualización, sino también de fundamental \"divinización\" de su humanidad. Los \"hijos de la resurrección\" —como leemos en Lucas 20, 36 — no sólo \"son semejantes a los ángeles\", sino que también \"son hijos de Dios\". De aquí se puede sacar la conclusión de que el grado de espiritualización, propia del hombre \"escatológico\", tendrá su fuente en el grado de su \"divinización\", incomparablemente superior a la que se puede conseguir en la vida terrena. Es necesario añadir que aquí se trata no sólo de un grado diverso, sino en cierto sentido de otro género de \"divinización\". La participación en la naturaleza divina, la participación en la vida íntima de Dios mismo, penetración e impregnación de lo que es esencialmente humano por parte de lo que es esencialmente divino, alcanzará entonces su vértice, por lo cual la vida del espíritu humano llegará a una plenitud tal, que antes le era absolutamente inaccesible. Esta nueva espiritualización será, pues, <i>fruto de la gracia, esto es, de la comunicación de Dios en su misma divinidad</i>, no sólo al alma, sino <i>a toda la subjetividad psicosomática del hombre</i>. Hablamos aquí de la \"subjetividad\" (y no sólo de la \"naturaleza\") porque esa divinización se entiende no sólo como un \"estado interior\" del hombre (esto es, del sujeto), capaz de ver a Dios \"cara a cara\", sino también como una nueva formación de toda la subjetividad personal del hombre a medida de la unión con Dios en su misterio trinitario y de la intimidad con El en la perfecta comunión de las personas. Esta intimidad —con toda su intensidad subjetiva— no absorberá la subjetividad personal del hombre, sino, al contrario, la hará resaltar en medida incomparablemente mayor y más plena.</p>\n<p> 4. La \"divinización\" en el \"otro mundo\", indicada por las palabras de Cristo aportará al espíritu humano una tal \"gama de experiencias\" de la verdad y del amor, que el hombre nunca habría podido alcanzar en la vida terrena. Cuando Cristo habla de la resurrección, demuestra al mismo tiempo que en esta experiencia escatológica de la verdad y del amor, unida a la visión de Dios \"cara a cara\", participará también, a su modo, el cuerpo humano. Cuando Cristo dice que los que participen en la resurrección futura \"ni se casarán ni serán dadas en matrimonio\" (<i>Mc</i> 12, 25), sus palabras —como ya hemos observado antes— afirman no sólo el final de la historia terrena, vinculada al matrimonio y a la procreación, sino también parecen descubrir el nuevo significado del cuerpo. En este caso, ¿es quizá posible pensar —<i>a nivel de escatología bíblica</i>— <i>en el descubrimiento del significado</i> \"esponsalicio\" del cuerpo, sobre todo como significado \"<i>virginal</i>\" de ser, en cuanto al cuerpo, varón y mujer? Para responder a esta pregunta que surge de las palabras referidas por los sinópticos, conviene penetrar más a fondo en la esencia misma de lo que será la visión beatífica del Ser Divino, visión de Dios \"cara a cara\" en la vida futura. Es preciso también dejarse guiar por esa \"gama de experiencias\" de la verdad y del amor, que sobrepasa los límites de las posibilidades cognoscitivas y espirituales del hombre en la temporalidad, y de la que será partícipe en el \"otro mundo\".</p>\n<p> 5. Esta \"experiencia escatológica\" del Dios viviente concentrará en sí no sólo todas las energías espirituales del hombre, sino que al mismo tiempo, le descubrirá, de modo vivo y experimental, la \"<i>comunicación</i>\" de Dios a toda la creación y, en particular, <i>al hombre; lo cual es el \"don\" más personal de Dios en su misma divinidad, al hombre</i>; a ese ser, que desde el principio lleva en sí la imagen y semejanza de El. Así, pues, en el \"otro mundo\" el objeto de la \"visión\" será ese misterio escondido desde la eternidad en el Padre, misterio que en el tiempo ha sido revelado en Cristo, para realizarse incesantemente por obra del Espíritu Santo; ese misterio se convertirá, si nos podemos expresar así, en el contenido de la experiencia escatológica y en la \"forma\" de toda la existencia humana en las dimensiones del \"otro mundo\". La vida eterna hay que entenderla en sentido escatológico, esto es, como plena y perfecta experiencia de esa gracia (= <i>charis</i>) de Dios, de la que el hombre se hace partícipe mediante la fe, durante la vida terrena, y que, en cambio, no sólo deberá revelarse a los que participarán del \"otro mundo\" en toda su penetrante profundidad, sino ser también experimentada en su realidad beatificante.</p>\n<p> Suspendemos aquí nuestra reflexión centrada en las palabras de Cristo, relativas a la futura resurrección de los cuerpos. En esta \"espiritualización\" y \"divinización\", de las que el hombre participará en la resurrección, descubrimos —en una dimensión escatológica— las mismas características que calificaban el significado \"esponsalicio\" del cuerpo; las descubrimos en el encuentro con el misterio del Dios viviente, que se revela mediante la visión de El \"cara a cara\".</p>\n<hr>\n<p> <b>Saludos</b></p>\n<p> <i>(En español)</i></p>\n<p> Las palabras de Cristo en el sentido de que los resucitados no tomarán mujer ni marido, sino que serán como los ángeles de Dios, indican que tras la resurrección se dará una tal espiritualización del hombre, que, superando toda oposición anterior, establecerá una perfecta armonía entre cuerpo y espíritu. Se dará también en el hombre escatológico uan divinización, o sea participación más viva en la vida divina que se comunicará a toda la subjetividad del hombre llamado a una profunda intimidad con Dios. Esto le dará una experiencia de la verdad y del amor como no había podido conseguir sobre la tierra y que tendrá en cambio en la visión de Dios cara a cara.</p>\n<p> A todos y cada uno de los presentes de lengua española doy mi saludo y mi cordial bendición.</p>\n<p><i>(En italiano)</i></p>\n<p>Me complazco en dirigir un saludo cordial a los muchos grupos de lengua italiana aquí presentes. Entre ellos menciono, ante todo, a los diáconos del instituto teológico \"Don Orione\", que se ordenaron ayer y han venido aquí con sus familiares; les deseo una vida de generoso y fructífero apostolado al servicio del Evangelio.</p>\n<p>Saludo también a los miembros del \"Movimiento parroquial de la Obra de María\", provenientes de varias parroquias de Italia y reunidos, estos días, en  Roca di Papa para meditar sobre las palabras de Jesús: \"Que todos sean uno\". Les deseo un congreso fecundo de luz<b> y</b> de gracia.</p>\n<p>Un saludo particular a los numerosos miembros de la \"Associazione Genitori Scuole Cattoliche\" de la ciudad de Roma, y les animo encarecidamente a proseguir en su valioso compromiso y a perseguir las finalidades que se proponen para el bien de las numerosísimas escuelas católicas de mi querida diócesis.</p>\n<p>Hay también una representación de la \"Associazione Medici Scrittori Italiani\", reunidos en Roma para la asignación de su premio literario, que se celebró ayer en el Capitolio; al saludarles, felicito al vencedor y a todos los concursantes. </p>\n<p>Saludo además a los numerosos hombres de la Aeronáutica Militar del Centro Escoltas de Acquasanta y del Depósito de Torricola; a los alumnos oficiales de complemento del 104 curso de la \"Scuola del Genio\"; y a los miembros de la \"Associazione Nazionale Combattenti\" de la guerra de liberación, a los cuales se une una representación de la asociación análoga polaca. A todos ellos, acompañados por los jefes y capellanes, les dirijo un ferviente deseo de paz.</p>\n<p>Además, saludo a todos los estudiantes de diversas escuelas, entre los cuales recuerdo a los alumnos y ex-alumnos del Colegio Nazareno de Roma, cuyo comité para \"El alumno más bueno de Italia\" ha conferido su premio anual; pero invito a todos paternalmente a ser dignos de él. Juntamente con ellos saludo a todos los jóvenes presentes, exhortándoles a prepararse para Navidad con generosa entrega de modo que esta solemnidad represente para cada Uno un auténtico encuentro con Cristo, Redentor del hombre.</p>\n<p>Finalmente, saludo afectuosamente a todos los enfermos y, como siempre, les aseguro mi constante recuerdo en la oración. A todos los nuevos esposos les felicito vivamente, mientras a todos imparto mi cordial bendición.</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}