{
    "id": "hf_jp-ii_mes_20041122_conference-nairobi",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "First Conference for the Examination of the Ottawa Convention",
    "excerpt": {
        "en": "To His Excellency Ambassador Wolfgang Petritsch,Permanent Representative of Austria to the United Nations Organization in Genevaand President of the First Conference for the Examination of the Ottawa Convention\"on the prohibition of the use, stockpiling, production and transfer of anti-personnel landmines and on their destruction\"",
        "fr": "À Son Excellence Monsieur l’Ambassadeur Wolfgang PETRITSCH,Représentant permanent de l’Autriche auprès de l’Organisation des Nations unies à Genève,Président de la première Conférence d’examen de la Convention d’Ottawa «sur l’interdiction de l’emploi, du stockage, de la production et du transfert des mines antipersonnel et sur leur destruction»",
        "de": "An Seine Exzellenz, Herrn Botschafter Wolfgang Petritsch,Ständiger Vertreter der Republik Österreich bei der Organisation der Vereinten Nationenin Genf und Vorsitzender der ersten Überprüfungskonferenz der Konvention von Ottawa»über das Verbot des Einsatzes, der Lagerung, der Herstellung und der Weitergabe von Antipersonenminen und über deren Vernichtung«",
        "it": "A Sua Eccellenza il Signor Ambasciatore Wolfgang Petritsch,Rappresentante permanente dell'Austria presso l'Organizzazione delle Nazioni Unite a Ginevra,Presidente della prima Conferenza d'esame della Convenzione di Ottawa\"sul divieto d'impiego, di stoccaggio, di produzione e di trasferimento delle mine antiuomo e sulla loro distruzione\"",
        "pt": "A Sua Excelência o Senhor Embaixador Wolgang PETRITSCHRepresentante permanente da Áustria Juntoda Organização das Nações Unidas em GenebraPresidente da primeira Conferência de exame da Convenção de Otava\"sobre a proibição do uso, da armazenagem,da produção e da transferência das minas anti-homem e sobre a sua destruição\"",
        "es": "A su excelencia el señor embajadorWOLFGANG PETRITSCHRepresentante permanente de Austria ante la Organizaciónde las Naciones Unidas en GinebraPresidente de la primera Conferencia de examen de la Convención de Ottawa\"sobre la prohibición de empleo, almacenamiento, producción y trasladode minas antipersonales y sobre su destrucción\""
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/pont_messages/2004/documents/hf_jp-ii_mes_20041122_conference-nairobi.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/pont_messages/2004/documents/hf_jp-ii_mes_20041122_conference-nairobi.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/pont_messages/2004/documents/hf_jp-ii_mes_20041122_conference-nairobi.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/pont_messages/2004/documents/hf_jp-ii_mes_20041122_conference-nairobi.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/pont_messages/2004/documents/hf_jp-ii_mes_20041122_conference-nairobi.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/pont_messages/2004/documents/hf_jp-ii_mes_20041122_conference-nairobi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"4\"> <p class=\"style1\"> <i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <b>MESSAGE OF JOHN PAUL II<br>TO THE FIRST CONFERENCE<br/>ON THE ANTI-PERSONNEL LANDMINE BAN TREATY* </br></b> </font> <font face=\"Times New Roman\" size=\"3\"> <br/> </font> </i> <font face=\"Times New Roman\" size=\"3\"> </font></p><p><font face=\"Times New Roman\" size=\"3\"> </font></p><font face=\"Times New Roman\" size=\"3\"> <p><i>To His Excellency Ambassador Wolfgang Petritsch,<br/>Permanent Representative of Austria to the United Nations Organization in Geneva<br/>and President of the First Conference for the Examination of the Ottawa Convention<br/>\"on the prohibition of the use, stockpiling, production and transfer of anti-personnel landmines and on their destruction\" </i> </p> <p align=\"left\">1. At the time when the First Conference for the examination of the Ottawa Convention \"on the prohibition of the use, stockpiling, production and transfer of anti-personnel landmines and on their destruction\" is meeting in Nairobi, I would like, Your Excellency, to offer you my cordial greetings, and through you to express my deep gratitude to all the delegations present. I am delighted with the pertinent decisions that have been taken and the actions that Governments have already enacted in order to eradicate once and for all this terrible scourge of modern times. On this happy occasion, I keenly hope that the signatory States will take pains to respect and renew their commitments clearly, redoubling their efforts to achieve the goals of the Convention. Five years after it came into force, this Convention has become a fundamental and indispensable norm for the countries that ratified it, which reinforces the strict application of international humanitarian law and remains a tangible example of solidarity between nations and peoples. </p> <p align=\"left\">2. e should rejoice at the headway made through the enforcement of this norm. Real progress has been made on many sides. The Holy See, one of the first to ratify the Convention, intends to contribute actively to enforcing it through a sincere and constructive dialogue with the other signatory States. With a view to this important Assembly, it has launched a campaign to increase awareness in the local Churches of the problem of anti-personnel landmines, circulating relevant information on this serious problem, pressing for an active commitment in this regard and, in addition, asking for prayers for the victims of anti-personnel landmines and for the success of the Conference. It is imperative to pursue these efforts, especially in the areas of the destruction of munitions stocks, of mine-clearing operations and of the social and economic reintegration of victims of these weapons. Anti-personnel landmines kill and maim countless innocent victims and are a serious obstacle to the economy of the developing countries, since they deprive them of extensive areas of agricultural land that are not yet mine free and are essential for the life of these nations. This must cease! The strict enforcement of the Convention offers the family of nations the opportunity to build a renewed and pacified humanity. </p> <p align=\"left\">3. It is right to inspire, between countries affected by this scourge and those that are not and between poor countries and rich countries, an increasingly fruitful bilateral and multilateral cooperation by taking the necessary political decisions as well as the financial measures they involve, which are expressions of the sincere and concrete engagement of the signatory States in the process underway.</p> <p align=\"left\">Respect for the deadlines imposed by the Convention is a further guarantee in this regard of its long-term effectiveness. When States join forces in a climate of understanding, mutual respect and cooperation to combat a culture of death and confidently build a culture of life, the cause of peace gains ground in individual consciences and in the whole of humanity. When multilateral negotiations and international cooperation succeed in implementing practical measures that enable populations, including numerous children, to live in safety and in dignity, humanity has triumphed. </p> <p align=\"left\">4. In this perspective, the special attention given to the victims of anti-personnel landmines is of capital importance, even after the destruction of stocks and mine clearance. The vigilance of the International Community must not be limited to the allocation of financial aid. It must aim to make people play the lead in their own development through actions to spread awareness of the dangers of anti-personnel landmines, to rehabilitate disabled persons, to provide psychological care, to reintegrate them in society and to teach peace, as well as through greater use of the media to broaden the conscience of international public opinion. The Catholic Church, in touch with the families of the victims and the communities in which they live, is involved in these operations in collaboration with Non-Governmental Organizations and the<i> International Campaign to Ban Landmines, </i>partners whose action and crucial role in the adoption of the Ottawa Convention and its application at the international, national and local levels I wish to acknowledge. </p> <p align=\"left\">5. As I offer you my cordial good wishes for the success of this Assembly, I would like once again to launch a fervent appeal for the universalization of the Ottawa Convention, inviting the Nations that are still hesitating to adhere to it in order to take the side of peace by definitively neutralizing these lethal devices. Your Excellency, for its part the Holy See will continue to support this noble cause so that the goals of the Convention may be fully achieved. May the fruit of the reflections that will be made in this Assembly, the directives that will result from it and the decisions that will be made in it give thousands of men, women and children confident prospects of a safe, dignified future! </p> <p align=\"left\"><i>From the Vatican, 22 November 2004. </i></p> <p align=\"center\"><b>JOHN PAUL II</b></p>\n<hr>\n<div>\n<br/> *\n   <em>L'Osservatore Romano. Weekly Edition in English</em> n.51/52 p.9.\n   <br/>\n<br/>\n<br/>\n</div> </hr></font><p></p></font>\n<center>\n<p><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><br/> © Copyright 2004 - Libreria Editrice Vaticana</font></p>\n<p> </p>\n</center><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"><b><i>MESSAGE DU PAPE JEAN-PAUL II<br> À LA PREMIÈRE CONFÉRENCE D'EXAMEN DE <br/>LA CONVENTION D'OTTAWA<br/> SUR L'INTERDICTION DES MINES ANTIPERSONNEL*    </br></i></b> </p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"><b> </b></p> <p align=\"left\"> </p> <p align=\"left\"><i>À Son Excellence Monsieur l’Ambassadeur Wolfgang PETRITSCH,<br/> Représentant permanent de l’Autriche auprès de l’Organisation des Nations unies à Genève,<br/> Président de la première Conférence d’examen de la Convention d’Ottawa «sur l’interdiction de l’emploi, du stockage, de la production et du transfert des mines antipersonnel et sur leur destruction»</i></p> <p align=\"left\"> 1. Au moment où se réunit à Nairobi la première Conférence d’examen de la Convention d’Ottawa «sur l’interdiction de l’emploi, du stockage, de la production et du transfert des mines antipersonnel et sur leur destruction», je voudrais, Excellence, vous offrir mes salutations cordiales, exprimant, par votre intermédiaire, ma vive gratitude à toutes les Délégations présentes. Je me réjouis des décisions pertinentes qui ont été prises et des actions que les gouvernements ont déjà engagées pour éradiquer de manière définitive ce terrible fléau des temps modernes. En cette heureuse occasion, je souhaite vivement que les États signataires s’attachent à respecter et à renouveler de manière claire leurs engagements, redoublant d’efforts pour réaliser les objectifs de la Convention. Cinq ans après son entrée en vigueur, cette Convention est devenue, pour les pays qui l’ont ratifiée, une norme fondamentale et incontournable, qui renforce la stricte application du droit international humanitaire et qui demeure un exemple tangible de solidarité entre les nations et entre les peuples. </p> <p align=\"left\"> 2. Il faut se réjouir des avancées réalisées dans la mise en œuvre de cette norme. Elles sont réelles et multiples. Le Saint-Siège, qui fut parmi les premiers à ratifier la Convention, entend contribuer de manière active à sa mise en application, dans un dialogue sincère et constructif avec les autres États signataires. En vue de cette importante Assemblée, le Saint-Siège a lancé une campagne de sensibilisation des Églises locales au problème des mines antipersonnel, diffusant de nombreuses informations sur ce grave problème, sollicitant un engagement actif à ce sujet, et demandant en outre des prières pour les victimes des mines antipersonnel et pour le succès de la Conférence. Il importe de poursuivre les efforts en particulier dans les domaines de la destruction des stocks de munitions, du déminage et de la réintégration socio-économique des victimes de ces armes. Les mines antipersonnel tuent et mutilent de nombreuses victimes innocentes, et elles entravent aussi gravement l’économie des pays en voie de développement, les privant de nombreuses terres agricoles encore minées, qui sont essentielles à la survie de ces nations. Il faut que cela cesse ! La mise en application stricte de la Convention est une chance donnée à la famille des nations de construire une humanité renouvelée et pacifiée.</p> <p align=\"left\"> 3. Il convient de susciter une coopération bilatérale et multilatérale toujours plus féconde entre les pays affectés par ce fléau et ceux qui ne le sont pas, entre les pays pauvres et les pays riches, en prenant les décisions politiques qui s’imposent, ainsi que les dispositions financières qui leur sont connexes, manifestations de l’engagement sincère et concret des États signataires dans le processus en cours. Le respect des délais imposés par la Convention est à ce titre une autre garantie de son efficacité à long terme. Lorsque des États s’unissent, dans un climat de compréhension, de respect mutuel et de coopération, pour s’opposer à une culture de mort et pour édifier dans la confiance une culture de la vie, c’est la cause de la paix qui avance dans la conscience des personnes et de l’humanité tout entière. Lorsque la négociation multilatérale et la coopération internationale parviennent à la mise en œuvre de mesures concrètes permettant aux populations, parmi lesquelles de nombreux enfants, de vivre dans la sécurité et la dignité, c’est l’humanité qui triomphe.</p> <p align=\"left\"> 4. Dans cette perspective, l’attention spéciale portée aux victimes des mines antipersonnel est capitale, même une fois achevés la destruction des stocks et le déminage. Il est nécessaire que la vigilance de la Communauté internationale ne se limite pas aux aides financières allouées, mais qu’elle vise à rendre les personnes actrices de leur propre développement, par des actions de sensibilisation aux dangers des mines antipersonnel, de réhabilitation des personnes handicapées, de suivi psychologique, de réintégration dans la société et d’éducation à la paix, ainsi que par l’utilisation accrue des moyens de communication sociale, afin d’accroître la conscience de l’opinion publique internationale. L’Église catholique, en relation avec les familles des victimes et les communautés dans lesquelles elles vivent, est engagée sur ces chantiers, en collaboration avec des Organisations non gouvernementales et l’<i>International Campaign to ban Landmines</i>, partenaires dont je tiens à saluer l’action et le rôle déterminants dans l’adoption de la Convention d’Ottawa et dans ses applications sur le plan international, national et local.</p> <p align=\"left\"> 5. En formant des vœux cordiaux pour la fécondité de cette Assemblée, je voudrais à nouveau lancer un fervent appel à l’universalisation de la Convention d’Ottawa, invitant les Nations qui hésitent encore à y adhérer à rejoindre le camp de la paix, en neutralisant définitivement ces engins de mort. Pour sa part, Excellence, le Saint-Siège continuera à apporter son soutien à cette noble cause, afin que les objectifs de la Convention soient pleinement réalisés. Puissent le fruit des réflexions qui se tiendront dans cette Assemblée, les orientations qui s’en dégageront et les décisions qui y seront prises ouvrir à des milliers d’hommes, de femmes et d’enfants la perspective d’un avenir confiant, dans la sécurité et dans la dignité !</p> <p align=\"left\"> <i>Du Vatican, le 22 novembre 2004.</i></p> <p align=\"center\"> <b>JEAN-PAUL II</b></p>\n<hr> <p> </p></hr></font> *\n<em>Insegnamenti di Giovanni Paolo II</em>, vol. XXVI, 2, p.593-595.\n<p> <i>L’Osservatore Romano</i>, 3.12.2004 p.6.</p>\n<p> <font face=\"Times New Roman\" size=\"4\"> </font></p>\n<p class=\"style1\"><font face=\"Times New Roman\" size=\"4\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2004 - Libreria Editrice Vaticana</font></font></p>\n<p><font face=\"Times New Roman\" size=\"4\"> </font></p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> </font>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <b><i>BOTSCHAFT VON JOHANNES PAUL II.<br>AN DIE TEILNEHMER DER 1. ÜBERPRÜFUNGSKONFERENZ <br/> DER KONVENTION VON OTTAWA <br/> (NAIROBI, 29. NOVEMBER - 3. DEZEMBER 2004)</br></i></b></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>An Seine Exzellenz, Herrn Botschafter Wolfgang Petritsch, <br/> Ständiger Vertreter der Republik Österreich bei der Organisation der Vereinten Nationen <br/> in Genf und Vorsitzender der ersten Überprüfungskonferenz der Konvention von Ottawa <br/> »über das Verbot des Einsatzes, der Lagerung, der Herstellung und der Weitergabe von Antipersonenminen und über deren Vernichtung« </i> </p>\n<p> 1. Während in Nairobi die erste Überprüfungskonferenz der Konvention von Ottawa <i>über das Verbot des Einsatzes, der Lagerung, der Herstellung und der Weitergabe von Antipersonenminen und über deren Vernichtung</i> tagt, möchte ich an Sie, Exzellenz, meine herzlichen Grüße richten und allen teilnehmenden Delegationen durch Sie meine aufrichtige Dankbarkeit aussprechen. Ich freue mich über die sachdienlichen Entscheidungen, die getroffen worden sind, und über die schon von den Regierungen ergriffenen Maßnahmen, um diese schreckliche Geißel der modernen Zeit endgültig auszurotten. Zu diesem erfreulichen Anlaß möchte ich meinem lebhaften Wunsch Ausdruck verleihen, daß die Unterzeichnerstaaten sich um die Befolgung und eindeutige Bekräftigung ihrer Verpflichtungen bemühen und ihre Anstrengungen zur Erreichung der Zielsetzung des Abkommens intensivieren. Fünf Jahre nach ihrem Inkrafttreten ist die Konvention für die Länder, die sie ratifiziert haben, zu einer grundlegenden, unausweichlichen Norm geworden, die eine gewissenhafte Anwendung des internationalen humanitären Rechts verstärkt und ein greifbares Beispiel der Solidarität zwischen Nationen und Völkern bleibt. </p>\n<p> 2. Die in der Umsetzung dieser Regelung erreichten Fortschritte sind ein Anlaß zur Freude. Sie sind reell und vielfältig. Der Heilige Stuhl, der als einer der ersten die Konvention ratifiziert hat, möchte einen aktiven Beitrag zu ihrer Anwendung leisten, in einem ehrlichen, konstruktiven Dialog mit den anderen Unterzeichnerstaaten. Mit Blick auf diese wichtige Konferenz hat der Heilige Stuhl eine Sensibilisierungskampagne der Ortskirchen bezüglich des Problems der Antipersonenminen begonnen. Es wurden viele Informationen zu diesem schwerwiegenden Problem verbreitet und ein aktives Engagement in dieser Richtung eingefordert. Außerdem wurde zu Gebeten für die Opfer der Antipersonenminen und für den Erfolg der Konferenz eingeladen. Eine Fortsetzung der Bemühungen ist geboten, vor allem in den Bereichen der Vernichtung von Munitionslagern, der Minenräumung und der sozioökonomischen Wiedereingliederung der Opfer solcher Waffen. Die Antipersonenminen töten und verstümmeln viele unschuldige Opfer; außerdem stellen sie ein bedeutendes Hindernis für den wirtschaftlichen Fortschritt der Entwicklungsländer dar, denn sie rauben ihnen viele landwirtschaftlich nutzbare, aber noch verminte Gebiete, die für das Überleben dieser Nationen wichtig sind. Das muß aufhören! Eine rigorose Anwendung der Konvention ist eine Chance, die der Familie der Nationen geboten wird, um eine neue, befriedete Menschheit zu schaffen. </p>\n<p> 3. Die Entwicklung einer immer fruchtbareren bilateralen und multilateralen Kooperation zwischen den von dieser Geißel betroffenen Ländern und den anderen, die nicht darunter leiden, zwischen armen und reichen Ländern ist empfehlenswert. Dafür müssen die nötigen politischen Entscheidungen gefällt und die damit zusammenhängenden Finanzmittel bereitgestellt werden als Bekundung eines aufrichtigen und konkreten Engagements der Signatarstaaten im gegenwärtigen Prozeß. Die Beachtung der in der Konvention festgelegten Fristen stellt diesbezüglich eine weitere Gewähr für ihre Wirksamkeit auf lange Sicht dar. Wenn sich Staaten in einem Klima des Verständnisses, der gegenseitigen Achtung und der Kooperation zusammenschließen, um sich einer Kultur des Todes zu widersetzen und vertrauensvoll eine Kultur des Lebens aufzubauen, wird der Frieden im Bewußtsein jeder Person und der gesamten Menschheit gefördert. Wenn multilaterale Verhandlungen und die internationale Zusammenarbeit zur Umsetzung konkreter Maßnahmen führen, die der Bevölkerung – darunter auch vielen Kindern – ein Leben in Sicherheit und Würde ermöglichen, hat die Menschlichkeit gesiegt. </p>\n<p> 4. In dieser Hinsicht ist die besondere Aufmerksamkeit gegenüber den Landminenopfern äußerst wichtig, auch wenn die Vernichtung der Lagerbestände und die Entminung abgeschlossen sein werden. Die Wachsamkeit der internationalen Gemeinschaft darf sich nicht auf die bereitgestellten Finanzhilfen beschränken: Sie muß darauf abzielen, die Menschen zu Hauptakteuren ihrer eigenen Entwicklung zu machen, und zwar durch Aktionen zur Sensibilisierung gegenüber den Gefahren von Antipersonenminen, zur Rehabilitation der Behinderten, zur psychologischen Folgebetreuung, zur Reintegration in die Gesellschaft und zur Friedenserziehung sowie durch einen vermehrten Einsatz der sozialen Kommunikationsmittel, um das Bewußtsein der internationalen öffentlichen Meinung zu schärfen. Im Kontakt mit den Familien der Opfer und den Gemeinden, in denen sie leben, setzt sich die katholische Kirche in diesem Bereich ein in Zusammenarbeit mit Nichtregierungsorganisationen und der »<i>International Campaign to ban Landmines</i>«. Die entscheidende Rolle und Tätigkeit dieser Einrichtungen bei der Verabschiedung der Konvention von Ottawa und bei ihrer Anwendung auf internationaler, nationaler und lokaler Ebene möchte ich an dieser Stelle ausdrücklich würdigen. </p>\n<p> 5. Zusammen mit meinen herzlichen Wünschen für den Erfolg dieser Konferenz möchte ich erneut einen eindringlichen Aufruf zur weltweiten Verbreitung der Konvention von Ottawa aussprechen. Dazu ergeht meine Aufforderung an die Nationen, die noch mit ihrem Beitritt zögern, sich dem Lager des Friedens anzuschließen, indem sie diese Werkzeuge des Todes endgültig ächten. Exzellenz, der Heilige Stuhl wird auch in Zukunft diese edle Sache unterstützen, damit die Ziele des Abkommens vollständig verwirklicht werden können. Mögen die Ergebnisse der Überlegungen dieser Konferenz, die daraus hervorgehenden Empfehlungen und die dort getroffenen Entscheidungen Tausenden von Männern, Frauen und Kindern die Aussicht auf eine vertrauensvolle Zukunft in Sicherheit und Würde eröffnen! </p>\n<p> <i>Aus dem Vatikan, 22. November 2004</i></p>\n<p align=\"center\"> <b>JOHANNES PAUL II.</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> </font>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <b><i>MESSAGGIO DI GIOVANNI PAOLO II<br>ALLA 1a CONFERENZA DI ESAME DELLA CONVENZIONE<br/>SULLA INTERDIZIONE DELLE MINE ANTIUOMO<br/>(NAIROBI, 29 NOVEMBRE - 3 DICEMBRE 2004)*</br></i></b></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>A Sua Eccellenza il Signor Ambasciatore Wolfgang Petritsch, <br/>Rappresentante permanente dell'Austria presso l'Organizzazione delle Nazioni Unite a Ginevra, <br/>Presidente della prima Conferenza d'esame della Convenzione di Ottawa<br/> \"sul divieto d'impiego, di stoccaggio, di produzione e di trasferimento delle mine antiuomo e sulla loro distruzione\" </i> </p>\n<p> 1. Mentre si riunisce a Nairobi la prima Conferenza d'esame della Convenzione di Ottawa <i>\"sul divieto d'impiego, di stoccaggio, di produzione e di trasferimento delle mine antiuomo e sulla loro distruzione\"</i>, desidero, Eccellenza, porgerle i miei cordiali saluti, esprimendo, attraverso di Lei, la mia viva gratitudine a tutte le Delegazioni presenti. Sono lieto delle decisioni pertinenti che sono state prese e delle azioni che i Governi hanno già messo in atto per sradicare in modo definitivo questo terribile flagello dei tempi moderni. In questa lieta occasione, auspico vivamente che gli Stati firmatari si sforzino di rispettare e di rinnovare in maniera chiara i loro impegni, intensificando gli sforzi per raggiungere gli obiettivi della Convenzione. Cinque anni dopo la sua entrata in vigore, questa Convenzione è divenuta, per i Paesi che l'hanno ratificata, una norma fondamentale e ineludibile, che rafforza la stretta applicazione del diritto internazionale e che resta un esempio tangibile di solidarietà fra le nazioni e fra i popoli. </p>\n<p> 2. È bene rallegrarsi dei progressi realizzati nell'applicazione di questa norma. Essi sono reali e molteplici. La Santa Sede, che è stata fra i primi a ratificare la Convenzione, intende contribuire in modo attivo alla sua applicazione, in un dialogo sincero e costruttivo con gli altri Stati firmatari. In vista di questa importante Assemblea, la Santa Sede ha lanciato una campagna di sensibilizzazione delle Chiese locali al problema delle mine antiuomo, diffondendo numerose informazioni su questo grave problema, sollecitando un impegno attivo a tale proposito, e chiedendo inoltre preghiere per le vittime delle mine antiuomo e per il successo della Conferenza. È importante proseguire gli sforzi in particolare nell'ambito della distruzione degli arsenali di munizioni, dello sminamento e del reinserimento socio-economico delle vittime di tali armi. Le mine antiuomo uccidono e mutilano numerose vittime innocenti e ostacolano gravemente l'economia dei Paesi in via di sviluppo, privandoli di numerosi terreni agricoli ancora minati, che sono essenziali per la sopravvivenza di queste nazioni. Tutto ciò deve cessare! La rigida applicazione della Convenzione è un'opportunità data alla famiglia delle nazioni di costruire un'umanità rinnovata e pacificata. </p>\n<p> 3. È opportuno creare una cooperazione bilaterale e multilaterale sempre più feconda fra i Paesi colpiti da questo flagello e quelli che non lo sono, fra i Paesi poveri e quelli ricchi, prendendo le decisioni politiche che s'impongono, come pure le disposizioni finanziarie che sono loro connesse, manifestazioni dell'impegno sincero e concreto degli Stati firmatari nel processo in corso. Il rispetto delle scadenze imposte dalla Convenzione è a tale riguardo un'altra garanzia della sua efficacia a lungo termine. Quando degli Stati si uniscono, in un clima di comprensione, di rispetto reciproco e di cooperazione, per opporsi a una cultura di morte e per edificare nella fiducia una cultura della vita, è la causa della pace che progredisce nella coscienza delle persone e dell'umanità intera. Quando il negoziato multilaterale e la cooperazione internazionale giungono all'applicazione di misure concrete che permettono alle popolazioni, fra le quali vi sono numerosi bambini, di vivere nella sicurezza e nella dignità, è l'umanità che trionfa. </p>\n<p> 4. In questa prospettiva, la speciale attenzione rivolta alle vittime delle mine antiuomo è di fondamentale importanza, anche una volta compiuti la distruzione degli arsenali e lo sminamento. È necessario che la vigilanza della Comunità internazionale non si limiti agli aiuti finanziari concessi, ma miri anche a rendere le persone artefici del loro proprio sviluppo, mediante azioni di sensibilizzazione ai danni provocati dalle mine antiuomo, di riabilitazione delle persone disabili, di assistenza psicologica, di reinserimento nella società e di educazione alla pace, come anche mediante un uso più consistente dei mezzi di comunicazione sociale, per una presa di coscienza più profonda dell'opinione pubblica internazionale. La Chiesa cattolica, rispetto alle famiglie delle vittime e alle comunità nelle quali vivono, è impegnata direttamente, in collaborazione con Organizzazioni non governative e l'<i>International Campaign to ban Landmines</i>; desidero rendere omaggio all'azione e al ruolo determinanti di queste ultime nell'adozione della Convenzione di Ottawa e nelle sue applicazioni sul piano internazionale, nazionale e locale. </p>\n<p> 5. Formulando voti cordiali per la fecondità di questa Assemblea, desidero lanciare nuovamente un fervente appello per l'universalizzazione della Convenzione di Ottawa, invitando le Nazioni che ancora esitano ad aderirvi a unirsi al campo della pace, neutralizzando definitivamente questi ordigni di morte. Da parte sua, Eccellenza, la Santa Sede continuerà a offrire il suo sostegno a questa nobile causa, affinché gli obiettivi della Convenzione siano pienamente raggiunti. Possano il frutto delle riflessioni che si terranno in questa Assemblea, gli orientamenti che ne deriveranno e le decisioni che vi verranno prese schiudere a migliaia di uomini, di donne e di bambini la prospettiva di un avvenire pieno di fiducia, nella sicurezza e nella dignità! </p>\n<p> <i>Dal Vaticano 22 novembre 2004 </i> </p>\n<p align=\"center\"> <b>GIOVANNI PAOLO II </b> </p>\n<hr>\n<p> <b> *</b><em>L'Osservatore Romano</em> 3.12.2004 p.6.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> </font>\n<center>\n<p><b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA JOÃO PAULO II <br>À PRIMEIRA CONFERÊNCIA DE EXAME <br/> DA CONVENÇÃO SOBRE A PROIBIÇÃO <br/>DAS MINAS ANTI-HOMEM</br></font></i></b></p>\n<p> </p>\n<b> </b>\n<p align=\"left\"><i>A Sua Excelência o Senhor Embaixador Wolgang PETRITSCH<br/>Representante permanente da Áustria Junto <br/>da Organização das Nações Unidas em Genebra<br/>Presidente da primeira Conferência de exame da Convenção de Otava<br/>\"sobre a proibição do uso, da armazenagem,<br/>da produção e da transferência das minas anti-homem e sobre a sua destruição\" </i></p>\n<p align=\"left\">1. Excelência, no momento em que se reúne em Nairobi a Primeira Conferência de exame da Convenção de Otava \"sobre a proibição do uso, da armazenagem, da produção e da transferência das minas anti-homem e sobre a sua destruição\", gostaria de lhe apresentar as minhas cordiais saudações, expressando, por seu intermédio, a minha profunda gratidão a todas as Delegações presentes. Alegro-me com as decisões pertinentes que foram tomadas e das acções que os governos já empreenderam para desenraizar de modo definitivo este terrível flagelo dos tempos modernos.</p>\n<p align=\"left\">Nesta feliz ocasião, desejo sentidamente que os Estados signatários se esforcem por respeitar e renovar de maneira clara os seus compromissos, intensificando os esforços para alcançar os objectivos da Convenção. Cinco anos depois da sua entrada em vigor, esta Convenção tornou-se, para os Países que a ratificaram, uma norma fundamental e iniludível, que fortalece a estreita aplicação do direito internacional humanitário e que permanece um exemplo evidente da solidariedade entre as nações e entre os povos. </p>\n<p align=\"left\">2. É necessário alegrar-se com os progressos realizados na aplicação desta norma. Eles são reais e múltiplos. A Santa Sé, que foi um dos primeiros Estados a ratificar a Convenção, deseja contribuir de modo activo para a sua aplicação, num diálogo sincero e construtivo com os outros Estados signatários. Em vista desta importante Assembleia, a Santa Sé lançou uma campanha de sensibilização das Igrejas locais para o problema das minas anti-homem, difundindo numerosas informações sobre este grave problema, solicitando a um compromisso activo sobre este problema, e, além disso, pedindo orações pelas vítimas das minas anti-homem e pelo bom êxito da Conferência. É importante prosseguir os esforços em particular no âmbito da destruição dos arsenais de munições, da extracção de minas e da reintegração socioeconómica das vítimas destas armas. As minas anti-homem matam e mutilam numerosas vítimas inocentes, e são também um grave entrave para a economia dos países em vias de desenvolvimento, privando-os de numerosas terras agrícolas ainda minadas, que são fundamentais para a sobrevivência dessas nações. É preciso que isso deixe de acontecer! A rígida aplicação da Convenção é uma oportunidade concedida à família das nações para edificar uma humanidade renovada e pacífica. </p>\n<p align=\"left\">3. Seria bom suscitar uma cooperação bilateral e multilateral cada vez mais fecunda entre os países atingidos por este flagelo e pelos que não o são, entre os países pobres e os países ricos, tomando as decisões políticas necessárias, assim como as relativas decisões financeiras, como manifestações do compromisso sincero e concreto dos Estados signatários no processo em curso. O respeito dos prazos impostos pela Convenção é, a este propósito, outra garantia da sua eficiência a longo prazo.</p>\n<p align=\"left\">Quando os Estados se unem, num clima de compreensão, de respeito recíproco e de cooperação, para se oporem a uma cultura de morte e para edificar na confiança uma cultura da vida, é a causa da paz que progride na consciência das pessoas e de toda a humanidade. Quando a negociação multilateral e a cooperação internacional chegam à aplicação de medidas concretas que permitem que as populações, entre as quais se encontram as crianças, vivam em segurança e em dignidade, quem triunfa é a humanidade. </p>\n<p align=\"left\">4. Nesta perspectiva, a atenção especial dedicada às vítimas das minas anti-homem é de importância fundamental, mesmo quando forem concretizadas a realização da destruição da armazenagem e da extracção das minas. É necessário que a vigilância da Comunidade internacional não se limite às ajudas financeiras concedidas, mas tenha também por objectivo fazer com que as pessoas sejam artífices do seu próprio desenvolvimento, mediante acções de sensibilização para os perigos das minas anti-homem, de reabilitação das pessoas deficientes, de consequências psicológicas, de reintegração na sociedade e de educação para a paz, assim como mediante o uso mais consciente dos meios de comunicação social, para uma tomada de consciência mais profunda da opinião pública internacional. A Igreja católica, em relação às famílias das vítimas e às comunidades nas quais vivem, está directamente comprometida, em colaboração com Organizações não governamentais e com a <i>International Campaign to ban Landmines;</i> desejo congratular-me pela acção e pelo papel determinantes destas últimas na adopção da Convenção de Otava e pelas suas aplicações a nível internacional, nacional e local. </p>\n<p align=\"left\">5. Formulando votos cordiais pela fecundidade desta Assembleia, gostaria de lançar de novo um fervoroso apelo à universalização da Convenção de Otava, convidando as Nações que ainda hesitam dar-lhe a sua adesão para alcançar o campo da paz, neutralizando definitivamente estas armas mortais. Por seu lado, Excelência, a Santa Sé continuará a contribuir para esta nobre causa, para que os objectivos da Convenção sejam plenamente realizados. Possa o fruto das reflexões que serão feitas nesta Assembleia, as orientações a que ela dará origem e as decisões que nela serão tomadas abrir a milhões de homens, de mulheres e de crianças a perspectiva de um futuro sereno, na segurança e na dignidade! </p>\n<p align=\"left\"><i>Vaticano, 22 de Novembro de 2004</i>. </p>\n<p align=\"center\"><b>JOÃO PAULO II</b></p>\n</center><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">MENSAJE DE SU SANTIDAD JUAN PABLO II <br>A UNA CONFERENCIA SOBRE LA PROHIBICIÓN DE MINAS ANTIPERSONALES*</br></font></i></b></p>\n<p> </p>\n<p><i>A su excelencia el señor embajador <br/> WOLFGANG PETRITSCH <br/> Representante permanente de Austria ante la Organización <br/> de las Naciones Unidas en Ginebra <br/> Presidente de la primera Conferencia de examen de la Convención de Ottawa <br/> \"sobre la prohibición de empleo, almacenamiento, producción y traslado <br/> de minas antipersonales y sobre su destrucción\" </i></p>\n<p>1. Al reunirse en Nairobi la primera Conferencia de examen de la Convención de Ottawa \"sobre la prohibición de empleo, almacenamiento, producción y traslado de minas antipersonales y sobre su destrucción\", quisiera dirigirle, excelencia, mi saludo cordial, expresando, por medio de usted, mi viva gratitud a todas las delegaciones presentes. Me alegran las decisiones pertinentes que se han tomado y las acciones que los gobiernos ya han emprendido para erradicar de manera definitiva este terrible azote de los tiempos modernos. En esta feliz ocasión, deseo vivamente que los Estados firmantes se esfuercen por respetar y renovar de manera clara sus compromisos, redoblando sus esfuerzos para lograr los objetivos de la Convención. Cinco años después de su entrada en vigor, esta Convención ha llegado a ser, para los países que la han ratificado, una norma fundamental e ineludible, que refuerza la aplicación estricta del derecho internacional humanitario y sigue siendo un ejemplo palpable de solidaridad entre las naciones y entre los pueblos. </p>\n<p>2. Hay que alegrarse de los progresos realizados en la puesta en práctica de esta norma. Son reales y numerosos. La Santa Sede, que fue uno de los primeros en ratificar la Convención, quiere contribuir de manera activa a su aplicación, en un diálogo sincero y constructivo con los demás Estados firmantes. Con vistas a esta importante asamblea, la Santa Sede ha lanzado una campaña de sensibilización de las Iglesias locales ante el problema de las minas antipersonales, difundiendo numerosas informaciones sobre este grave problema, solicitando un compromiso activo a este respecto y, además, pidiendo, oraciones por las víctimas de las minas antipersonales y por el éxito de la Conferencia. Es importante proseguir los esfuerzos, en particular en los campos de la destrucción de los depósitos de municiones, la desactivación de minas y la reinserción socioeconómica de las víctimas de estas armas. Las minas antipersonales matan y mutilan a numerosas víctimas inocentes, y también perjudican gravemente la economía de los países en vías de desarrollo, privándolos de numerosas tierras cultivables aún minadas, que son esenciales para la supervivencia de esas naciones. Es necesario que esto cese. La aplicación estricta de la Convención es una oportunidad dada a la familia de las naciones de construir una humanidad renovada y pacífica. </p>\n<p>3. Conviene suscitar una cooperación bilateral y multilateral cada vez más fecunda entre los países afectados por este azote y los que no lo están, entre los países pobres y los países ricos, tomando las decisiones políticas que resultan necesarias, así como las disposiciones financieras relacionadas con ellas, manifestaciones del compromiso sincero y concreto de los Estados firmantes en el proceso actual. Por esta razón, el respeto de los términos impuestos por la Convención es otra garantía de su eficacia a largo plazo. Cuando los Estados se unen, en un clima de comprensión, de respeto mutuo y de cooperación, para oponerse a una cultura de muerte y edificar con confianza una cultura de la vida, la causa de la paz progresa en la conciencia de las personas y de la humanidad entera. Cuando las negociaciones multilaterales y la cooperación internacional llegan a la aplicación de medidas concretas que permiten a las poblaciones, entre las que se encuentran numerosos niños, vivir con seguridad y dignidad, triunfa la humanidad. </p>\n<p>4. Desde esta perspectiva, la atención especial dedicada a las víctimas de las minas antipersonales es fundamental, incluso una vez acabada la destrucción de los depósitos y la desactivación. Es necesario que la vigilancia de la comunidad internacional no se limite a las ayudas económicas concedidas; también debe procurar que las personas se conviertan en protagonistas de su propio desarrollo, mediante acciones de sensibilización ante los peligros de las minas antipersonales, de rehabilitación de las personas discapacitadas, de seguimiento psicológico, de reinserción en la sociedad y de educación en la paz, así como mediante una mayor utilización de los medios de comunicación social para aumentar la conciencia de la opinión pública internacional. En lo que respecta a las familias de las víctimas y las comunidades en las que viven, la Iglesia católica está comprometida directamente, en colaboración con las organizaciones no gubernamentales y la \"Campaña internacional para prohibir las minas terrestres\", a los que quiero felicitar por su acción y por el papel decisivo que han desempeñado en la adopción de la Convención de Ottawa y en su aplicación en el ámbito internacional, nacional y local. </p>\n<p>5. A la vez que expreso mis cordiales deseos de fecundidad para esta asamblea, quisiera hacer de nuevo un apremiante llamamiento para la universalización de la Convención de Ottawa, invitando a las naciones que aún dudan en adherirse a ella a dirigirse al campo de la paz, neutralizando definitivamente estos artefactos de muerte. </p>\n<p>Excelencia, la Santa Sede, por su parte, seguirá dando su apoyo a esta noble causa, para que se logren plenamente los objetivos de la Convención. Ojalá que los frutos de las reflexiones que se hagan en esta asamblea, las orientaciones que surjan de ella y las decisiones que se tomen en ella, abran a miles de hombres, mujeres y niños la perspectiva de un futuro lleno de esperanza, con seguridad y dignidad. </p>\n<p><i>Vaticano, 22 de noviembre de 2004.</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p>\n<hr align=\"left\" size=\"1\" width=\"75%\">\n<p>*<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n. 50, p.4.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}