{
    "id": "hf_jp-ii_aud_19820915",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "15 September 1982",
    "excerpt": {
        "it": "1. Abbiamo davanti a noi il testo della lettera agli Efesini5, 22-33, che già da qualche tempo stiamo analizzando a motivo della sua importanza per il problema del matrimonio e del sacramento. Nell’insieme del suo contenuto, a cominciare dal primo capitolo, la lettera tratta soprattutto del mistero“da secoli” “nascosto in Dio”, come dono eternamente destinato all’uomo. “Benedetto sia Dio, Padre del Signore nostro Gesù Cristo, / che ci ha benedetti con ogni benedizione spirituale nei cieli, in Cristo. / In lui ci ha scelti prima della creazione del mondo, / per essere santi e immacolati al suo cospetto nella carità, / predestinandoci a essere suoi figli adottivi / per opera di Gesù Cristo, / secondo il beneplacito della sua volontà. / E questo a lode e gloria della sua grazia, / che ci ha dato nel suo Figlio diletto” (Ef1, 3-6).",
        "pt": "A doação esponsal de Cristo à Igreja",
        "es": "El amor de Yavé al pueblo elegido,signo del amor que une a los esposos"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1982/documents/hf_jp-ii_aud_19820915.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/1982/documents/hf_jp-ii_aud_19820915.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1982/documents/hf_jp-ii_aud_19820915.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"4\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>UDIENZA GENERALE</i></font></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Mercoledì, 15 settembre 1982</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. Abbiamo davanti a noi il testo della lettera agli Efesini <i>5, 22-33</i>, che già da qualche tempo stiamo analizzando a motivo della sua importanza per il problema del matrimonio e del sacramento. Nell’insieme del suo contenuto, a cominciare dal primo capitolo, la lettera tratta soprattutto del mistero <i>“da secoli” “nascosto in Dio”, come dono eternamente destinato all’uomo</i>. “Benedetto sia Dio, Padre del Signore nostro Gesù Cristo, / che ci ha benedetti con ogni benedizione spirituale nei cieli, in Cristo. / In lui ci ha scelti prima della creazione del mondo, / per essere santi e immacolati al suo cospetto nella carità, / predestinandoci a essere suoi figli adottivi / per opera di Gesù Cristo, / secondo il beneplacito della sua volontà. / E questo a lode e gloria della sua grazia, / che ci ha dato nel suo Figlio diletto” (<i>Ef</i> 1, 3-6). </p>\n<p align=\"left\"> 2. Finora si parla del mistero nascosto “da secoli” (<i>Ef</i> 3, 9) in Dio. Le frasi successive, introducono il lettore nella fase di attuazione di quel mistero nella storia dell’uomo: <i>il dono</i>, destinato a lui “da secoli” in Cristo, <i>diviene parte reale dell’uomo nello stesso Cristo</i>: “. . . nel quale abbiamo la redenzione mediante il suo sangue, / la remissione dei peccati / secondo <i>la ricchezza della sua grazia</i>. / Egli l’ha abbondantemente riversata su di noi / con ogni sapienza e intelligenza, / poiché egli ci ha fatto conoscere il mistero della sua volontà, / secondo quanto, nella sua benevolenza, aveva in lui prestabilito / per realizzarlo nella pienezza dei tempi: / il disegno cioè di ricapitolare in Cristo tutte le cose, / quelle del cielo come quelle della terra” (<i>Ef</i> 1, 7-10). </p>\n<p align=\"left\"> 3. Così l’eterno mistero è passato dallo stato del “nascondimento in Dio” alla fase di rivelazione ed attuazione. Cristo, nel quale l’umanità è stata “da secoli” scelta e benedetta “di ogni benedizione spirituale” del Padre - Cristo, destinato, secondo l’eterno “disegno” di Dio, affinché in lui, come nel Capo “fossero ricapitolate tutte le cose, quelle del cielo come quelle della terra” <i>nella prospettiva escatologica</i> - <i>rivela</i> l’eterno mistero e lo attua tra gli uomini. Perciò l’Autore della lettera agli Efesini, nel seguito della lettera stessa, esorta coloro ai quali è giunta questa rivelazione, e quanti l’hanno accolta nella fede, a modellare la loro vita nello spirito della verità conosciuta. Alla stessa cosa esorta in modo particolare i coniugi cristiani, mariti e mogli. </p>\n<p align=\"left\"> 4. Per la massima parte del contesto, la lettera diviene istruzione, ossia parenesi. L’Autore sembra parlare soprattutto degli aspetti morali della vocazione dei cristiani, tuttavia facendo continuo riferimento a<i>l mistero, che già opera in loro</i> in virtù della redenzione di Cristo, e opera con efficacia soprattutto in virtù del battesimo. Scrive infatti: “In lui anche voi, / dopo aver ascoltato la parola della verità, / il Vangelo della vostra salvezza / e avere in esse creduto, / avete ricevuto il suggello dello Spirito Santo / che era stato promesso” (<i>Ef</i> 1, 13). Così dunque gli <i>aspetti morali</i> della vocazione cristiana rimangono collegati non soltanto con la rivelazione dell’eterno mistero divino in Cristo e con l’accettazione di esso nella fede, ma anche <i>con l’ordine sacramentale</i>, che, pur non ponendosi al primo piano in tutta la lettera, sembra tuttavia esservi presente in modo discreto. Del resto, non può essere diversamente dato che l’Apostolo scrive ai cristiani i quali, mediante il battesimo, erano divenuti membri della comunità ecclesiale. Da questo punto di vista, il brano della lettera agli Efesini <i>5, 22-33</i>, finora analizzato, sembra avere una importanza particolare. Getta infatti una luce speciale sull’essenziale rapporto del mistero col sacramento e specialmente sulla sacramentalità del matrimonio. </p>\n<p align=\"left\"> 5. <i>Al centro del mistero è Cristo</i>. In lui - proprio in lui - l’umanità è stata eternamente benedetta “con ogni benedizione spirituale”. In lui - in Cristo - l’umanità è stata scelta “prima della creazione del mondo”, scelta “nella carità” e predestinata all’adozione di figli. Quando in seguito, con la “pienezza dei tempi”, questo eterno mistero viene realizzato nel tempo, ciò si attua anche in lui e per lui; in Cristo e per Cristo. Per mezzo di Cristo viene rivelato il mistero dell’Amore divino. Per lui e in lui, esso viene reso compiuto: in lui “abbiamo la redenzione mediante il suo sangue, / la remissione dei peccati . . .” (<i>Ef</i> 1, 7). In tal modo gli uomini che accettano mediante la fede il dono offerto loro in Cristo, divengono realmente partecipi dell’eterno mistero, sebbene esso operi in loro sotto i veli della fede. Questo soprannaturale <i>conferimento dei frutti della redenzione</i> compiuta da Cristo acquista, secondo la lettera agli Efesini <i>5, 22-33</i>, il carattere di un darsi sponsale di Cristo stesso alla Chiesa a somiglianza del rapporto sponsale tra il marito e la moglie. Quindi non solo i frutti della redenzione sono dono, ma soprattutto lo è il Cristo: egli dà se stesso alla Chiesa, come a sua sposa. </p>\n<p align=\"left\"> 6. Dobbiamo porre la domanda, se in questo punto tale <i>analogia non ci consenta di penetrare</i> più profondamente e con maggior precisione <i>nel contenuto essenziale del mistero</i>. Dobbiamo porci tale domanda, tanto più che quel “classico” passo della lettera agli Efesini (cf. <i>Ef</i> 5, 22-33) non appare in astratto e isolato, ma costituisce una continuità, in un certo senso un <i>seguito degli enunciati</i> dell’Antico Testamento, i quali presentavano l’amore di Dio-Jahvè verso il popolo-Israele da lui eletto secondo la stessa analogia. Si tratta in primo luogo dei testi dei Profeti che nei loro discorsi hanno introdotto la somiglianza dell’amore sponsale per caratterizzare in modo particolare l’amore che Jahvè nutre verso Israele, l’amore che da parte del popolo eletto non trova comprensione e contraccambio; anzi, incontra infedeltà e tradimento. L’espressione di infedeltà e tradimento fu anzitutto l’idolatria, culto reso agli dèi stranieri. </p>\n<p align=\"left\"> 7. Per dire il vero, nella maggior parte dei casi si trattava di rilevare in modo drammatico proprio quel tradimento e quella infedeltà denominati “adulterio” di Israele; <i>tuttavia, alla base</i> di tutti <i>questi enunciati</i> dei profeti sta l’esplicita <i>convinzione</i> che l’amore di Jahvè verso il popolo eletto può e deve essere paragonato all’amore che unisce lo sposo con la sposa, l’amore che deve unire i coniugi. Converrebbe qui citare numerosi passi dei testi di Isaia, Osea, Ezechiele (alcuni di essi sono stati già riportati in precedenza quando è stato analizzato il concetto di “adulterio” sullo sfondo delle parole pronunciate da Cristo nel discorso della Montagna). Non si può dimenticare che al patrimonio dell’Antico Testamento appartiene anche il “Cantico dei Cantici” in cui l’immagine dell’amore sponsale è stata delineata - è vero - senza l’analogia tipica dei testi profetici, che presentavano in quell’amore l’immagine dell’amore di Jahvè verso Israele, ma anche senza quell’elemento negativo che negli altri testi costituisce il motivo di “adulterio” ossia di infedeltà. Così dunque <i>l’analogia dello sposo e della sposa</i>, che ha consentito all’Autore della lettera agli Efesini di definire il rapporto di Cristo con la Chiesa, possiede <i>una ricca tradizione</i> nei libri dell’Antica Alleanza. Analizzando questa analogia nel “classico” testo della lettera agli Efesini, non possiamo non riportarci a quella tradizione. </p>\n<p align=\"left\"> 8. Per illustrare tale tradizione ci limiteremo per il momento a citare un brano del testo di Isaia. Il profeta dice: “Non temere, perché non dovrai più arrossire; / non vergognarti, perché non sarai più disonorata; / anzi, dimenticherai la vergogna della tua giovinezza / e non ricorderai più il disonore della tua vedovanza. / Poiché tuo sposo è il tuo creatore, / Signore degli eserciti è il suo nome; / tuo redentore è il Santo di Israele, / è chiamato Dio di tutta la terra. / Come una donna abbandonata / e con l’animo afflitto, il Signore ti ha richiamata. / Viene forse ripudiata la donna sposata in gioventù? / Dice il tuo Dio. / Per un breve istante ti ho abbandonata, / ma ti riprenderò con immenso amore. / . . . / non si allontanerebbe da te il mio affetto, / né vacillerebbe la mia alleanza di pace; / dice il Signore che ti usa misericordia” (<i>Is</i> 54, 4-7.10). </p>\n<p align=\"left\"> Durante il nostro prossimo incontro inizieremo l’analisi del testo citato di Isaia. </p>\n<hr>\n<p align=\"left\"> <i>Ad un gruppo della diocesi di Trier </i></p>\n<p align=\"left\"> Einen besonderen gruß richte ich an den großen Pilgerzug des Paulinus-Blattes der Diözese Trier. Ich freue mich über eure so zahlreiche Teilnahme und erbitte euch gnadenvolle Tage in der Ewigen Stadt. Möge auch für eure Wallfahrt zu den Apostelgräbern der eindringliche Aufruf eures letzten Katholikentages gelten: ”Kehrt um und glaubt - Erneuert die Welt!“. Nur ein lebendiger, kraftvoller Glaube vermag das eigene Leben, das Leben in der Familie und Gesellschaft im Geiste Christi zu prägen und neuzugestalten. Dazu ermutige ich euch durch mein Gebet und meinen Apostolischen Segen, den ich euch und allen hier anwesenden Pilgern von Herzen erteile. </p>\n<p align=\"left\"> <i>Ad un gruppo di ungheresi </i></p>\n<p align=\"left\"> Desidero salutare un gruppo di pellegrini provenienti dall’Ungheria, dalla parrocchia di Etyek, diocesi di Alba Reale (Székesfehérvár). Vi raccomando alla protezione della Madonna Addolorata affinché conduca tutti voi al Signore Gesù. Con la mia benedizione apostolica. </p>\n<p align=\"left\"> <i>Ad un gruppo di sloveni </i></p>\n<p align=\"left\"> Saluto cordialmente un gruppo di pellegrini sloveni provenienti da Postojna, diocesi di Koper, presenti tra noi con il loro parroco. </p>\n<p align=\"left\"> La vostra visita, carissimi, mi è fonte di gioia e mi testimonia la vostra devozione e la fedeltà alla santa Chiesa di Dio. </p>\n<p align=\"left\"> Vi auguro che torniate da questo pellegrinaggio alle vostre case spiritualmente arricchiti, confermati nella fede, speranza e carità. </p>\n<p align=\"left\"> La mia benedizione apostolica possa accompagnarvi sulle vie del mondo. </p>\n<p align=\"left\"> Sia lodato Gesù Cristo! </p>\n<p align=\"left\"> Ai gruppi polacchi </p>\n<p align=\"left\"> 1. <i>Stabat Mater . . . </i></p>\n<p align=\"left\"> Dziś wspomnienie Matki, która stała pod krzyżem Syna, Matka Bolesna. </p>\n<p align=\"left\"> Pod krzyżem Chrystusa stoi również Matka Jasnogórska, duszę Jej przenika miecz (Cfr. <i>Luc</i>. 2, 35). </p>\n<p align=\"left\"> Ogarniając tą duszą Tego Jednego: ukrzyżowanego Syna, ogarnia wszystkich, których udziałem jest krzyż. </p>\n<p align=\"left\"> Ogarnia nas wszystkich. Stoi przy każdym krzyżu człowieka na naszej ojczystej ziemi. </p>\n<p align=\"left\"> Wiele jest tych krzyzów. </p>\n<p align=\"left\"> 2. Syn Maryi, który umiera na krzyżu, dał świadectwo o sobie: “Ja się na to narodziłem i na to przyszedłem na świat, aby dać świadectwo prawdzie” (<i>Io</i>. 18, 37). </p>\n<p align=\"left\"> Jeśli pytamy, dlaczego umiera na krzyżu, trzeba odpowiedzieć, że “świadectwo prawdzie” jest jedyną “winą”, którą wyznał. </p>\n<p align=\"left\"> Dlatego też krzyż: uniżenie i wyniszczenie człowieka, jest - w Jezusie Chrystusie - równocześnie jego wyniesieniem. Człowiek bowiem, który “daje świadectwo prawdzie”, wynosi i d<font face=\"Times New Roman\">ź</font>wiga to, w czym wyraża się cała ludzka godność. </p>\n<p align=\"left\"> 3. Poprzez pryzmat tej prawdy o krzyżu Chrystusa, trzeba nam spojrzeć na te wszystkie krzyże na naszej ziemi, przy których stoi Matka Jasnogórska. </p>\n<p align=\"left\"> Wiele jest takich krzyżów: wielu jest internowanych, więzionych, skazywanych. Wielu jest bitych i poniewieranych w ich ludzkiej godności. Wiele jest rodzin i środowisk, kótre cierpią. </p>\n<p align=\"left\"> Uniżenie i wyniszczenie jest równocześnie - w Jezusie Chrystusie - wyniesieniem człowieka, o ile “daje on świadectwo prawdzie”. </p>\n<p align=\"left\"> Dlatego też w dniu Matki Bolesnej wołamy: Pani Jasnogórska </p>\n<p align=\"left\"> - przeprowad<font face=\"Times New Roman\">ź</font> przez krzyż, </p>\n<p align=\"left\"> - wyproś pokój udręczonym braciom, </p>\n<p align=\"left\"> - daj zwycięstwo w prawdzie! </p>\n<p align=\"left\"> 1. <i>“Stabat Mater”. . . </i></p>\n<p align=\"left\"> Oggi ricorre la commemorazione della Madre, che stava presso la croce del Figlio, <i>Madre Addolorata</i>. </p>\n<p align=\"left\"> Presso la croce di Cristo, sta anche la Madre di Jasna Góra, una spada trafigge la sua anima (cf. <i>Lc</i> 2, 35). </p>\n<p align=\"left\"> Ella abbracciando con la sua anima quest’Unico Figlio, Crocifisso, <i>abbraccia tutti </i>coloro che partecipano alla croce. </p>\n<p align=\"left\"> Abbraccia tutti noi. Sta presso ogni croce dell’uomo nella nostra terra natale. </p>\n<p align=\"left\"> Queste croci sono molte. </p>\n<p align=\"left\"> 2. Il Figlio di Maria, che muore sulla croce, <i>ha dato testimonianza</i> di se stesso: “Per questo io sono nato e per questo sono venuto nel mondo: per rendere testimonianza alla verità” (<i>Gv</i> 18, 37). </p>\n<p align=\"left\"> Quando chiediamo perché muore sulla croce, bisogna rispondere che “la testimonianza alla verità” è l’unica “colpa” che egli ha confessato. </p>\n<p align=\"left\"> E perciò la croce, l’<i>umiliazione</i> e lo <i>spogliamento</i> dell’uomo sono al tempo stesso - in Gesù Cristo - la sua elevazione. Poiché l’uomo che “rende testimonianza alla verità” eleva ed innalza ciò in cui si esprime tutta la dignità umana. </p>\n<p align=\"left\"> 3. Bisogna che noi guardiamo <i>tutte queste croci della nostra terra</i> presso le quali sta la Madre di Jasna Góra, attraverso il prisma di questa verità. </p>\n<p align=\"left\"> Queste croci sono molte: molti sono internati, carcerati, condannati. Molti sono picchiati e offesi nella loro dignità umana. Molte sono le famiglie e gli ambienti che soffrono. </p>\n<p align=\"left\"> L’umiliazione e lo spogliamento sono al tempo stesso - in Gesù Cristo - l’elevazione dell’uomo in quanto egli “dà testimonianza alla verità”. Perciò nel giorno della Madre Addolorata diciamo: </p>\n<p align=\"left\"> Signora di Jasna Góra </p>\n<p align=\"left\"> - guidaci nel passare attraverso la croce, </p>\n<p align=\"left\"> - ottieni la pace ai fratelli afflitti, </p>\n<p align=\"left\"> - dai la vittoria nella verità! </p>\n<p align=\"left\"> <i>Agli Assistenti diocesani e parrocchiali dell’Azione Cattolica Ragazzi ed ai Vice-Assistenti diocesani dei giovani </i></p>\n<p align=\"left\"> Saluto ora con vivo affetto gli Assistenti diocesani e parrocchiali dell’Azione Cattolica Ragazzi ed i Vice-Assistenti diocesani dei Giovani, convenuti a Roma per partecipare a due rispettivi Convegni Nazionali. </p>\n<p align=\"left\"> Cari sacerdoti, da un esame anche fugace del programma, risulta quanto il vostro lavoro di questi giorni sia opportuno per la preparazione comunitaria di un nuovo anno di catechesi e di formazione degli adolescenti. Il mondo socio-culturale di oggi li pone in determinato contesto che voi vi preoccupate di conoscere e di analizzare, per tracciare le vie più consone ad una evangelizzazione aperta a maturi sviluppi. La gioventù è intimamente ansiosa di verità, di trascendente, di bellezza morale, di gioia. Con pazienza e coraggio assecondatene le nobili aspirazioni, mettendo in guardia da insidie diffuse e dai pericoli di un’atmosfera talvolta desacralizzata. </p>\n<p align=\"left\"> Sul vostro impegno invoco gli aiuti copiosi e letificanti del Signore, mentre vi benedico di cuore. </p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> Un cordiale saluto rivolgo al gruppo dei partecipanti al corso di aggiornamento, organizzato dagli Istituti Missionari italiani per Missionari e Missionarie, anche Ausiliari e Laici, provenienti da diverse parti del mondo, in particolare dall’Africa e dall’America Latina, come pure dall’Asia e dall’Alto Canada. </p>\n<p align=\"left\"> A voi, fratelli e sorelle, il mio incoraggiamento e la gratitudine della Chiesa tutta per la meritoria opera di evangelizzazione che, con esemplare dedizione, svolgete da tanti anni. </p>\n<p align=\"left\"> <i>Agli altri gruppi italiani</i></p>\n<p align=\"left\"> Anche a voi, Padri della Congregazione dei Sacerdoti del Sacro Cuore di Gesù, che siete riuniti a Roma per un Corso internazionale di formazione permanente, desidero rivolgere un affettuoso saluto e l’augurio che questo periodo di riflessione comunitaria sia uno stimolo per una generosa testimonianza di vita religiosa nelle varie zone del mondo, in cui svolgete il vostro apostolato, anche in situazioni molto difficili. </p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Desidero pure salutare con affetto il numeroso gruppo dell’Associazione Nazionale Carabinieri dell’Ispettorato Regionale della Toscana, presente con molti Carabinieri in congedo, i loro familiari, il primo cappellano Militare Capo e l’Ispettore Regionale della Toscana. </p>\n<p align=\"left\"> Mentre rinnovo a voi, membri della “Benemerita”, il mio apprezzamento, auspico che promuoviate ancor più i vincoli della vicendevole solidarietà, teniate sempre vivo il sentimento di devozione alla Patria ed alla Famiglia e diate sempre una coerente testimonianza di vita cristiana. </p>\n<p align=\"left\"> A tutti la mia benedizione apostolica. </p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Saluto i ragazzi della parrocchia di Campagnano ed in particolare saluto tutti i <i>giovani</i> presenti a questa Udienza, con un augurio speciale agli studenti più giovani che oggi hanno iniziato il nuovo anno scolastico. </p>\n<p align=\"left\"> Carissimi, approfittate del dono prezioso dell’istruzione per aprire la vostra mente ed orientare il vostro futuro impegno di uomini e di cristiani ai grandi problemi dell’umanità. </p>\n<p align=\"left\"> Alla scuola del Vangelo ponete sempre Cristo al vertice dei vostri interessi e del vostro sforzo di preparazione alla vita. </p>\n<p align=\"left\"> Vi sono vicino con la mia preghiera, e di cuore vi benedico. </p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Rivolgo il mio pensiero agli <i>ammalati</i>, invitandoli, nell’odierna ricorrenza liturgica della beata Vergine Addolorata, a guardare a Maria, la quale è stata associata a Cristo nel mistero della redenzione. </p>\n<p align=\"left\"> Carissimi ammalati, anche la vostra sofferenza, se accettata ed offerta con generosa disponibilità al Signore, diviene strumento di redenzione per la salvezza del mondo. </p>\n<p align=\"left\"> Vi ricordo tutti nella quotidiana celebrazione del Divin Sacrificio, e di cuore vi benedico. </p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Il mio saluto alle numerose coppie di <i>Sposi novelli</i>, auspicando che nella reciproca donazione di fedeltà e di amore che si sono promessi davanti all’altare, sappiano costruire giorno per giorno con una vita autenticamente cristiana la loro piccola “Chiesa domestica”. </p>\n<p align=\"left\"> A tutti imparto di cuore la mia Benedizione.</p>\n<p align=\"center\"> <b>Auspici di una pace equa in Medio Oriente</b></p>\n<p align=\"left\"> Fratelli e sorelle. Sono profondamente addolorato per la morte di Bechir Gemayel, Presidente eletto del Libano, provocata ieri da un disumano attentato che ha causato decine di morti e feriti. </p>\n<p align=\"left\"> Mi associo con spirito di intensa preghiera alla pena della famiglia del Presidente, delle famiglie delle altre vittime, e al lutto del Libano, che alle tragedie di questi ultimi anni vede aggiungersene un’altra, non meno grave, nella persona di chi era stato designato a reggerne le sorti. </p>\n<p align=\"left\"> La mia riprovazione per un gesto di tale efferatezza è totale; compiango la vita barbaramente troncata di un uomo giovane e prestigioso e dei suoi collaboratori; e mi rattrista, come Capo della Cattolicità, la perdita di un figlio della Comunità Maronita. Il Nunzio Apostolico a Beirut mi ha informato che in un incontro avuto ieri con lui, poche ore prima dell’attentato, il Presidente Gemayel aveva tenuto a confermare al Rappresentante del Papa di sentirsi “un figlio devoto della Chiesa”. </p>\n<p align=\"left\"> Non posso nascondere inoltre la preoccupazione per le conseguenze che il drammatico evento potrebbe avere per il Libano stesso e per la tormentata regione del Medio Oriente. </p>\n<p align=\"left\"> Desidero qui rivolgermi a tutti i Libanesi, cristiani e non-cristiani, ed esortarli, con paterna sollecitudine ed affetto, a trarre motivo da questa tragica circostanza per rafforzare i loro legami, unirsi per il bene della patria e non consentire assolutamente che si producano reazioni di violenza o divisioni. </p>\n<p align=\"left\"> Il Libano ha bisogno di recuperare serenità e pace e la sovranità su tutto il suo territorio, nel rispetto dell’autorità legale; a questo fine il Paese necessita della collaborazione leale ed efficace di tutte le sue componenti etniche e religiose. </p>\n<p align=\"left\"> In queste settimane, concluso il tragico assedio di Beirut, si registra un intenso lavorio diplomatico con un affiorare di proposte per rilanciare il negoziato ed aprire la strada ad una soluzione globale del conflitto del Medio Oriente. </p>\n<p align=\"left\"> La Santa Sede segue con attentissimo interesse queste iniziative ed apprezza ogni sforzo che si fa per favorire il dialogo, la trattativa, e pervenire, finalmente, ad una composizione del conflitto. </p>\n<p align=\"left\"> Essa vuole contribuirvi con i mezzi che sono conformi alla sua natura e missione, sul piano dei principi morali, raffrontando ad essi le realtà concrete, per indicare le esigenze che a suo parere dovrebbero essere presenti nella ricerca delle soluzioni pacifiche. </p>\n<p align=\"left\"> La Santa Sede è convinta anzitutto che non potrà esserci vera pace senza giustizia; e che non ci sarà giustizia se non saranno riconosciuti ed accolti, in modo stabile, adeguato ed equo, i diritti di tutti i popoli interessati. </p>\n<p align=\"left\"> Tra questi diritti, primordiale ed imprescindibile è quello dell’esistenza e della sicurezza su un proprio territorio, nella salvaguardia della identità propria di ciascuno. </p>\n<p align=\"left\"> È un dilemma che si dibatte in forma aspra tra due popoli, l’Israeliano e il Palestinese, i quali hanno visto simultaneamente, o alternativamente, oppugnati o negati tali loro diritti. </p>\n<p align=\"left\"> Il Papa, la Chiesa Cattolica guardano con simpatia e considerazione a tutti e due i popoli, eredi e custodi di tradizioni religiose, storiche e culturali diverse, ma ambedue ricche di valori parimenti rispettabili. </p>\n<p align=\"left\"> Qualche mese fa, all’Angelus di domenica 4 aprile scorso, ho osato porre questo interrogativo preciso: “È irreale, dopo tante delusioni, auspicare che un giorno questi due popoli, ognuno accettando l’esistenza e la realtà dell’altro, trovino la via di un dialogo che li faccia approdare ad una soluzione equa, in cui ambedue vivano in pace, in propria dignità e libertà, mutuamente dandosi il pegno della tolleranza e della riconciliazione?”. Oggi rilancio con più forza la domanda, e anche con la fiducia che la dolorosa esperienza vissuta in questi mesi possa affrettare la risposta affermativa delle parti, incoraggiate e sostenute dalla solidarietà e collaborazione dei Paesi amici di entrambe, e abbandonando ogni ricorso alla guerra, alla violenza e a tutte le forme di lotta armata, alcune delle quali sono state in passato particolarmente spietate e disumane. </p>\n<p align=\"left\"> Al culmine di questo faticoso cammino di pace, per la riconciliazione e l’incontro tra popoli diversi, vedo idealmente levarsi come un faro luminoso che invita alla comprensione e all’amore, la <i>Città Santa di Gerusalemme</i>. </p>\n<p align=\"left\"> È la Città di Dio, che egli ha fatto oggetto delle sue compiacenze e dove ha rivelato i grandi misteri del suo amore per l’uomo. Gerusalemme può divenire anche la città dell’uomo, nella quale i credenti delle tre grandi religioni monoteistiche - il Cristianesimo, l’Ebraismo e l’Islam - vivano in piena libertà e parità con i seguaci delle altre comunità religiose, nella riconosciuta garanzia che la Città è patrimonio sacro di tutti per attendere alle attività che nobilitano l’uomo: l’adorazione del Dio Unico, la meditazione, le opere di fraternità. </p>\n<p align=\"left\"> Prego il Signore, e vi invito a farlo con me, affinché per tutto il Medio Oriente, e specialmente per Gerusalemme, per la Terra Santa e per il Libano, si avverino presto questi aneliti ed auspici di pace.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">   </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style10\"> PAPA JOÃO PAULO II</p>\n<p align=\"center\" class=\"style9\"> <em><strong>AUDIÊNCIA GERAL</strong></em></p>\n<p align=\"center\" class=\"style10\"> <em>Quarta-feira, 15 de Setembro de 1982</em></p>\n<p align=\"center\">  </p>\n<p><em><strong>A doação esponsal de Cristo à Igreja</strong></em></p>\n<p><font>1. Temos diante de nós o texto da epistola aos Efésios 5, 22-33, que há tempos vamos analisando por causa da sua importância para o problema do matrimónio e do sacramento. No total do seu conteúdo, a começar do primeiro capítulo, a epístola trata sobretudo do mistério <em>\"há séculos\" \"escondido em Deus\"</em>, <em>como dom eternamente destinado ao homem</em>. </font><font>\"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que, do alto dos Céus, nos abençoou com toda a espécie de bênçãos espirituais em Cristo. Foi assim que n'Ele nos escolheu antes da constituição do mundo, para sermos santos e imaculados diante dos seus olhos. Predestinou-nos para sermos Seus filhos adoptivos por meio de Jesus Cristo, por Sua livre vontade, para fazer resplandecer a Sua maravilhosa graça, pela qual nos tornou agradáveis em Seu amado Filho\"</font><font> (<em>Ef</em> 1, 3-6).</font></p>\n<p><font>2. Até agora fala-se do mistério escondido \"de há séculos\"</font><font> (<em>Ef</em> 3, 9) em Deus. As frases sucessivas introduzem o leitor na fase de actualização daquele mistério na história do homem: o</font><font> dom,</font><font> destinado a ele \"de há séculos\" em Cristo,<em> torna-se parte real do homem no mesmo Cristo</em>: \"...</font><font> É n'Ele que temos a redenção, pelo Seu sangue, a remissão dos pecados, <em>segundo a riqueza da Sua graça</em>, que abundantemente derramou sobre nós, com plena sabedoria e discernimento, dando-nos a conhecer o mistério da Sua vontade, segundo o beneplácito que n'Ele de antemão estabelecera, para ser realizado ao completarem-se os tempos: Reunir sob a chefia de Cristo todas as coisas que há no Céu e na Terra\"</font><font> (<em>Ef</em> 1, 7-10).</font></p>\n<p><font>3. Assim o eterno mistério passou do estado de \"escondimento em Deus\" à fase de revelação e de aplicação. Cristo, no qual a humanidade esteve \"havia séculos\" escolhida e abençoada \"com todas as bênçãos espirituais\" do Pai — Cristo, destinado, segundo o eterno \"desígnio\" de Deus, para que n'Ele, como no Chefe \"fossem recapituladas todas as coisas, as do céu como as da terra\"<em> na perspectiva escatológica — revela o eterno mistério e actua-o</em> entre os homens. Por isso o Autor da epístola aos Efésios, no seguimento da epistola mesma, exorta aqueles a quem chegou esta revelação, e todos os que a aceitaram na fé, a modelarem a sua vida no espírito da verdade conhecida. A mesma coisa exorta de modo particular os cônjuges cristãos, maridos e mulheres.</font></p>\n<p><font>4. Pela maior parte do contexto, a carta torna-se instrução, ou seja parenese. O Autor parece falar sobretudo dos aspectos morais da vocação dos cristãos, fazendo todavia continua referência</font><font> ao <em>mistério, que já opera neles</em> em virtude da redenção de Cristo — e opera com eficácia sobretudo em virtude do baptismo. Escreve na verdade: \"Foi n'Ele que vós também, depois de terdes ouvido a Palavra da verdade — o Evangelho da vossa salvação, no qual acreditastes — fostes marcados com o selo do Espírito Santo, que tinha sido prometido\"</font><font> (<em>Ef</em> 1, 13). Assim portanto os <em>aspectos morais</em> da vocação cristã mantêm-se</font><font> ligados</font><font> não só com a revelação do eterno mistério divino em Cristo e com a aceitação dele na fé, mas também</font><font> com a ordem sacramental,</font><font> que, embora não se colocando no primeiro plano em toda a letra, parece todavia estar-vos presente de modo discreto. Aliás, não pode ser diversamente, dado que o Apóstolo escreve aos cristãos que, mediante o baptismo, se tinham tornado membros da comunidade eclesial. Deste ponto de vista, o trecho da epistola aos Efésios cap. 5, 22-23, até agora analisado, parece ter importância particular. Lança, de facto, luz extraordinária sobre a essencial relação do mistério com o sacramento e especialmente sobre a sacramentalidade do matrimónio.</font></p>\n<p><font>5. <em>No centro do mistério está Cristo.</em> <em>N'Ele </em>— precisamente n'Ele — a humanidade foi eternamente abençoada \"com toda a bênção espiritual\". N'Ele — em Cristo — a humanidade foi escolhida \"antes da criação do mundo\", escolhida \"na caridade\" e predestinada para a adoração de fílhos. Quando, em seguida, com a \"plenitude dos tempos\", este eterno mistério foi realizado no tempo, isto é actuado também n'Ele e por Ele; em Cristo e por Cristo. Por meio de Cristo é revelado o mistério do Amor divino. Por Ele e n'Ele, completa-se: n'Ele \"temos a redenção mediante o Seu sangue, a remissão dos pecados...\"</font><font> (<em>Ef</em> 1, 7). De tal modo os homens que aceitam mediante a fé o dom que lhes é oferecido em Cristo, tornam-se realmente participantes do eterno mistério, embora este opere neles sob os véus da fé. Este sobrenatural <em>conferimento dos frutos da redenção operada por Cristo</em> adquire, segundo a epistola aos Efésios 5, 22-33, o carácter de um dar-se esponsal do próprio Cristo a Igreja à semelhança da relação esponsal entre o marido e a mulher. Portanto não só os frutos da redenção constituem dom, mas é-o sobretudo Cristo: Ele dá-se a Si mesmo à Igreja, como à Sua esposa.</font></p>\n<p><font>6. Devemos fazer a pergunta se neste ponto tal <em>analogia não nos consente penetrar mais profundamente</em> e com maior precisão</font><font> no<em> conteúdo essencial do mistério</em>. Devemos fazer-nos tal pergunta, tanto mais que aquela \"clássica\" passagem da epistola aos Efésios (5, 22-33) não surge em abstracto e isolada, mas constitui uma continuidade, em certo sentido um <em>seguimento dos enunciados do Antigo Testamento</em>, que apresentavam o amor de Deus-Javé para com o povo-Israel por Ele escolhido segundo a mesma analogia. Trata-se, em primeiro lugar, dos textos dos Profetas que nos seus discursos introduziram a semelhança do amor esponsal para caracterizar de modo particular o amor que Javé nutre para com Israel, o amor que da parte do povo eleito não encontra compreensão e correspondência; pelo contrário, encontra infidelidade e traição. A expressão de infidelidade e traição foi, primeiro que tudo, a idolatria, culto prestado aos deuses estrangeiros.</font></p>\n<p><font>7. Para dizer a verdade, na maior parte dos casos tratava-se de pôr em realce de modo dramático precisamente aquela traição e aquela infidelidade denominadas \"adultério\" de Israel; <em>todavia, na base de todos estes enunciados dos Profetas</em> está a explicita</font><font> convicção</font><font> de o amor de Javé para com o povo eleito poder e dever comparar-se ao amor que une o esposo com a esposa, o amor que deve unir os cônjuges. Conviria aqui citar numerosas passagens dos textos de Isaías, Oséias, Ezequiel (alguns deles foram já aduzidos precedentemente quando foi analisado o conceito de \"adultério\" até ao fundo das palavras pronunciadas por Cristo no Sermão da Montanha). Não se pode esquecer que ao património do Antigo Testamento pertence também o \"Cântico dos Cânticos\" em que a imagem do amor esponsal foi descrita — é verdade — sem a analogia típica dos textos proféticos, que apresentavam naquele amor a imagem de Javé para com Israel, mas também sem aquele elemento negativo que nos outros textos constitui o motivo de \"adultério\" ou seja de infidelidade. Assim pois <em>a analogia do esposo e da esposa</em>, que permitiu ao Autor da epistola aos Efésios definir a relação de Cristo com a Igreja, possui</font><font> rica tradição</font><font> nos livros da Antiga Aliança. Analisando esta analogia no \"clássico\" texto da epistola aos Efésios, não podemos deixar de referir-nos àquela tradição.</font></p>\n<p><font>8. Para explicar essa tradição limitar-nos-emos por agora a citar um trecho do texto de Isaías. O profeta diz: \"Não temas, porque não serás confundida; não te envergonhes, porque não serás afrontada. Esquecer-te-ás da vileza da tua mocidade, e não te lembrarás mais do opróbrio da tua viuvez. Com efeito, o teu esposo é o teu Criador, que se chama o Senhor dos exércitos; o teu Redentor é o Santo de Israel, chama-se o Deus de toda a terra. Sim o Senhor te chamou como uma mulher abandonada e angustiada. Pode-se repudiar uma mulher desposada na juventude? — diz o Senhor teu Deus Por uma hora, por um momento Eu te abandonei, mas, no Meu grande amor, volto a chamar-te. (...) Ainda que os montes sejam abalados e tremam as colinas, o Meu amor jamais se apartará de ti, e a Minha aliança de paz não se mudará, diz o Senhor, compadecido de ti\"</font><font> (<em>Is</em> 54, 4-7, 10).</font></p>\n<p><font>Durante o nosso próximo encontro começaremos a análise do texto citado de Isaías.</font></p>\n<hr>\n<p class=\"style7\"><font><strong>Oração à Rainha da Polónia / 32</strong></font></p>\n<p><font>1. <em>Stabat Mater...</em></font></p>\n<p><font>Hoje festeja-se a comemoração da Mãe, que estava junto da cruz do Filho, <em>Mãe das Dores</em>.</font></p>\n<p><font>Junto da cruz de Cristo, está também a Mãe de Jasna Góra, uma espada trespassa a sua alma (cf. <em>Lc</em> 2, </font><font>35).</font></p>\n<p><font>Ela, abraçando com a sua alma este Filho único. Crucificado, <em>abraça todos</em> aqueles que participam da cruz.</font></p>\n<p><font>Abraça todos nós. Está junto de cada cruz do homem na nossa terra natal.</font></p>\n<p><font>Estas cruzes são muitas.</font></p>\n<p><font>2. O Filho de Maria, que morre na cruz, <em>deu testemunho de si mesmo</em>: \"Para isto nasci, e para isto vim ao mundo, a fim de dar testemunho da verdade\"</font><font> (<em>Jo</em> 18, 37).</font></p>\n<p><font>Quando perguntamos porque morre na cruz, é preciso responder que \"o testemunho da verdade\" é a única \"culpa\" que Ele confessou.</font></p>\n<p><font>E por isso a cruz, <em>a humilhação e o despojamento</em> do homem são ao mesmo tempo — em Jesus Cristo — a sua</font><font> elevação.</font><font> Porque o homem que \"dá testemunho da verdade\" eleva e enaltece aquilo em qúe se exprime toda a dignidade humana.</font></p>\n<p><font>3. É necessário que vejamos<em> todas estas cruzes da nossa terra</em>, junto das quais está a Mãe de Jasna Góra, através do prisma desta verdade.</font></p>\n<p><font>Estas cruzes são muitas: <em>muitos</em> estão internados, encarcerados, condenados. Muitos são açoitados e ofendidos na sua dignidade humana. Muitas são as famílias e os ambientes que sofrem.</font></p>\n<p><font>A humilhação e o despojamento são ao mesmo tempo — em Jesus Cristo — a elevação do homem na medida em que ele \"dá testemunho da verdade\".</font></p>\n<p><font>Por isso, no dia da Mãe das Dores dizemos: Senhora de Jasna Góra — guia-nos ao passarmos através da cruz, obtém a paz aos irmãos aflitos, dá a vitória na verdade!</font></p>\n<hr/>\n<p class=\"style8\"><strong>Apelo em favor do Próximo Oriente</strong></p>\n<p><font><em>Irmãos e Irmãs</em></font></p>\n<p><font>Estou profundamente consternado com a morte de Bechir Gemayel, Presidente eleito do Líbano, causada ontem por um desumano atentado que provocou dezenas de mortos e feridos.</font></p>\n<p><font>Associo-me com espírito de intensa oração ao sofrimento da família do Presidente, das famílias das outras vítimas, e ao luto do Líbano, que às tragédias destes últimos anos vê juntar se outra, não menos grave, na pessoa de Quem fora designado para governar os seus destinos.</font></p>\n<p><font>A minha reprovação por um gesto de tanta ferocidade é total; lamento a vida barbaramente extinta de um homem jovem e prestigioso e dos seus colaboradores; e entristece-me, como Chefe da Catolicidade, a perda de um filho da Comunidade Maronita. O Núncio Apostólico em Beirute informou-me que num encontro tido ontem com ele, poucas horas antes do atentado, o Presidente Gemayel se aprouvera confirmar ao Representante do Papa sentir-se \"um filho devoto da Igreja\".</font></p>\n<p><font>Não posso esconder, além disso, a preocupação pelas consequências que o dramático acontecimento poderia ter para o Líbano mesmo e para a atormentada região do Próximo Oriente.</font></p>\n<p><font>Desejo aqui dirigir-me a todos os Libaneses, cristãos e não cristãos, e exortá-los, com paterna solicitude e afecto, a tirar motivo desta trágica circunstância a fim de consolidarem os seus laços, se unirem para o bem da pátria e não consentirem absolutamente que se verifiquem reacções de violência ou divisões.</font></p>\n<p><font>O Líbano precisa de reaver serenidade e paz e a soberania sobre todo o seu território, no respeito da autoridade legal; para este fim o Pais necessita da colaboração leal e eficaz de todas as suas componentes étnicas e religiosas.</font></p>\n<p><font>Nestas semanas, concluído o trágico assédio de Beirute, regista-se intenso trabalho diplomático com um aflorar de propostas para reatar as negociações e abrir o caminho a uma solução global do conflito do Próximo Oriente.</font></p>\n<p><font>A Santa Sé segue com atentíssimo interesse estas iniciativas e aprecia todos os esforços que se fazem para favorecer o diálogo, a negociação, e chegar, finalmente, a uma composição do conflito.</font></p>\n<p><font>Ela quer contribuir nisto com os meios que são conformes à sua natureza e missão, no plano dos princípios morais, confrontando com eles as realidades concretas, para indicar as exigências que a seu parecer deveriam estar presentes na busca das soluções pacificas.</font></p>\n<p><font>A Santa Sé está convencida, antes de tudo, que não poderá haver verdadeira paz sem justiça; e que não haverá justiça se não forem reconhecidos e acolhidos, de modo estável, adequado e équo, os direitos de todos os povos interessados.</font></p>\n<p><font>Entre estes direitos, primordial e imprescindível é o da existência e da segurança num território próprio, na salvaguarda da identidade própria de cada um.</font></p>\n<p><font>É um dilema que se debate em forma áspera entre dois povos, o de Israel e o da Palestina, os quais viram simultânea, ou alternativamente, opugnados ou negados estes seus direitos.</font></p>\n<p><font>O Papa e a Igreja Católica olham com simpatia e consideração para ambos estes povos, herdeiros e guardiães de tradições religiosas, históricas e culturais diversas, mas ambas ricas de valores igualmente respeitáveis.</font></p>\n<p><font>Há meses, no <em> <a href=\"/content/john-paul-ii/pt/angelus/1982/documents/hf_jp-ii_ang_19820404.html\">Angelus</a></em> de domingo 4 de Abril passado, ousei pôr este interrogativo preciso: É irreal, mesmo depois de tantas desilusões, desejar que um dia estes dois povos, cada um aceitando a existência e a realidade do outro, encontrem o caminho de um diálogo que os faça chegar a uma justa solução, em que ambos vivam em paz, na própria dignidade e liberdade, oferecendo mutuamente o sinal da tolerância e da reconciliação?. Hoje formulo com mais insistência a pergunta, e também confiante em que a dolorosa experiência vivida nestes meses possa apressar a resposta afirmativa das partes, encorajadas e amparadas pela solidariedade e a colaboração dos Países amigos de ambas, e abandonando todo o recurso à guerra, à violência e a todas as formas de luta armada, algumas das quais foram, no passado, particularmente impiedosas e desumanas.</font></p>\n<p><font>No ápice deste fadigoso caminho de paz, para a reconciliação e o encontro entre povos diversos, vejo idealmente erguer-se como farol luminoso que convida à compreensão e ao amor,</font><font> a Cidade Santa de Jerusalém.</font></p>\n<p>É<font> a cidade de Deus, que Ele fez objecto da sua complacência e onde revelou os grandes mistérios do seu amor pelo homem. Jerusalém pode tornar-se também a cidade do homem, na qual os crentes das três grandes religiões monoteístas — o Cristianismo, o Hebraísmo e o Islamismo — vivam em plena liberdade e igualdade com os seguidores das outras comunidades religiosas, com a reconhecida garantia de que a Cidade é património sagrado de todos para realizar as actividades que nobilitam o homem: a adoração do Deus Único, a meditação e as obras de fraternidade.</font></p>\n<p><font>Peço ao Senhor, e convido-vos a fazê-lo comigo, que para todo o Próximo Oriente, e de modo especial para Jerusalém, para a Terra Santa e para o Líbano, em breve se tomem realidade estes anélitos e votos de paz.</font></p>\n<hr/>\n<p><strong>Saudações</strong></p>\n<p><font><em>Aos peregrinos húngaros</em></font></p>\n<p><font>Desejo saudar um grupo de peregrinos provenientes da Hungria, da paróquia de Etyek, diocese de Alba Reale (Székesfehérvár).</font></p>\n<p><font>Entrego-vos</font><font> à</font><font> protecção de Nossa Senhora das Dores, a fim de que Ela vos conduza todos ao Senhor Jesus. Com a minha Bênção Apostólica.</font></p>\n<p><font><em>Aos peregrinos eslovenos</em></font></p>\n<p><font>Saúdo cordialmente um grupo de peregrinos eslovenos provenientes da Postojna, diocese de Koper, presentes entre nós com o seu pároco.</font></p>\n<p><font>A vossa visita, caríssimos, é para mim fonte de alegria e dá-me testemunho da vossa devoção e da vossa fidelidade à santa Igreja de Deus.</font></p>\n<p><font>Faço-vos votos por que volteis desta peregrinação para as vossas casas, espiritualmente enriquecidos, confirmados na fé, na esperança e na caridade.</font></p>\n<p><font>A minha Bênção Apostólica vos acompanhe pelos caminhos do mundo.</font></p>\n<p><font>Seja louvado Jesus Cristo.</font></p>\n<p><font><em>Aos peregrinos de língua alemã</em></font></p>\n<p><font>Uma especial saudação</font><font> à</font><font> grande peregrinação do \"Paulinus-Blattes\" da diocese de Tréveros. Alegra-me ver que sois tão numerosos, e espero que passais dias felizes na Cidade Eterna. Valha também para a vossa peregrinação aos túmulos dós Apóstolos o lema do recente \"Katholikentag\": \"Convertei-vos e acreditai. Renovai o mundo\". Só uma fé viva pode garantir a vida eterna e tornar possível a renovação da vida na sociedade e na família, segundo o espírito de Cristo. Com este propósito estou junto de vós na oração e dou-vos, de coração, a Bênção Apostólica, extensiva a todos os peregrinos.</font></p>\n<p><font><em>Aos peregrinos holandeses</em></font></p>\n<p><font>Saúdo cordialmente todos os peregrinos de língua holandesa e em particular o grupo de peregrinos de diversas dioceses dos Países Baixos, entre os quais se encontra o grupo ecuménico de Amsterdão. Que a vossa visita a Roma e a presença nesta audiência revigorem em vós a fé e a solidariedade. Concedo de bom grado a minha Bênção Apostólica a vós e aos membros das vossas famílias que estão nos Países Baixos.</font></p>\n<p><font><em>Aos peregrinos italianos</em></font></p>\n<p><font>Saúdo agora com vivo afecto os Assistentes diocesanos e paroquiais da Acção Católica dos Jovens e os Vice-Assistentes diocesanos dos Jovens, reunidos em Roma para participarem em dois respectivos Congressos Nacionais.</font></p>\n<p><font>Caros Sacerdotes, de um exame mesmo fugaz do programa, vê-se quanto o vosso trabalho destes dias é oportuno para a preparação comunitária de um novo ano de catequese e de formação dos adolescentes. O mundo sócio-cultural de hoje coloca-os em determinado contexto que vós procurais conhecer e analisar, para traçar os caminhos mais conformes a uma evangelização aberta a progressos maturos. A juventude anseia intimamente a verdade, a transcendência, a beleza moral, a alegria. Com paciência e coragem ajudais as suas nobres aspirações, acautelando-as das insídias difusas e dos perigos de uma atmosfera muitas vezes dessacralizada.</font></p>\n<p><font>Invoco sobre o vosso empenho o auxílio copioso e regozijador do Senhor, e abençoo-vos de coração.</font></p>\n<p><font>Dirijo uma cordial saudação ao grupo dos participantes no curso de actualização, organizado pelos Institutos Missionários italianos para Missionários e Missionárias, também para Auxiliares e Leigos, provenientes de diversas partes do mundo, de modo particular da África e da América Latina, assim como da Ásia e do Alto Canadá.</font></p>\n<p><font>A vós, irmãos e irmãs, o meu encorajamento e a gratidão de toda a Igreja pela meritória obra de evangelização que, com exemplar dedicação, desempenhais desde há tantos anos.</font></p>\n<p><font>Também a vós. Padres da Congregação dos Sacerdotes do Sagrado Coração de Jesus, que estais reunidos cm Roma para um curso internacional de formação permanente, desejo dirigir uma afectuosa saudação e os votos por que este período de reflexão comunitária seja estímulo para um generoso testemunho de vida religiosa nas várias regiões do mundo, onde desempenhais o vosso apostolado, mesmo em situações muito difíceis.</font></p>\n<p><font>Desejo também saudar com afecto o numeroso grupo da Associação Nacional dos Carabineiros do Inspectora do Regional da Toscana, presentes com muitos Carabineiros em licença, as suas famílias, o primeiro Capelão Militar Chefe e o Inspector regional da Toscana.</font></p>\n<p><font>Ao renovar-vos a vós membros da \"Benemérita\", o meu apreço, faço votos por que promovais ainda mais os vínculos da solidariedade mútua, tenhais sempre vivo o sentimento de dedicação à Pátria e à Família e deis sempre um coerente testemunho de vida cristã.</font></p>\n<p><font>A todos a minha Bênção Apostólica.</font></p>\n<p><font>Saúdo os jovens da Paróquia de Campagnano e de modo particular saúdo todos os</font><font> jovens</font><font> presentes nesta Audiência, com votos especiais aos estudantes mais jovens que hoje iniciaram o novo ano escolar.</font></p>\n<p><font>Caríssimos, aproveitai o dom precioso da instrução para abrir a vossa inteligência e orientar o vosso futuro empenho de homens e de cristãos para os grandes problemas da humanidade.</font></p>\n<p><font>Na escola do Evangelho, colocai sempre Cristo no vértice dos vossos interesses e do vosso esforço de preparação para a vida.</font></p>\n<p><font>Estou junto de vós com a minha prece, e de coração vos abençoo.</font></p>\n<p><font>Dirijo o meu pensamento aos</font><font> doentes, </font><font> convidando-os, na presente celebração litúrgica da Bem-aventurada Virgem das Dores, a olharem para Maria, a qual se associou a Cristo no mistério da redenção.</font></p>\n<p><font><em>Caríssimos doentes</em>, também o vosso sofrimento, se for aceito e oferecido com generosa disponibilidade ao Senhor, torna-se instrumento de redenção para a salvação do mundo.</font></p>\n<p><font>Recordo-vos a todos na celebração quotidiana do Divino Sacrifício, e do coração vos abençoo.</font></p>\n<p><font>A minha saudação aos numerosos<em> jovens Casais</em>, desejando-lhes que na recíproca doação de fidelidade e de amor que prometeram um ao outro diante do altar, saibam construir dia após dia, com uma vida autenticamente cristã, a sua pequena \"Igreja doméstica\".</font></p>\n<p><font>A todos concedo de coração a minha Bênção.</font></p>\n<p> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">   </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">AUDIENCIA GENERAL</font><br><br/></br></b>Miércoles 15 de septiembre de 1982</i></font></p>\n<p>  </p>\n<p> <b>El amor de Yavé al pueblo elegido, <br/>signo del amor que une a los esposos</b></p>\n<p> 1. Nos encontramos ante el texto de la Carta a los Efesios 5, 22-33, que ya, desde hace algún tiempo, estamos analizando debido a su importancia para el problema del matrimonio y del sacramento. En el conjunto de su contenido, comenzando por el capítulo primero, la Carta trata, sobre todo, del misterio <i> «escondido desde los siglos en Dios» como don destinado eternamente al hombre</i>.<i> </i>«Bendito sea Dios y Padre de nuestro Señor Jesucristo, que en Cristo nos bendijo con toda bendición espiritual en los cielos; por cuanto que en Él nos eligió antes de la constitución del mundo para que fuésemos santos e inmaculados ante Él, y nos predestinó en caridad a la adopción de hijos suyos por Jesucristo, conforme al beneplácito de su voluntad, para alabanza de la gloria de su gracia. Por esto nos hizo gratos en su amado» (<i>Ef</i> 1, 3-6).</p>\n<p> 2. Hasta ahora se habla del misterio escondido «desde los siglos» (<i>Ef</i> 3, 9) en Dios.</p>\n<p> Las frases siguientes introducen al lector en la fase de la realización de ese misterio en la historia del hombre: <i>el don</i>, destinado a él «desde los siglos» en Cristo, <i>se hace parte real del hombre en el mismo Cristo</i>:<i> </i>«en quien tenemos la redención por virtud de su sangre, la remisión de los pecados, según <i>las riquezas de su gracia,</i> que superabundantemente derramó sobre nosotros en perfecta sabiduría y prudencia. Por éstas nos dio a conocer el misterio de su voluntad, conforme a su beneplácito, que se propuso realizar en Cristo en la plenitud de los tiempos, recapitulando todas las cosas, las de los cielos y las de la tierra, en Él» (<i>Ef</i> 1, 7-10).</p>\n<p> 3. Así el eterno misterio ha pasado del estado de «ocultamiento en Dios», a la fase de revelación y realización. Cristo, en quien la humanidad ha sido «desde los siglos» elegida y bendecida «con toda bendición espiritual», del Padre —Cristo, destinado, según el «designio» eterno de Dios, para que en Él, como en la Cabeza, «fueran recapituladas todas las cosas, las del cielo y las de la tierra», <i>en la perspectiva escatológica— revela </i>el misterio eterno y<i> lo realiza </i>entre los hombres. Por esto, el autor de la Carta a los Efesios, en la continuación de la misma Carta, exhorta a aquellos a quienes ha llegado esta revelación, y a todos los que la han acogido en la fe, a modelar su vida en el espíritu de la verdad conocida. De modo particular exhorta a lo mismo a los esposos cristianos, maridos y mujeres.</p>\n<p> 4. En la máxima parte del contexto la Carta se convierte en instrucción, o sea, parénesis. El autor parece hablar, sobre todo, de dos aspectos morales de la vocación de los cristianos, haciendo, sin embargo, referencia continua <i>al misterio que ya actúa en ellos</i> gracias a la redención de Cristo, y obra con eficacia sobre todo en virtud del bautismo. Efectivamente, escribe: «En Él también vosotros, que escucháis la palabra de la verdad, el Evangelio de nuestra salud, en el que habéis creído, fuisteis sellados con el sello del Espíritu Santo prometido» (<i>Ef</i> 1, 13). Así, pues, los <i>aspectos morales</i> de la vocación cristiana permanecen <i>vinculados </i>no sólo con la revelación del eterno misterio divino en Cristo y con su aceptación en la fe, sino también <i> con el orden sacramental,</i> que, aún cuando no aparezca en primer plano en toda la Carta, sin embargo, parece estar presente en ella de manera discreta. Por lo demás, no puede ser de otro modo, ya que el Apóstol escribe a los cristianos que, mediante el bautismo, se harían miembros de la comunidad eclesial. Desde este punto de vista, el pasaje de la Carta a los Efesios cap. 5, 22-23, analizado hasta ahora, parece tener una importancia particular. Efectivamente, arroja una luz especial sobre la relación esencial del misterio con el sacramento, y especialmente sobre la sacramentalidad del matrimonio.</p>\n<p> 5.<i> En el centro del misterio </i>está <i>Cristo. </i>En Él —precisamente en Él—, la humanidad ha sido eternamente bendecida «con toda bendición espiritual». En Él —en Cristo—, la humanidad ha sido elegida «antes de la creación del mundo», elegida «en la caridad» y predestinada a la adopción de hijos. Cuando después, con la «plenitud de los tiempos», este misterio eterno se realiza en el tiempo, se realiza también en Él y por Él; en Cristo y por Cristo. Por medio de Cristo se revela el misterio del amor divino. Por Él y en Él queda realizado: en Él «tenemos la redención por la virtud de su sangre, la remisión de los pecados...» (<i>Ef</i> 1, 7). De este modo los hombres que aceptan mediante la fe el don que se les ofrece en Cristo, se hacen realmente partícipes del misterio eterno, aunque actúe en ellos bajo los velos de la fe. Esta <i> donación</i> sobrenatural <i>de los frutos de la redención</i> hecha por Cristo adquiere, según la Carta a los Efesios 5, 22-33, el carácter de una entrega nupcial de Cristo mismo a la Iglesia, a semejanza de la relación nupcial entre el marido y la mujer. Por lo tanto, no sólo los frutos de la redención son don, sino sobre todo lo es Cristo: El se entrega a Sí mismo a la Iglesia, como a su Esposa.</p>\n<p> 6. Debemos preguntarnos si en este punto tal <i>analogía nos permite penetrar</i> más profundamente y con mayor precisión <i>en el contenido esencial del misterio. </i>Debemos hacernos esta pregunta, tanto más cuanto que ese pasaje «clásico» de la Carta a los Efesios (5, 22-23) no aparece en abstracto y aislado, sino que forma una continuidad, en cierto sentido, una <i>continuación de los enunciados </i>del Antiguo Testamento, que presentaban el amor de Dios —Yahvé al pueblo— Israel, elegido por Él, según la misma analogía. Se trata en primer lugar de los textos de los Profetas que en sus discursos han introducido la semejanza del amor nupcial para caracterizar de modo particular el amor que Yahvé nutre por Israel, el amor que, por parte del pueblo elegido, no encuentra comprensión y correspondencia; más aún, halla infidelidad y traición. La manifestación de infidelidad y traición fue ante todo la idolatría, culto a los dioses extranjeros.</p>\n<p> 7. A decir verdad, en la mayoría de los casos se trataba de poner de relieve de manera dramática precisamente esa traición y esa infidelidad, llamadas «adulterio» de Israel; <i>sin embargo en la base de </i>todos <i>estos enunciados</i> de los Profetas está la <i>convicción </i>explícita de que el amor de Yahvé al pueblo elegido puede y debe ser comparado con el amor que une al esposo con la esposa, al amor que debe unir a los cónyuges. Convendría citar aquí numerosos pasajes de los textos de Isaías, Oseas, Ezequiel (algunos de ellos ya se han citado anteriormente, al analizar el concepto de «adulterio» teniendo como base las palabras que pronunció Cristo en el sermón de la montaña). No se puede olvidar que al patrimonio del Antiguo Testamento pertenece también el «Cantar de los Cantares», donde la imagen del amor nupcial está delineada —es verdad— sin la analogía típica de los textos proféticos, que presentaban en ese amor la imagen del amor de Yahvé a Israel, pero también sin ese elemento negativo que en los otros textos constituye el motivo de «adulterio», o sea, de infidelidad. Así, pues, <i>la analogía del esposo y de la esposa</i>, que ha permitido al autor de la Carta a los Efesios definir la relación de Cristo con la Iglesia, posee <i>una rica tradición</i> en los libros de la Antigua Alianza. Analizando esta analogía en el «clásico» texto de la Carta a los Efesios, no podemos menos de remitirnos a esa tradición.</p>\n<p> 8. Para iluminar esta tradición nos limitaremos de momento a citar un pasaje del texto de Isaías. Dice el Profeta: «Nada temas, que no serás confundida; no te avergüences, que no serás afrentada. Te olvidarás de la vergüenza de la juventud y perderás el recuerdo del oprobio de tu viudez. Porque tu marido es tu Hacedor, que se llama Yahvé Sebaot, y tu redentor es el Santo de Israel, que es el Dios del mundo todo. Sí, Yahvé te llamó como a mujer abandonada y desolada. La esposa de la juventud, ¿podrá ser repudiada?, dice tu Dios. Por una hora, por un momento te abandoné, pero en mi gran amor vuelvo a llamarte. /.../. No se apartará más de ti mi misericordia, y mi alianza de paz será inquebrantable, dice Yahvé, que te ama» (<i>Is</i> 54, 4-7. 10).</p>\n<p> En el <a href=\"/content/john-paul-ii/es/audiences/1982/documents/hf_jp-ii_aud_19820922.html\">próximo capítulo</a> comenzaremos el análisis del citado texto de Isaías.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}