{
    "id": "hf_jp-ii_spe_19960906_ammalati-anziani",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "Pannonhalma Archabbey, September 6, 1996",
    "title": "To the sick and elderly",
    "excerpt": {
        "it": "Considero importante, durante il mio pellegrinaggio in Ungheria, questo pur breve incontro con voi, carissimi Fratelli e Sorelle, segnati dalla malattia e dal peso degli anni. Vi ringrazio per avermi invitato, testimoniando così l’affetto e la vicinanza spirituale di ciascuno di voi al Papa. Il mio pensiero va anche a quanti, a motivo dell’infermità e dell’età, accompagnano questa mia visita da casa, da una clinica, dall’ospedale."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1996/september/documents/hf_jp-ii_spe_19960906_ammalati-anziani.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> VIAGGIO APOSTOLICO IN UNGHERIA</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AGLI AMMALATI E AGLI ANZIANI</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Ospizio «Casa di Santo Adalberto» (Arciabbazia di Pannonhalma)<br/></i></font><i><font color=\"#663300\">Venerdì, 6 settembre 1996</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Considero importante, durante il mio pellegrinaggio in Ungheria, questo pur breve incontro con voi, carissimi Fratelli e Sorelle, segnati dalla malattia e dal peso degli anni. Vi ringrazio per avermi invitato, testimoniando così l’affetto e la vicinanza spirituale di ciascuno di voi al Papa. Il mio pensiero va anche a quanti, a motivo dell’infermità e dell’età, accompagnano questa mia visita da casa, da una clinica, dall’ospedale. </p>\n<p align=\"left\"> A tutti un sentito grazie, in special modo per le preghiere! Grande è il valore dell’umana sofferenza e indispensabile è l’apporto della cosiddetta “terza età”! Quella della malattia è una condizione ambivalente: da una parte, impedendo in vario modo la persona, la conduce a sperimentare il proprio limite e la propria fragilità; dall’altra, mettendola a più diretto contatto con la Croce di Cristo, l’arricchisce di possibilità nuove. Con l’offerta a Cristo delle proprie sofferenze, la persona malata può recare un personale contributo alla sua opera redentiva e partecipare attivamente all’edificazione della Chiesa. Anche l’anziano costituisce una presenza assai preziosa per la famiglia e per la società. </p>\n<p align=\"left\"> Voi anziani siete i custodi di un patrimonio ricchissimo di valori e di esperienze. Non tenetelo chiuso in voi stessi, ma comunicatelo ai più giovani, con saggezza e discrezione, ed essi stessi ve ne saranno grati. </p>\n<p align=\"left\"> Carissimi Fratelli e Sorelle, la Vergine Maria vi ottenga di vivere in pienezza di fede la vostra condizione e di trovare negli altri attenzione, ascolto e solidarietà. A ciascuno di voi e a tutti i malati ed anziani di questo amato Paese imparto di cuore una speciale Benedizione Apostolica, che estendo volentieri anche alle persone che si prodigano generosamente nell’assistenza. </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}