{
    "id": "hf_jp-ii_spe_19800914_giovani-siena",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-09-14",
    "title": "To young people of Siena",
    "excerpt": {
        "it": "Carissimi giovani di Siena e della Toscana.",
        "pt": "Caríssimos jovens de Sena e da Toscana",
        "es": "Queridísimos jóvenes de Siena y de Toscana:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/september/documents/hf_jp-ii_spe_19800914_giovani-siena.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/september/documents/hf_jp-ii_spe_19800914_giovani-siena.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/september/documents/hf_jp-ii_spe_19800914_giovani-siena.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE NELLA DIOCESI DI SIENA</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>DISCORSO DI GIOVANNI PAOLO II <br>AI GIOVANI</br></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Siena, 14 settembre 1980</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Carissimi giovani di Siena e della Toscana.</i></p>\n<p align=\"left\">Sono lieto di incontrarmi con voi in questa magnifica piazza e sotto la splendida luce che ci proviene dalla figura e dall’insegnamento della Vergine senese, Caterina Benincasa, in occasione del VI centenario del suo piissimo transito.</p>\n<p align=\"left\">Saluto tutti con tutta l’effusione del mio cuore di padre e di pastore, e vi ringrazio vivamente per la partecipazione a questo incontro, per l’entusiasmo sincero e per la consolazione che mi recate nel vedervi così pieni di vita, di esuberanza e di gioia.</p>\n<p align=\"left\">1. Sì, di gioia! È appunto questa manifestazione del vostro animo, la quale riassume e corona tutte le altre, a trattenere la mia attenzione e ad ispirare questa mia breve, ma cordiale esortazione nel nostro gioioso incontro di cuori. La gioia cristiana, infatti, fu il segno distintivo della vostra grande concittadina, la quale, pur in mezzo ad innumerevoli tribolazioni e contrarietà, seppe viverla in tale profondità da riversarne la dolcezza in ogni suo colloquio e in ogni suo scritto. Scriveva in una lettera: “Godete ed esultate e permanete nella santa e dolce dilezione di Dio. Godete nelle dolci fatiche” (cf. Santa Caterina da Siena, <i>Epist</i>. 219). E in un’altra: “Vestitevi di Cristo crocifisso, e inebriatevi del suo sangue: ivi troverete letizia e pace compiuta” (Santa Caterina da Siena, <i>Epist</i>. 187). A Daniella da Orvieto scriveva: “Ogni tempo è all’anima tempo d’amore e ogni luogo è per lei luogo d’amore: se è nel tempo della penitenza, per lei questo è il tempo di allegrezza e consolazione, e se per necessità o per obbedienza la deve lasciare, ella gode ugualmente” (cf. Santa Caterina da Siena, <i>Epist</i>. 213).</p>\n<p align=\"left\">A tale altezza si eleva la gioia cristiana, quando si intraprende un deciso cammino di fede. Anche voi, o giovani senesi, eredi di una così luminosa tradizione religiosa, siete chiamati alla scoperta o riscoperta di tale gioia, cioè di tale buona novella portata sulla terra dal “dolce Gesù”, come lo chiamava la santa. Sia che vi poniate a contatto con la natura, sia che vi incontriate con gli altri, abbiate sempre coscienza di questa realtà profonda, che si pone come segno distintivo del cristiano. Ma soprattutto nei vostri incontri con Dio - il Dio vivente di Abramo, di Isacco e di Giacobbe, non il Dio dei filosofi - esprimete a Lui l’“alleluia” della gioia pasquale, il canto dei redenti, della nuova alleanza, dei “fratelli che vivono insieme” (cf. Sal 132,1).</p>\n<p align=\"left\">2. Giovani di Siena e della Toscana, a voi dico: sappiate unire i vostri sforzi per assicurare questa gioia a voi stessi e a quanti incontrerete sul sentiero della vostra giornata, nella famiglia, nella scuola, nel lavoro, nel gioco: vi sono giovani, come voi, che non l’hanno ancora trovata, vi sono uomini e donne indaffarati, che non trovano il tempo e l’animo per cercarla, vi sono malati negli ospedali e anziani nei ricoveri, che soffrono l’abbandono e la solitudine: tutti questi fratelli e sorelle attendono un vostro sorriso, una vostra parola, un vostro aiuto, la vostra amicizia e la vostra stretta di mano.</p>\n<p align=\"left\">Non negate a nessuno la gioia che viene da tali gesti: recherete così sollievo a loro e insieme beneficio a voi, perché, come dice la Sacra Scrittura: “Vi è più gioia per colui che dà, che per colui che riceve” (At 20,35).</p>\n<p align=\"left\">3. Da un tale modo di essere e di operare deriverà a voi anche quel senso di ottimismo e di fiducia, che, pur non facendovi misconoscere gli aspetti negativi che travagliano la nostra società, vi fara respingere tutti quegli eccessi disgregatori e sterili, i quali non permettono di vedere i lati positivi e belli delle persone e degli avvenimenti. Certamente è compito della sana psicologia educare a tale sguardo sereno, ma è anche frutto dello Spirito, il quale tanto animò santa Caterina nella sua forte e dolce azione religiosa e sociale per il riscatto del suo tempo, travagliato non meno del nostro.</p>\n<p align=\"left\">Invochiamo quel medesimo Spirito, il cui frutto è “amore, gioia, pace...” (cf. Gal 5,22), perché, come donò a Caterina la gioia di vivere ogni giorno la sua particolare vocazione di mediatrice e di conciliatrice tra i potenti di allora, e di consolatrice dei poveri e degli afflitti, conceda anche a voi la stessa vocazione di operatori di pace e di portatori della “lieta novella” al mondo di oggi, che guarda a voi con fiducia perché siete sinceri, leali e coraggiosi.</p>\n<p align=\"left\">Cari giovani, accogliete questa consegna che io oggi depongo nelle vostre mani e traducetela nella pratica con tutto l’entusiasmo di cui siete capaci. Solo così riuscirete a dissipare i timori e le incertezze che gravano sull’avvenire, e sarete gli araldi ed i portatori di una nuova civiltà, della nuova alleanza tra Dio e gli uomini.</p>\n<p align=\"left\">A ciò vi sia di sostegno e di conforto la mia speciale benedizione apostolica che ora, per intercessione di santa Caterina, imparto di cuore a voi tutti e ai vostri amici.<br/> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1980/travels/documents/trav_siena.html\">VISITA PASTORAL DO SANTO PADRE A SENA (ITÁLIA)<br> [14 DE SETEMBRO DE 1980]</br></a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DO PAPA JOÃO PAULO II <br/>NO ENCONTRO COM OS JOVENS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sena, 14 de Setembro de 1980</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Caríssimos jovens de Sena e da Toscana</i></p>\n<p align=\"left\"> É-me grato encontrar-me convosco nesta magnífica praça e sob a esplêndida luz que nos vem da figura e do ensinamento da Virgem senense, Catarina Benincasa, por ocasião do sexto centenário da sua piedosíssima morte.</p>\n<p align=\"left\"> Saúdo a todos com toda a efusão do meu coração de Pai e de Pastor, e agradeço-vos intensamente pela participação neste encontro, pelo entusiasmo sincero e pela consolação que me dais ao ver-vos tão cheios de vida, de exuberância e de alegria.</p>\n<p align=\"left\"> 1. Sim, de alegria! É sem dúvida esta manifestação do vosso ânimo, que resume e coroa todas as outras, que chama a minha atenção e inspira esta minha breve, mas cordial, exortação no nosso alegre encontro de corações. A alegria cristã, de facto, foi o sinal distintivo da vossa grande concidadã, que, apesar de em meio às inumeráveis tribulações e contrariedades, soube vivê-la em tal profundidade que lhe deu a suavidade em cada um dos seus colóquios e em cada um dos seus escritos. Ela escrevia numa carta: \"Gozai e exultai e permanecei na santa e suave dilecção de Deus. Gozai nas suaves fadigas\" (cf. <i>Carta</i> 219). E numa outra: \"Revesti-vos de Cristo crucificado, e inebriai-vos com o seu sangue: ali encontrareis alegria e paz completa\" (cf. <i>Carta</i> 219). A Daniela de Orvieto escrevia: \"Todo o tempo é para a alma tempo de amor e todo o lugar é para ti lugar de amor: se é tempo da penitência, para ti este é o tempo de alegria e consolação, e se por necessidade ou por obediência deves deixá-la, deves alegrar-te igulamente\" (cf. <i>Carta</i> 213).</p>\n<p align=\"left\"> A esta altura eleva-se a alegria cristã, quando se empreende um decisivo caminho de fé. Também vós, jovens senenses, herdeiros de uma tão brilhante tradição religiosa, sois chamados à descoberta ou redescoberta desta alegria, isto é desta boa nova trazida à terra pelo \"doce Jesus\", como o chamava a Santa. Seja quando vos colocardes em contacto com a natureza, seja quando vos encontrardes com os outros, tende sempre consciência desta realidade profunda, que se põe como sinal distintivo do cristão. Mas sobretudo nos vossos encontros com Deus — o Deus vivo de Abraão, de Isac e de Jacob, não o Deus dos filósofos — manifestai-Lhe a Aleluia da alegria pascal, o canto dos redimidos, da nova aliança, dos \"irmãos que vivem juntos\" (cf. <i>Sl</i> 132, 1).</p>\n<p align=\"left\"> 2. Jovens de Sena e da Toscana, eu vos digo: deveis saber unir os vossos esforços para assegurar esta alegria a vós mesmos e a quantos encontrardes no senda da vossa jornada, na família, na escola, no trabalho, na diversão; há jovens, como vós, que ainda não' a encontraram, há homens e mulheres atarefados, que não encontram tempo e ânimo para buscá-la, há doentes nos hospitais e anciãos nos asilos, que sofrem o abandono e a solidão: todos estes irmãos e irmãs esperam um vosso sorriso, uma vossa palavra, um vosso auxílio, a vossa amizade e um aperto de mão. Não negueis a ninguém a alegria que vem destes gestos: causareis assim conforto a eles e juntamente benefício a vós, porque, como diz a Sagrada Escritura: \"Há mais alegria para aquele que dá, do que para aquele que recebe\" (<i>Act</i> 20, 35).</p>\n<p align=\"left\"> 3. De um tal modo de ser e de agir derivará para vós também aquele sentido de optimismo e de confiança que, embora não vos fazendo desconhecer os aspectos negativos que afligem a nossa sociedade, vos fará rejeitar aqueles excessos desagregadores e estéreis, que não permitem ver os lados positivos e belos das pessoas e dos acontecimentos. Certamente é tarefa de sã psicologia educar para esta visão serena, mas é também fruto do Espírito, que animou tanto Santa Catarina na sua vigorosa e doce acção religiosa e social pela libertação do seu tempo, não menos atormentado que o nosso. Invoquemos aquele mesmo Espírito, cujo fruto é \"amor, alegria, paz...\" (cf. <i>Gál</i> 5, 22), para que, como deu a Catarina a alegria de viver cada dia a sua particular vocação de mediadora e conciliadora entre os poderosos de então, e de consoladora dos pobres e dos aflitos, vos conceda também a mesma vocação de promotores de paz e de portadores da alegre \"boa nova\" ao mundo de hoje, que vos olha com confiança porque sois sinceros, leais e corajosos.</p>\n<p align=\"left\"> Caros jovens, acolhei esta orientação que hoje deponho nas vossas mãos e traduzi-la na prática com todo o entusiasmo de que sois capazes. Só assim conseguireis dissipar os temores e as incertezas que agravam o futuro, e sereis os arautos e os portadores de uma nova civilização, da nova aliança entre Deus e os homens.</p>\n<p align=\"left\"> A isto vos sirva de apoio e de conforto a minha especial Bênção Apostólica que agora, por intercessão de Santa Catarina, concedo de coração a todos vós e aos vossos amigos.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1980/travels/documents/trav_siena.html\"> VISITA PASTORAL A SIENA</a></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br> A LOS JÓVENES DE SIENA Y TOSCANA</br></font></b><br/> <br/> Domingo 14 de septiembre de 1980</i></font></p>\n<p> </p>\n<p><i>Queridísimos jóvenes de Siena y de Toscana:</i></p>\n<p>Estoy contento de encontrarme con vosotros en esta magnífica plaza y bajo la espléndida luz que nos viene de la figura y de la enseñanza de la virgen de Siena, Catalina Benincasa, con ocasión del VI centenario de su piadosísimo tránsito.</p>\n<p>Os saludo con toda la efusión de mi corazón de Padre y de Pastor, y os doy las más expresivas gracias por la participación en este encuentro, por el entusiasmo sincero y por el consuelo que me dais al veros tan llenos de vida, de exuberancia y de alegría.</p>\n<p>1. Sí, de alegría. Es precisamente esta manifestación de vuestro espíritu, la que sintetiza y corona todas las otras, la que atrae mi atención e inspira esta breve, pero cordial exhortación en nuestro gozoso encuentro de corazones. Efectivamente, la alegría cristiana fue el signo distintivo de vuestra gran conciudadana, que, aun en medio de innumerables tribulaciones y contrariedades, supo vivirla con tal profundidad que volcaba su dulzura en cada uno de sus coloquios y en cada uno de sus escritos. Dicta en una carta: \"Alegraos y exultad y permaneced en el santo y dulce amor de Dios. Gozaos en las dulces fatigas\" (cf. <i>Carta</i> 219). Y en otra: \"Vestíos de Cristo crucificado, e inebriaos con su Sangre: en ella encontraréis alegría y paz completa\" (cf.<i> Carta</i> 187). Escribía a Daniela de Orvieto: \"Todo tiempo es para el alma tiempo de amor y todo lugar es para ella lugar de amor: si se trata del tiempo de la penitencia, para ella este es el tiempo de la alegría y del consuelo, y si por necesidad o por obediencia la debe dejar, se alegra igualmente\" (cf.<i> Carta 213).</i></p>\n<p>A tal altura se eleva la alegría cristiana cuando se emprende un decidido camino de fe. También vosotros, jóvenes de Siena, herederos de una tan luminosa tradición religiosa, estáis llamados a descubrir, o a descubrir de nuevo, esta alegría, es decir, esta<i> buena nueva</i> que trajo a la tierra el \"dulce Jesús\", como lo llamaba la Santa. Lo mismo si os ponéis en contacto con la naturaleza, como si os encontráis con los demás, tened siempre conciencia de esta realidad profunda, que se pone como signo distintivo del cristiano. Pero sobre todo en vuestros encuentros con Dios —el Dios viviente de Abraham, de Isaac y de Jacob, no el Dios de los filósofos— expresadle el<i> Alleluia</i> de la alegría pascual, el canto de los redimidos, de la Nueva Alianza, de los \"hermanos que viven unidos\" (cf.<i> Sal</i> 132, 1).</p>\n<p>2. Jóvenes de Siena y de la Toscana, os digo: sabed unir vuestros esfuerzos para asegurar esta alegría para vosotros mismos y para cuantos encontréis en el sendero de vuestra jornada, en la familia, en la escuela, en el trabajo, en el juego: hay jóvenes, como vosotros, que no la han encontrado aún, hay hombres y mujeres tan atareados que no encuentran ni el tiempo ni el ánimo para buscarla, hay enfermos en los hospitales y ancianos en los asilos, que sufren el abandono y la soledad: todos estos hermanos y hermanas esperan una sonrisa vuestra, una palabra, una ayuda, vuestra amistad y que les estrechéis la mano. No neguéis a ninguno la alegría que viene de estos gestos: así les llevaréis alivio y a la vez obtendréis beneficio, porque, como dice la Sagrada Escritura: \"Mejor es dar que recibir\"<i> (Act </i>20, 35).</p>\n<p>3. De este modo de ser y de actuar se derivará también para vosotros ese sentido de optimismo y de confianza que sin haceros desconocer los aspectos negativos que afligen a nuestra sociedad, os hará rechazar todos esos excesos disgregadores y estériles que no permiten ver los aspectos positivos y bellos de las personas y de los acontecimientos. Ciertamente es tarea de la sana sicología educar para esta visión serena, pero también es fruto del Espíritu, que tanto animó a Santa Catalina en su fuerte y dulce acción religiosa y social para la liberación de su tiempo no menos turbado que el nuestro. Invoquemos a ese mismo Espíritu, cuyo fruto es \"amor, alegría, paz...\" (cf.<i> Gál</i> 5, 22), para que, como dio a Catalina la alegría da vivir cada día su particular vocación de mediadora y conciliadora entre los poderosos de entonces, y de consoladora de los pobres y de los afligidos, también os conceda a vosotros la misma vocación de constructores de paz portadores de la alegre nueva al mundo de hoy, que os mira con confianza, porque sois sinceros, leales y valientes.</p>\n<p>Queridos jóvenes, acoged esta consigna que hoy pongo en vuestras manos y traducidla en la práctica con todo el entusiasmo de que sois capaces. Sólo así conseguiréis disipar los temores y las incertidumbres que gravitan sobre el porvenir, y seréis los heraldos y los portadores de una nueva civilización, de la nueva alianza entre Dios y los hombres.</p>\n<p>Para esto os sirva de ayuda y de consuelo mi especial bendición apostólica que ahora, por intercesión de Santa Catalina, imparto de corazón a todos vosotros y a vuestros amigos.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}