{
    "id": "hf_jp-ii_spe_19820128_regione-lazio",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-01-28",
    "title": "To the regional administration of Latium (Italy)",
    "excerpt": {
        "it": "Onorevole Presidente ed illustri Membri della Giunta Regionale del Lazio!",
        "pt": "1. É-me grato poder hoje satisfazer o desejo que manifestastes por intermédio do Senhor Presidente, reservando-vos este encontro que tem carácter augural na atmosfera do novo ano, há pouco iniciado. Sabeis bem que, todas as vezes que me é dado encontrar com pessoas que estejam constituídas em autoridade, a qualquer nível, é viva a minha expectativa e grande a minha satisfação pela oportunidade que me é oferecida de conhecer mais de perto os homens e, através deles, os problemas e os factos, que podem interessar — e com muita frequência efectivamente interessam — o sector religioso-moral."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1982/january/documents/hf_jp-ii_spe_19820128_regione-lazio.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/january/documents/hf_jp-ii_spe_19820128_regione-lazio.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>ALLA GIUNTA REGIONALE DEL LAZIO</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>28 gennaio 1982 </i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <i>Onorevole Presidente ed illustri Membri della Giunta Regionale del Lazio!</i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. Sono lieto di poter oggi soddisfare il desiderio da voi manifestatomi per il cortese tramite del signor Presidente, riservandovi questo incontro che ha carattere augurale nell’atmosfera del nuovo anno, da poco incominciato. Sapete bene come, ogni volta che mi è dato di accostare persone che siano costituite in autorità a qualsiasi livello, viva è la mia attesa e grande è la mia soddisfazione per l’opportunità che mi si offre di conoscere più da vicino gli uomini ed, attraverso di essi, i problemi ed i fatti, che possono interessare – e tanto spesso effettivamente interessano – il settore religioso-morale. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Ma oggi, evidentemente, maggiore è per me siffatta soddisfazione ed attesa, perché con la stessa vostra presenza portate dinanzi a me l’immagine ben precisa e definita della Regione Laziale, della quale è capoluogo la nostra Roma. “Nostra”, dico, perché questa è la città di cui, per arcana disposizione della Provvidenza divina, sono Vescovo, onde anche la circostante regione, che ne costituisce la naturale area di pertinenza e di espansione, interessa e sollecita direttamente, prima delle altre regioni, il mio personale impegno di Pastore. Sì, come Roma anche il Lazio posso io considerare e chiamare “nostro”, nel senso di un prioritario e quasi preferenziale riguardo che debbo avere per esso come suo Arcivescovo metropolita. Appartenenza dunque, quella di Roma e del Lazio, di ordine spirituale ed ecclesiale, il che vuol dire cura più attenta, speciale sollecitudine e, soprattutto, più generoso amore per le persone che vi abitano. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. Ma il Lazio e Roma sono anche “vostri” sotto un aspetto certamente diverso, ma pure importante e pieno di responsabilità. Già – come è noto – l’ordinamento regionale ha ampliato competenze e poteri, accrescendo così i relativi doveri per quanto attiene al governo amministrativo della Regione, e la Giunta, che voi costituite, ha precise funzioni direttive e decisionali in ordine allo sviluppo, alla tutela, alla promozione di determinati settori della vita pubblica. Non sta certamente a me ricordare quali siano i settori di vostra competenza, né dare indicazioni di carattere tecnico-operativo per ciascuno di essi. Ma pure la specifica natura pastorale del mio servizio mi suggerisce qualche breve richiamo di ordine generale, che tocca il modo, lo stile e – dirò meglio – la deontologia stessa del comportamento di chi è preposto a funzioni pubbliche. Si suol parlare, a questo proposito, di un agire o di un procedere che, come in linea oggettiva, così anche in linea soggettiva, cioè dal punto di vista di colui o di coloro che agiscono, sia costantemente ispirato alla pubblica utilità. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Ora, è facile rilevare come una tale “adesione” alla pubblica utilità sia un’esigenza morale, la quale rientra in quella più vasta nozione del bene comune, che è inseparabile e immanente in ogni forma di vita associata. Per questo, il bene comune – nel quale i valori etici e religiosi, tanto profondamente sentiti dalla regione laziale, occupano un posto certamente non secondario – deve costituire il punto di riferimento ed il criterio orientativo nelle scelte da fare, nelle decisioni da prendere, nelle opere da promuovere, nelle necessarie riforme da avviare. Il mio auspicio è appunto che questo rapido accenno, da me fatto oggi dinanzi a voi, possa esservi di stimolo e di conforto nel vostro lavoro di pubblici amministratori. Pur nel variare dei problemi e delle circostanze, pur in mezzo alle difficoltà che ogni impegno civico comporta, sia la visione, anzi la cura del bene comune la regola suprema del vostro operare, per attingere linearità, chiarezza, esemplarità. Sia questa cura costante l’elemento che trasforma il vostro impegno di amministratori in effettivo servizio ai concittadini ed ai corregionali. È un onore, infatti, ma anche un onere essere servitori di Roma e del Lazio! </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. Per questo mi ha fatto piacere avvertire adesso, nel nobile indirizzo pronunciato dal signor Presidente, l’eco di questa stessa preoccupazione ed impegno per il bene comune. Ho seguito, infatti, con non poca attenzione i riferimenti ai problemi di emergente attualità, quali il terrorismo, la droga, la disoccupazione, specialmente quella dei giovani in cerca del primo impiego; ed ancora la casa e gli spinosi nodi di tante aree urbane e periferiche. Come non condividere l’ansia, da voi manifestata, per una situazione difficile e complessa, che coinvolge minacciosamente valori fondamentali in ogni civile ed ordinata convivenza? Il Pastore della Chiesa, per la missione stessa che gli è stata affidata da Cristo, non può restare insensibile di fronte alle ambasce di tante famiglie, su cui grava l’incertezza del domani, quando non già il peso di opprimenti ristrettezze nel presente. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Vorrei, pertanto, rinnovare anche in questa circostanza l’assicurazione della sincera collaborazione, con cui l’Autorità ecclesiastica, nell’ambito della sua competenza, intende venire in aiuto ad ogni opportuna iniziativa, volta a far fronte alle accennate difficoltà. Mi preme, tuttavia, sottolineare come presupposto insostituibile di qualsiasi azione mirante al risanamento dei mali di cui soffre l’odierna società sia la salvaguardia dei valori morali, che devono alimentare quell’impegno personale e comunitario di cui ho parlato prima. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 4. Scambiarsi voti augurali, come è costume fare all’inizio di ogni anno, significa aprire reciprocamente l’animo all’amicizia, alla comprensione, alla fraternità; significa, in una parola, sintonizzarsi interiormente con valori caratteristici di quella fede cristiana, che non solo ha plasmato il costume, ma che ha anche creato – è la parola esatta – un’intera civiltà. La nascita del Figlio di Dio, uomo tra gli uomini, uomo per gli uomini, – è il mistero che abbiamo contemplato or non è molto – ha avuto l’arcano potere di elevare la coscienza degli uomini ai problemi più alti che toccano le radici stesse della vita, facendo risuonare nei loro cuori l’annuncio angelico della gloria da rendere a Dio e della pace da instaurare nel mondo (cf. Lc 2,14). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> È a questo comune e prezioso patrimonio di speranza e di fede che io desidero richiamarvi, illustri Signori della Giunta del “nostro” Lazio, perché più fervido e personale sia l’augurio che, anche per il nuovo anno, porgo a ciascuno di voi e, per vostro tramite, ai vostri figlioli ed alle vostre spose. Io prego non solo perché il Signore sempre vi assista nel vostro lavoro di pubblici amministratori, ma perché voglia, altresì, benedire i vostri focolari domestici, tenendovi costantemente accesa la fiamma dell’amore cristiano.<br/> </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">              </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS MEMBROS DA JUNTA REGIONAL DO LÁCIO</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Quinta-feira, 28 de Janeiro de 1982</i></font></p>\n<p> </p>\n<p>1. É-me grato poder hoje satisfazer o desejo que manifestastes por intermédio do Senhor Presidente, reservando-vos este encontro que tem carácter augural na atmosfera do novo ano, há pouco iniciado. Sabeis bem que, todas as vezes que me é dado encontrar com pessoas que estejam constituídas em autoridade, a qualquer nível, é viva a minha expectativa e grande a minha satisfação pela oportunidade que me é oferecida de conhecer mais de perto os homens e, através deles, os problemas e os factos, que podem interessar — e com muita frequência efectivamente interessam — o sector religioso-moral. </p>\n<p>Mas hoje, evidentemente, tal satisfação e tal expectativa são maiores para mim, porquê com a vossa própria presença trazeis à minha frente a imagem bem precisa e definida da Região Lacial, de que a nossa Roma é capital. Digo \"nossa\", porque esta é a Cidade de que, por arcana disposição da Providência divina, sou Bispo, e pois que também a Região circunstante forma a sua área natural de posse e de expansão, interessa e solicita directamente, antes das outras Regiões, o meu pessoal empenho de Pastor. Sim, como Roma também o Lácio posso considerá-lo e chamar-lhe \"nosso\", no sentido de uma atenção prioritária e quase preferencial que devo ter por ele como seu Arcebispo metropolita. Pertença, por conseguinte, a de Roma e do Lácio, de ordem espiritual e eclesial, o que significa cuidado mais atento, especial solicitude e, sobretudo, mais generoso amor pelas pessoas que nele residem. </p>\n<p>2. Mas o Lácio e Roma são também \"vossos\" sob um aspecto certamente diverso, mas também importante e cheio de responsabilidade. Já — como é sabido — o ordenamento regional ampliou competências e poderes, aumentando assim os relativos deveres no que se refere ao governo administrativo da Região, e a Junta, que vós constituis, tem precisas funções directivas e deliberativas em ordem ao desenvolvimento, à tutela e à promoção de determinados sectores da vida pública. Não me compete certamente a mim recordar quais são os sectores da vossa competência, nem dar indicações de carácter técnico-operativo para cada um deles. Mas também a especifica natureza pastoral do meu serviço me sugere alguma breve recomendação de ordem geral, referente ao modo, ao estilo e — diria melhor — à deontologia mesma do comportamento de quem desempenha funções públicas. Costuma-se falar, a este propósito, de um modo de agir ou de proceder que, tanto em linha objectiva, como em linha subjectiva, isto é do ponto de vista daquele ou daqueles que actuam, seja constantemente inspirado na utilidade publica. </p>\n<p>Ora, é fácil relevar que tal \"adesão\" à utilidade pública é uma exigência moral, a qual faz parte da noção mais ampla do bem comum, que é inseparável e imanente em todas as formas de vida associada. Por isso, o bem comum — no qual os valores éticos e religiosos, tão profundamente sentidos pela Região Lacial, ocupam lugar certamente não secundário — deve constituir o ponto de referência e o critério orientador nas opções a fazer, nas decisões a tomar, nas obras a promover, nas necessárias reformas a empreender. O meu voto é precisamente por que esta breve referência, feita hoje por mim diante de vós, possa servir-vos de estímulo e de conforto no vosso trabalho de administradores públicos. Embora nos variados problemas e circunstâncias, embora no meio das dificuldades que todo o compromisso cívico comporta, seja a visão, ou melhor o cuidado do bem comum a regra suprema do vosso operar, para conseguir rectidão, clareza e exemplaridade. Seja este cuidado constante o elemento que transforma o vosso compromisso de administradores em serviço efectivo aos concidadãos e aos residentes na Região. É uma honra, de facto, mas também um ónus ser servidores de Roma e do Lácio! </p>\n<p>3. Por isto me deu satisfação ouvir agora, na cordial saudação pronunciada pelo Senhor Presidente, o eco desta mesma preocupação e o empenho pelo bem comum. Segui, de facto, com não pouca atenção as referências aos problemas de emergente actualidade tais como o terrorismo, a droga, o desemprego, especialmente o dos jovens que andam à procura do primeiro emprego; e ainda a habitação e os espinhosos nós de tantas áreas urbanas e periféricas. Como não haveria de compartilhar a ansiedade, por vós manifestada, por uma situação difícil e complexa, que envolve ameaçadoramente valores fundamentais em toda a convivência civil e ordenada? O Pastor da Igreja, pela própria missão que lhe foi confiada por Cristo, não pode ficar insensível perante as aflições de tantas famílias, sobre as quais grava a incerteza do amanhã, quando não o peso de oprimentes dificuldades no presente. </p>\n<p>Quereria, por conseguinte, renovar também nesta circunstância a certeza da sincera colaboração, com que a Autoridade eclesiástica, no âmbito da sua competência, se propõe ir em auxílio de toda a iniciativa oportuna, destinada a fazer frente às mencionadas dificuldades. Quero, todavia, salientar que o pressuposto insubstituível de qualquer acção que tenha em vista aliviar os males de que sofre a sociedade hodierna é a salvaguarda dos valores morais, que devem alimentar aquele empenho pessoal e comunitário de que antes falei. </p>\n<p>4. A troca de bons votos, como é hábito fazer-se no início de cada ano, significa abrir reciprocamente o espírito para a amizade, para a compreensão, para a fraternidade; significa, numa palavra, sintonizar-se interiormente com valores característicos daquela fé cristã, que não só formou o costume, mas também criou — é a palavra exacta — uma civilização inteira. O nascimento do Filho de Deus, homem entre os homens, homem para os homens — é o mistério que há não muito contemplámos — teve o poder arcano de elevar a consciência dos homens aos problemas mais altos que tocam as raízes mesmas da vida, fazendo ressoar nos seus corações o anúncio angélico da glória a dar a Deus e da paz a instaurar no mundo (cf. <i>Lc</i> 2, 14). </p>\n<p>É para este comum e precioso património de esperança e de fé que eu desejo chamar a vossa atenção, ilustres Senhores da Junta do \"nosso\" Lácio, a fim de serem mais fervorosos e pessoais os votos que, também para o Novo Ano, apresento a cada um de vós e, mediante vós, aos vossos filhos e às vossas esposas. Peço ao Senhor que não só vos assista sempre no vosso trabalho de administradores públicos, mas também queira abençoar os vossos lares, mantendo neles constantemente acesa a chama do amor cristão. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}