{
    "id": "hf_j-xxiii_let_19600506_dalla-costa",
    "pope_id": "john-xxiii",
    "type": "letters",
    "date": "1960-05-06",
    "title": "To Card. Elia Dalla Costa, Archbishop of Florence, on the occasion of the fifth centenary of the death of St Antonino Pierozzi",
    "excerpt": {
        "es": "Con sentimientos de alegría paternal queremos estar presentes por medio de nuestra palabra de estímulo y bendición en la clausura de las fiestas celebradas en Florencia para conmemorar el V centenario del tránsito de San Antonino Pierozzi."
    },
    "metadata": {
        "vatican_urls": {
            "es": "https://www.vatican.va/content/john-xxiii/es/letters/1960/documents/hf_j-xxiii_let_19600506_dalla-costa.html"
        },
        "raw_html": {
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">MENSAJE DE SU SANTIDAD JUAN XIII<br> AL CARDENAL ELIA DALLA COSTA, ARZOBISPO DE FLORENCIA,<br/> CON OCASIÓN DEL V CENTENARIO <br/> DEL TRÁNSITO DE SAN ANTONINO PIEROZZI</br></font></i></b><font color=\"#663300\"><a href=\"#_edn*\" name=\"_ednref*\" title=\"\">*</a></font></p>\n<p> </p>\n<p>Con sentimientos de alegría paternal queremos estar presentes por medio de nuestra palabra de estímulo y bendición en la clausura de las fiestas celebradas en Florencia para conmemorar el V centenario del tránsito de San Antonino Pierozzi.</p>\n<p>Al mismo tiempo que expresamos nuestra complacencia por las muestras de férvido homenaje que estos queridos hijos han dedicado al gran compatriota y antiguo Arzobispo, el cual honró y santificó la tierra natal, deseamos dirigirles una exhortación paternal para que vivan con tesón perseverante los generosos propósitos surgidos en esas solemnes manifestaciones, y conserven con amor, junto con las veneradas reliquias del glorioso Santo, la preciosa herencia de doctrina y ejemplos que él dejó para edificación común.</p>\n<p>Reflexionando sobre la vida de San Antonino, religioso dominico, insigne escritor eclesiástico y celosísimo Obispo, nos complace subrayar el aspecto de su actividad pastoral con las mismas palabras con que él ha trazado a los Prelados el programa de su altísimo ministerio: «Los Obispos deben ser imitadores de sus padres, es decir, de los Apóstoles con toda santidad de vida... apacentar con el ejemplo de su vida a su grey... meditando, orando por el pueblo, predicando a las gentes y dirigiéndolas» (<i>Summ. Theol</i>., Graz 1959, tomo III, tít. XX : <i>De statu Episcoporum</i>, cap. I, col. 1094 1096) .</p>\n<p>De todos es conocido cuán ardiente fue el apostolado de San Antonino y cuánto beneficiaron a las almas sus palabras, escritos y actividades. Durante los años de Obispo, él, convertido en <i>forma gregis ex animo,</i> siendo ejemplo para el rebaño con prontitud de ánimo (<i>1P</i> 5, 3), reorganizó la Archidiócesis florentina, efectuó visitas pastorales, se preocupó por mejorar las costumbres, se entregó a la formación del clero y a la dirección espiritual y derramó los tesoros de su caridad en obras de asistencia a los indigentes, a los afligidos y especialmente a los apestados.</p>\n<p>¡Ojalá que el ejemplo admirable de este apóstol de Florencia sea para los sacerdotes y religiosos luz y consuelo en el ejercicio del sagrado ministerio, y para todos los fieles estímulo eficaz en la práctica de escogidas virtudes para el perfeccionamiento constante de su vida cristiana!</p>\n<p>Con tales votos paternales y en la consoladora esperanza de abundantes frutos espirituales elevamos una plegaria fervorosa al ínclito Santo compatriota de esa querida Archidiócesis para que le alcance del Señor efusión de gracias, y de corazón enviamos a usted, querido hijo nuestro, al Cardenal Antonio Bacci, al Arzobispo Coadjutor, al Clero, al pueblo y a todos los participantes en las fiestas del centenario la propiciatoria Bendición Apostólica.</p>\n<p><i>Del Vaticano, 6 de mayo de 1960.</i></p>\n<p align=\"center\"><b>IOANNES PP. XXIII</b></p>\n<hr width=\"45%\">\n<p><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a> AAS 52 (1960) 478-479.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}