{
    "id": "hf_jp-ii_spe_20030524_cevang",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-05-24",
    "title": "To participants in the Plenary Assembly of the Congregation for the Evangelization of Peoples",
    "excerpt": {
        "en": "Your Eminences,Venerable Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
        "fr": "Messieurs les Cardinaux,Vénérés frères dans l'épiscopat et dans le sacerdoce,Très chers frères et soeurs!",
        "de": "Meine Herren Kardinäle,verehrte Mitbrüder im Bischofsund Priesteramt,liebe Brüder und Schwestern!",
        "it": "Signori Cardinali,Venerati Fratelli nell'Episcopato e nel Sacerdozio,Carissimi Fratelli e Sorelle!",
        "pt": "Senhores CardeaisVeneráveis Irmãos no Episcopadoe no SacerdócioCaríssimos Irmãos e Irmãs",
        "es": "Señores cardenales;venerados hermanos en el episcopado y en el sacerdocio;amadísimos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/may/documents/hf_jp-ii_spe_20030524_cevang.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/may/documents/hf_jp-ii_spe_20030524_cevang.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/may/documents/hf_jp-ii_spe_20030524_cevang.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/may/documents/hf_jp-ii_spe_20030524_cevang.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/may/documents/hf_jp-ii_spe_20030524_cevang.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/may/documents/hf_jp-ii_spe_20030524_cevang.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <b><font face=\"Times\" size=\"4\"> <i><font color=\"#663300\">ADDRESS OF JOHN PAUL II<br>TO THE PLENARY ASSEMBLY OF THE CONGREGATION<br/>FOR THE EVANGELIZATION OF PEOPLES</br></font></i></font></b></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i><font color=\"#663300\">Saturday, 24 May 2003</font></i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Your Eminences, <br/>Venerable Brothers in the Episcopate and in the Priesthood, <br/>Dear Brothers and Sisters,</i> </p>\n<p align=\"left\">1. I welcome and greet with affection each one of you who are taking part in the Plenary Assembly of the Congregation for the Evangelization of Peoples. I greet first of all Cardinal Crescenzio Sepe, Prefect of your Congregation; I am grateful to him for the words he has addressed to me on your behalf. With him, I greet the Secretaries, the Undersecretary and the collaborators of the Dicastery; I greet the Cardinals, Bishops, men and women Religious and all who are present. </p>\n<p align=\"left\">During the work of the Plenary Meeting, you have addressed an important aspect of the Church's mission: <i> \"Formation in the mission lands\", </i>with reference to the priests, seminarians, Religious, catechists, and lay people involved in pastoral activities. This topic deserves your full attention. </p>\n<p align=\"left\">2. The urgent need to train apostles for the new evangelization was reasserted by the Second Vatican Council as well as by the Synods of Bishops held in recent years. The work of the Synodal Assemblies has resulted in important Apostolic Exhortations, of which I will only mention <i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores Dabo Vobis</a>, <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> Vita Consecrata</a>, <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\"> Catechesi Tradendae</a> </i> and <i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles Laici</a></i>. </p>\n<p align=\"left\"> The recently founded Ecclesial Communities are rapidly expanding. Precisely because weaknesses and difficulties in their development process have sometimes been identified, it appears urgently necessary to insist on the formation of well-qualified pastoral workers by means of systematic programmes, adapted to the needs of the present time and attentive to \"inculturating\" the Gospel in the different settings. </p>\n<p align=\"left\"> There is an urgent need for integral formation, a training that will produce competent and holy evangelizers equal to their mission. This requires a long and patient process in which every form of biblical, theological, philosophical and pastoral study finds its strong point in the personal relationship with Christ, \"the Way, the Truth and the Life\" (Jn 14: 6). </p>\n<p align=\"left\"> 3. Jesus is the first \"formation teacher\", and the fundamental task of each educator will be to help people in formation to develop a personal relationship with him. Only those who have learned to \"stay with Jesus\" are ready to be \"sent out by him to evangelize\" (cf. Mk 3: 14). Passionate love for Christ is the secret of a convinced announcement of Christ. I was alluding to this when I wrote in my recent Encyclical <i> <a href=\"http://localhost/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_en.html\"> Ecclesia de Eucharistia</a></i>: \"It is pleasant to spend time with him, to lie close to his breast like the Beloved Disciple (cf. Jn 13: 25) and to feel the infinite love present in his heart\" (n. 25). </p>\n<p align=\"left\"> The Church, especially in the mission countries, needs people who are prepared to serve the Gospel freely and generously, who are prepared to promote the values of justice and peace, pulling down every cultural, racial, tribal or ethnic barrier; people who can penetrate the \"signs of the times\" and discover in them the \"seeds of the Word\", without indulging in reductionism or relativism. <br/>In the first place, however, such persons are required to be \"experts\" and \"in love\" with God. \"The world\", my venerable Predecessor Paul VI observed, \"is calling for evangelizers to speak to it of a God whom the evangelists themselves should know and be familiar with as if they could see the invisible\" (Apostolic Exhortation <i><a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a>, </i>n. 76). </p>\n<p align=\"left\"> 4. Next to personal intimacy with Christ, it is necessary to foster a constant growth in love for the Church and service to the Church. As far as priests are concerned, it will be useful, therefore, to be particularly attentive to the instructions contained in the Post-Synodal Apostolic Exhortation <i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores Dabo Vobis</a>, </i>in the Conciliar Decrees <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_en.html\">Presbyterorum Ordinis</a> </i>and <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_en.html\">Optatam Totius</a>, </i>and in other texts published by various dicasteries of the Roman Curia. </p>\n<p align=\"left\"> I noted in <i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores Dabo Vobis</a></i>: \"Inasmuch as he represents Christ, the Head, Shepherd and Spouse of the Church, the priest is placed not only in the Church but also in the forefront of the Church. In his spiritual life, therefore, he is called to live out Christ's spousal love towards the Church, his Bride\" (n. 22). Then it is the Bishop's task, in communion with the priest, to outline a project and establish a programme \"which can ensure that ongoing formation is not something haphazard but a systematic offering of subjects which unfold by stages and take on precise forms\" (<i>ibid., </i>n. 79). </p>\n<p align=\"left\">5. I would like to make the most of this opportunity to thank all those who generously dedicate themselves to the work of education in mission territories. And how can we forget that many seminarians, priests, Religious and lay people who belong to mission lands complete their formation here in Rome at colleges and centres, many of which depend on your Dicastery? I am thinking of the Pontifical Urban College, the College of St Peter and St Paul for Priests, the Paul VI Foyer for women Religious, the <i>Mater Ecclesiae </i>Centre for catechists, and the International Centre for Missionary Animation for the spiritual renewal of missionaries. I warmly hope that the Roman experience may be a true cultural, pastoral and, above all, spiritual enrichment for each and every one. </p>\n<p align=\"left\">I also hope that every Christian community may advance with docility at the school of Mary, Mother of Christ and Mother of the Church. In the <a href=\"/content/john-paul-ii/en/messages/missions/documents/hf_jp-ii_mes_20030221_world-day-for-missions-2003.html\"> Message for the next World Mission Sunday</a> I wrote that a \"more contemplative Church\" becomes a \"holier Church\" and a \"more missionary Church\". </p>\n<p align=\"left\">As I ask the Lord that this may be so for every ecclesial community, especially in mission territories, I assure you of my prayers, and I impart a special Apostolic Blessing to you all. </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font face=\"Times\" size=\"3\">  </font><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II<br> </br></font></b></i><font color=\"#663300\" size=\"4\"><b><i><font face=\"Times\">AUX PARTICIPANTS À L'ASSEMBLÉE PLÉNIÈRE<br/> DE LA CONGRÉGATION POUR<br/> L’EVANGÉLISATION</font></i></b><font face=\"Times\"><b><i> DES PEUPLES</i></b></font></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times\"><i>Samedi 24 mai 2003</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Messieurs les Cardinaux, <br/>Vénérés frères dans l'épiscopat et dans le sacerdoce, <br/>Très chers frères et soeurs!</i> </p>\n<p align=\"left\">1. J'accueille et je salue avec affection chacun de vous, qui prenez part à l'Assemblée plénière de la Congrégation pour l'Evangélisation des Peuples. Je salue en premier lieu le Cardinal Crescenzio Sepe, Préfet de votre Congrégation, et je le remercie des paroles qu'il m'a adressées en votre nom. Je salue avec lui les Secrétaires, le Sous-secrétaire et les collaborateurs de ce dicastère; je salue les Cardinaux, les Evêques, les religieux, les religieuses et toutes les personnes présentes. </p>\n<p align=\"left\">Au cours des travaux de l'Assemblée plénière, vous avez affronté un aspect important de la mission de l'Eglise:  <i>\"La formation dans les terres de mission\"</i>, en référence aux prêtres, aux séminaristes, aux religieux et aux religieuses, aux catéchistes et aux laïcs engagés dans les activités pastorales. Il s'agit d'un thème qui mérite toute votre attention. </p>\n<p align=\"left\">2. L'urgence de préparer des apôtres pour la nouvelle évangélisation a été répétée par le Concile Vatican II, ainsi que par les Synodes des Evêques qui se sont tenus ces dernières années. A partir des travaux des Assemblées synodales ont été rédigées des Exhortations apostoliques significatives, parmi lesquelles je me limite à rappeler <font face=\"Times\" size=\"3\"><i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, <i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, <i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi tradendae</a></i> et <i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i></font>. </p>\n<p align=\"left\">Les Communautés ecclésiales de fondation récente connaissent une rapide expansion. C'est précisément parce que des carences et des difficultés dans leur processus de développement ont parfois été mises en évidence, qu'il est urgent d'insister sur la formation d'agents pastoraux compétents, grâce à des programmes systématiques, adaptés aux nécessités du moment présent, et attentifs à \"inculturer\" l'Evangile dans les différents milieux. </p>\n<p align=\"left\">Une formation intégrale est urgente, en mesure de préparer des évangélisateurs compétents et saints, à la hauteur de leur mission. Cela exige un processus long et patient, au sein duquel tous les approfondissements bibliques, théologiques, philosophiques et pastoraux trouvent leur ligne de force dans la relation personnelle avec le Christ <i> \"Chemin, Vérité et Vie\"</i> (<i>Jn</i> 14, 6). </p>\n<p align=\"left\">3. Jésus est le premier \"formateur\", et l'effort fondamental de tout éducateur sera d'aider les personnes qu'il forme à cultiver une relation personnelle avec Lui. Seuls ceux qui ont appris à \"demeurer avec Jésus\" sont prêts à être \"envoyés prêcher\" par Lui (cf. <i> Mc</i> 3, 14). Un amour passionné pour le Christ est le secret d'une annonce convaincue du Christ. J'y faisais référence dans la récente Encyclique <font face=\"Times\" size=\"3\"><i><a href=\"http://localhost/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_fr.html\">Ecclesia de Eucharistia</a></i></font>, lorsque j'écrivais:  \"Il est bon de s'entretenir avec Lui et, penchés sur sa poitrine comme le disciple bien-aimé (cf. <i>J</i>n 13, 25), d'être touchés par l'amour infini de son coeur\" (n. 25). </p>\n<p align=\"left\">L'Eglise, en particulier dans les pays de mission, a besoin de personnes préparées à servir l'Evangile de façon gratuite et généreuse, c'est-à-dire prêtes à promouvoir les valeurs de la justice et de la paix en abattant toutes les barrières culturelles, raciales, tribales et ethniques, capables de discerner les \"signes des temps\" et de découvrir les \"semences du Verbe\", sans permettre que l'on ne cède ni aux réductionnismes ni aux relativismes. </p>\n<p align=\"left\">En premier lieu, toutefois, on exige de ces personnes qu'elles soient \"expertes\" et \"emplies d'amour\" de Dieu. \"Le monde... réclame des évangélisateurs qui lui parlent d'un Dieu qu'ils connaissent  et  fréquentent  comme s'ils voyaient l'invisible\" (Exhortation apostolique <font face=\"Times\" size=\"3\"><i><a href=\"/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i></font>, n. 76). </p>\n<p align=\"left\">4. En plus d'une intimité personnelle avec le Christ, il faut prendre soin de croître constamment dans l'amour et dans le service à l'Eglise. Il sera utile, à ce propos, en ce qui concerne les prêtres, d'avoir en particulier à l'esprit les indications contenues dans l'Exhortation apostolique post-synodale <font face=\"Times\" size=\"3\"><i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i></font>, dans les Décrets conciliaires <font face=\"Times\" size=\"3\"><i>Presbyterorum Ordinis</i> </font> et <font face=\"Times\" size=\"3\"><i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_fr.html\">Optatam totius</a></i></font>, ainsi que dans d'autres textes émanant de divers dicastères de la Curie romaine. </p>\n<p align=\"left\">\"En tant qu'il représente le Christ Tête, Pasteur et Epoux de l'Eglise - ainsi que je le soulignais dans <font face=\"Times\" size=\"3\"><i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i></font>- le prêtre a sa place non seulement dans l'Eglise, mais aussi en face de l'Eglise. C'est pourquoi il est appelé, dans sa vie spirituelle, à revivre l'amour du Christ époux envers l'Eglise épouse\" (n. 22). Il revient ensuite aux Evêques, en communion avec le presbyterium, d'établir et d'organiser \"un programme de formation permanente qui n'en fasse pas quelque chose de ponctuel, mais plutôt un projet bien élaboré qui se déroule par étapes selon des modalités précises\" (ibid., n. 79). </p>\n<p align=\"left\">5. Je voudrais profiter de cette occasion pour remercier tous ceux qui se consacrent généreusement au devoir d'éducation dans les terres de mission. Et comment ne pas rappeler que de nombreux séminaristes, prêtres, religieux, religieuses et laïcs, qui appartiennent aux terres de mission, achèvent leur itinéraire de formation ici, à Rome, dans les Collèges et les Centres, dont un grand nombre dépendent de votre dicastère? Je pense au Collège pontifical Urbanien, au Collège pontifical Saints-Pierre-et-Paul pour les prêtres, au Foyer Paul VI pour les religieuses, au Centre Mater Ecclesiae pour les catéchistes, et au Centre international d'Animation missionnaire pour le renouveau spirituel des missionnaires. Je souhaite de tout coeur que leur expérience romaine constitue pour chacun un véritable enrichissement culturel, pastoral et surtout spirituel. </p>\n<p align=\"left\">Je souhaite également que chaque communauté chrétienne progresse avec docilité à l'école de Marie, Mère du Christ et Mère de l'Eglise. Dans le Message pour la prochaine Journée missionnaire mondiale, j'ai écrit qu'une \"Eglise plus contemplative\" devient une \"Eglise plus sainte\", une \"Eglise plus missionnaire\". </p>\n<p align=\"left\">Tout en demandant au Seigneur qu'il en soit ainsi pour chaque communauté ecclésiale, en particulier dans les terres de mission, je vous assure de ma prière et je vous accorde à tous une Bénédiction apostolique particulière. </p>\n<p align=\"left\">Les soixante participants à l'Assemblée plénière, guidés par le Cardinal Crescenzio Sepe, Préfet de la Congrégation pour l'Evangélisation des Peuples, ont approfondi, durant ces journées de réflexions, le thème suivant:  \"La formation dans les terres de mission\". Ils l'ont fait à la lumière de l'<i>Instrumentum laboris</i> rédigé à partir des contributions qu'ils avait déjà données auparavant en réponse au questionnaire que le dicastère missionnaire leur avait envoyé sur le sujet. D'après les analyses et les suggestions de ces réponses, l'Assemblée plénière s'est concentrée sur le problème de la \"formation dans les terres de mission\" en établissant de solides principes de formation, qui puissent servir de critères généraux, en suggérant dans le même temps les orientations pour élaborer des programmes de formation et en affrontant également certaines questions plus précises. A la fin des travaux, les suggestions des participants ont été reccueillies et un document a été rédigé, qui sera envoyé à tous les Evêques et à tous les représentants des Instituts qui sont présents dans les terres de mission. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" face=\"Times\" size=\"4\">ANSPRACHE V</font></i></b><font color=\"#663300\" size=\"4\"><b><i><font face=\"Times\">ON JOHANNES PAUL II.<br>AN DIE TEILNEHMER DER VOLLVERSAMMLUNG<br/>DER KONGREGATION FÜR DIE<br/>EVANGELISIERUNG DER VÖLKER</br></font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times\"><i>Samstag, 24. Mai 2003</i></font></p>\n<p align=\"left\"> </p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"><i>Meine Herren Kardinäle, <br/>verehrte Mitbrüder im Bischofsund Priesteramt, <br/>liebe Brüder und Schwestern! </i></p> <p align=\"left\">1. Herzlich heiße ich euch willkommen und begrüße jeden von euch, die ihr an der Vollversammlung der Kongregation für die Evangelisierung der Völker teilnehmt. Ich begrüße vor allem Kardinal Crescenzio Sepe, den Präfekten eurer Kongregation, dem ich für die Worte danken möchte, die er in eurem Namen an mich gerichtet hat. Mit ihm begrüße ich die Sekretäre, den Untersekretär und die Mitarbeiter des Dikasteriums wie auch die Kardinäle, Bischöfe, Ordensleute und alle Anwesenden. </p> <p align=\"left\">Bei den Arbeiten eurer Vollversammlung habt ihr einen wichtigen Aspekt der Sendung der Kirche behandelt: »<i>Die Ausbildung in den Missionsgebieten</i>«, mit besonderer Bezugnahme auf die Priester, die Seminaristen, die Ordensleute, Katecheten und die in der pastoralen Arbeit aktiven Laien. Es handelt sich um ein Thema, das eure ganze Aufmerksamkeit verdient. </p> <p align=\"left\">2. Die dringende Notwendigkeit, Apostel für die Neuevangelisierung auszubilden, ist vom II. Vatikanischen Konzil wie auch von den in den vergangenen Jahren abgehaltenen Bischofssynoden bekräftigt worden. Aus den Arbeiten der Synoden sind bedeutungsvolle Apostolische Schreiben hervorgegangen, von denen ich an dieser Stelle <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> Vita consecrata</a></i>, <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi tradendae</a></i> und <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i> erwähnen möchte. </p> <p align=\"left\">Die in letzter Zeit gegründeten Kirchengemeinden dehnen sich rasch aus. Gerade deshalb, weil mitunter Mängel und Schwierigkeiten bei ihrem Wachstumsprozeß festgestellt worden sind, erscheint es notwendig, die Ausbildung von qualifizierten pastoralen Mitarbeitern zu fördern. Dies soll durch systematische Programme geschehen, die den gegenwärtigen Bedürfnissen angepaßt sind, wobei besonders darauf zu achten ist, daß das Evangelium in den verschiedenen Lebensräumen »inkulturiert« wird. </p> <p align=\"left\">Es ist dringend eine ganzheitliche Ausbildung notwendig, der es gelingt, kompetente und heilige Verkünder des Evangeliums vorzubereiten, die ihrem Sendungsauftrag gewachsen sind. Dies erfordert einen langen und geduldigen Prozeß, in dem jede biblische, theologische, philosophische und pastorale Vertiefung ihr Kraftzentrum findet in der persönlichen Beziehung zu Christus »Weg, Wahrheit und Leben« (<i>Joh</i> 14,6). </p> <p align=\"left\">3. Jesus ist der erste »Ausbilder«, und die grundlegende Aufgabe jeden Erziehers wird darin bestehen, den Auszubildenden zu helfen, eine persönliche Beziehung zu ihm zu pflegen. Nur diejenigen, die gelernt haben, mit Jesus zu verweilen, sind bereit dafür, von ihm zur Verkündigung des Evangeliums ausgesandt zu werden (vgl. <i>Mk </i>3,14). Eine leidenschaftliche Liebe zu Christus ist das Geheimnis einer überzeugenden Verkündigung Christi. Darauf habe ich in der kürzlich veröffentlichten Enzyklika <i> <a href=\"http://localhost/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_ge.html\">Ecclesia de Eucharistia</a></i> mit folgenden Worten hingewiesen: »Es ist schön, bei ihm zu verweilen und wie der Lieblingsjünger, der sich an seine Brust lehnte (vgl. Joh 13,25), von der unbegrenzten Liebe seines Herzens berührt zu werden« (Nr. 25). </p> <p align=\"left\">Die Kirche braucht vor allem in den Missionsgebieten Personen, die dem Evangelium unentgeltlich und großherzig dienen und bereit sind, die Werte der Gerechtigkeit und des Friedens zu fördern, indem sie jede Schranke hinsichtlich der Kultur, der Rasse, des Volkes oder der Ethnie überwinden. Auch sollen sie »die Zeichen der Zeit« zu erkennen vermögen und die »Samen des Wortes« entdecken, ohne Verkürzungen oder Relativierungen nachzugeben. </p> <p align=\"left\">An erster Stelle aber erwarten wir von diesen Menschen, daß sie »sehr gut vertraut« mit Gott und »verliebt« in Ihn sind. »Eine solche Welt« – sagte mein verehrter Vorgänger Paul VI. – »fordert Verkünder, die von einem Gott sprechen, den sie kennen und der ihnen so vertraut ist, als sähen sie den Unsichtbaren« (<i><a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 76).</p> <p align=\"left\">4. Neben der persönlichen Vertrautheit mit Christus ist es notwendig, ein ständiges Wachstum in der Liebe und im Dienst an der Kirche zu pflegen. Vor diesem Hintergrund wird es nützlich sein, sich im Hinblick auf die Priester besonders die Hinweise zu vergegenwärtigen, die im Nachsynodalen Apostolischen Schreiben Pastores dabo vobis, in den Konzilsdekreten <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_en.html\">Presbyterorum Ordinis</a></i> und <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_en.html\">Optatam totius</a></i> enthalten sind, und in anderen von den verschiedenen Dikasterien der Römischen Kurie herausgegebenen veröffentlichten Texten. </p> <p align=\"left\">»Insofern er Christus als Haupt, Hirt und Bräutigam der Kirche darstellt« – bemerkte ich in <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i> –, »steht der Priester nicht nur in der Kirche, sondern auch der Kirche gegenüber. Er ist also dazu berufen, in seinem geistlichen Leben die Liebe des Bräutigams Christus zu seiner Braut, der Kirche, wiederzubeleben« (Nr. 22). Demnach steht es dem Bischof zu, in Übereinstimmung mit dem Diözesanklerus Projekte und Programme zu entwerfen, die »geeignet sind, die Weiterbildung zu gestalten, nicht als etwas Vorübergehendes, sondern als systematisches, inhaltliches Konzept, das sich schrittweise entfaltet und zu einer genauen Vorgehensweise wird« (<i>ebd</i>., 79). </p> <p align=\"left\">5.. Ich möchte diese Gelegenheit nützen, um allen zu danken, die sich großherzig der Ausbildung in den Missionsgebieten widmen. Wie sollte man nicht daran erinnern, daß nicht wenige Seminaristen, Priester, Ordensleute und Laien, die aus den Missionsgebieten stammen, ihren Ausbildungsweg hier in Rom vervollkommnen, in Priesterseminaren und Zentren, von denen viele eurem Dikasterium unterstellt sind? Ich denke an die Päpstlichen Kollegien »Urbano«, »San Pietro e San Paolo« für die Priester, an das »Foyer Paul VI.« für die Ordensschwestern, das Zentrum »Mater Ecclesiae« für die Katecheten und das internationale Zentrum für missionarische Animation zur geistlichen Erneuerung der Missionare. </p> <p align=\"left\">Ich wünsche von Herzen, daß die römischen Erfahrungen für jeden eine wahre kulturelle, pastorale und vor allem geistliche Bereicherung sein mögen. Ich hoffe zudem, daß jede christliche Gemeinde fügsam in der Schule Mariens, der Mutter Christi und der Mutter der Kirche, fortschreiten möge. In der Botschaft zum nächsten Weltmissionstag habe ich geschrieben, daß eine »kontemplativere Kirche« zu einer »heiligeren Kirche« und einer »missionarischeren Kirche« wird. </p> <p align=\"left\">Während ich den Herrn darum bitte, daß dies in jeder kirchlichen Gemeinde so sein möge, besonders in den Missionsgebieten, versichere ich euch meines Gebetes und erteile euch allen von Herzen meinen besonderen Apostolischen Segen. </p> <p align=\"left\">            </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i><font face=\"Times\">DISCORSO DI GIOVANNI PAOLO II</font><font face=\"Times\"><br>AI PARTECIPANTI ALL’ASSEMBLEA PLENARIA<br/>DELLA CONGREGAZIONE<br/>PER L’EVANGELIZZAZIONE DEI POPOLI </br></font> </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times\"><i>Sabato, 24 maggio 2003</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\"><i>Signori Cardinali,<br/>Venerati Fratelli nell'Episcopato e nel Sacerdozio,<br/>Carissimi Fratelli e Sorelle!</i></font></p>\n<p align=\"left\">1. Accolgo e saluto con affetto ciascuno di voi, che prendete parte all'Assemblea Plenaria della Congregazione per l'Evangelizzazione dei Popoli. Saluto, in primo luogo, il Cardinale Crescenzio Sepe, Prefetto della vostra Congregazione, e gli sono grato per le parole che mi ha rivolto a nome vostro. Con lui saluto i Segretari, il Sottosegretario e i collaboratori del Dicastero; saluto i Cardinali, i Vescovi, i religiosi, le religiose e tutti i presenti.</p>\n<p align=\"left\">Durante i lavori della Plenaria avete affrontato un aspetto importante della missione della Chiesa: \"<i>La formazione nei territori di missione</i>\", con riferimento ai sacerdoti, ai seminaristi, ai religiosi e alle religiose, ai catechisti e ai laici impegnati nelle attività pastorali. E' tema che merita tutta la vostra attenzione.</p>\n<p align=\"left\">2. L'urgenza di preparare apostoli per la nuova evangelizzazione è stata ribadita dal Concilio Vaticano II come pure dai Sinodi dei Vescovi tenutisi in questi anni. Dai lavori delle Assemblee sinodali sono scaturite significative Esortazioni apostoliche, tra le quali mi limito a ricordare <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi tradendae</a></i> e <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>.</p>\n<p align=\"left\">Le Comunità ecclesiali di recente fondazione sono in rapida espansione. Proprio perché talora sono state evidenziate deficienze e difficoltà nel loro processo di crescita, appare urgente insistere sulla formazione di operatori pastorali qualificati, grazie a programmi sistematici, adeguati alle necessità del momento presente, e attenti a \"inculturare\" il Vangelo nei diversi ambienti.</p>\n<p align=\"left\">Urge una formazione integrale, in grado di preparare competenti e santi evangelizzatori all'altezza della loro missione. Ciò richiede un processo lungo e paziente, nel quale ogni approfondimento biblico, teologico, filosofico e pastorale trova il suo punto di forza nel rapporto personale con Cristo \"Via, Verità e Vita\" (<i>Gv</i> 14,6).</p>\n<p align=\"left\">3. Gesù è il primo ‘formatore’, e fondamentale sforzo di ogni educatore sarà aiutare i formandi a coltivare una relazione personale con Lui. Soltanto coloro che hanno imparato a \"restare con Gesù\" sono pronti per essere da Lui \"inviati a evangelizzare\" (cfr <i>Mc</i> 3,14). Un amore appassionato per Cristo è il segreto di un annuncio convinto di Cristo. A questo alludevo quando, nella recente Enciclica <i><a href=\"http://localhost/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_it.html\">Ecclesia de Eucharistia</a></i>, scrivevo: \"E' bello intrattenersi con Lui e, chinati sul suo petto come il discepolo prediletto (cfr <i>Gv</i> 13,25), essere toccati dall'amore infinito del suo cuore\" (n. 25).</p>\n<p align=\"left\">La Chiesa, specialmente nei Paesi di missione, ha bisogno di persone preparate a servire il Vangelo in modo gratuito e generoso, pronte perciò a promuovere i valori della giustizia e della pace abbattendo ogni barriera culturale, razziale, tribale ed etnica, capaci di scrutare i \"segni dei tempi\" e di scoprire i \"semi del Verbo\", senza indulgere a riduzionismi né a relativismi.</p>\n<p align=\"left\">In primo luogo, però, si esige da tali persone che siano ‘esperte’ e ‘innamorate’ di Dio. \"Il mondo - osservava il mio venerato Predecessore Paolo VI - ... reclama evangelizzatori che gli parlino di un Dio che essi conoscano e che sia a loro familiare, come se vedessero l'Invisibile\" (Esort. ap.<i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 76).</p>\n<p align=\"left\">4. Accanto alla personale intimità con Cristo, è necessario curare una costante crescita nell'amore e nel servizio alla Chiesa. Sarà utile, in proposito, per quanto concerne i sacerdoti, tenere particolarmente presenti le indicazioni contenute nella Esortazione apostolica post-sinodale <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, nei Decreti conciliari <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_it.html\">Presbyterorum Ordinis</a></i> e <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_it.html\">Optatam totius</a></i>, e in altri testi emanati da vari Dicasteri della Curia Romana.</p>\n<p align=\"left\">\"In quanto ripresenta Cristo Capo, Pastore e Sposo della Chiesa, - notavo nella <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i> - il sacerdote si pone non solo nella Chiesa ma anche di fronte alla Chiesa. E' chiamato, pertanto, nella sua vita spirituale a rivivere l'amore di Cristo Sposo nei riguardi della Chiesa sposa\" (n. 22). Tocca poi al Vescovo, in comunione con il Presbiterio, delineare un progetto e una programmazione \"capaci di configurare la formazione permanente non come qualcosa di episodico, ma come una proposta sistematica di contenuti, che si snoda per tappe e si riveste di modalità precise\" (<i>ibid</i>., n. 79).</p>\n<p align=\"left\">5. Vorrei profittare di questa occasione per ringraziare quanti si dedicano generosamente al compito educativo nei territori di missione. E come non ricordare che non pochi seminaristi, sacerdoti, religiosi, religiose e laici appartenenti ai territori di missione completano il loro itinerario formativo qui, a Roma, in Collegi e Centri, molti dei quali dipendono dal vostro Dicastero? Penso ai Pontifici Collegi Urbano, san Pietro e san Paolo per i sacerdoti, al Foyer Paolo VI per le religiose, al Centro Mater Ecclesiae per i catechisti, e al Centro Internazionale di Animazione Missionaria per il rinnovamento spirituale dei missionari. Auguro di cuore che l'esperienza romana sia per ciascuno di vero arricchimento culturale, pastorale e soprattutto spirituale.</p>\n<p align=\"left\">Auspico, altresì, che ogni comunità cristiana avanzi docile alla scuola di Maria, Madre di Cristo e Madre della Chiesa. Nel Messaggio per la prossima Giornata Missionaria Mondiale ho scritto che una \"Chiesa più contemplativa\" diventa una \"Chiesa più santa\", una \"Chiesa più missionaria\".</p>\n<p align=\"left\">Mentre chiedo al Signore che così sia per ogni Comunità ecclesiale, in modo speciale nei territori di missione, assicuro la mia preghiera e imparto con affetto a tutti voi una speciale Benedizione Apostolica.</p>\n<p align=\"left\">            </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font face=\"Times\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>AOS PARTICIPANTES NA ASSEMBLEIA PLENÁRIA <br/>DA CONGREGAÇÃO PARA A EVANGELIZAÇÃO DOS POVOS</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i>24 de Maio de 2003</i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"></font></p>\n<p align=\"left\" class=\"MsoNormal\"><i>Senhores Cardeais<br/> Veneráveis Irmãos no Episcopado<br/> e no Sacerdócio<br/> Caríssimos Irmãos e Irmãs</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. É com afecto que recebo e saúdo cada um de vós, que participais na Assembleia Plenária da Congregação para a Evangelização dos Povos. Saúdo, em primeiro lugar, o Cardeal Crescenzio Sepe, Prefeito da vossa Congregação, e estou-lhe grato pelas palavras que me dirigiu em vosso nome. Juntamente com ele, saúdo os Secretários, o Subsecretário e os colaboradores deste Dicastério; além disso, saúdo os Cardeais, os Bispos, os religiosos, as religiosas e todos os presentes.</p>\n<p align=\"left\" class=\"MsoNormal\">Durante os trabalhos da Assembleia Plenária, abordastes um aspecto importante da missão da Igreja:  <i>\"A formação nos territórios de missão\", </i>com referência aos sacerdotes, seminaristas, religiosos, religiosas, catequistas e leigos comprometidos nas actividades pastorais. Trata-se de um tema que merece toda a vossa atenção.</p>\n<p align=\"left\" class=\"MsoNormal\">2. A urgência de preparar apóstolos para a nova evangelização foi confirmada pelo Concílio Vaticano II, assim como pelos Sínodos dos Bispos, realizados ao longo destes anos. Dos trabalhos das Assembleias sinodais surgiram significativas Exortações Apostólicas, entre as quais me limito a recordar a <i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a>, <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a>, Catechesi tradendae </i>e <i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici.</a></i></p>\n<p align=\"left\" class=\"MsoNormal\">As comunidades eclesiais de recente fundação encontram-se em rápida expansão. Precisamente porque às vezes foram realçadas as deficiências e as dificuldades no seu processo de crescimento, parece urgente insistir sobre a formação de operadores pastorais qualificados, graças a programas sistemáticos, adequados às necessidades da época presente, atentos a \"inculturar\" o Evangelho nos vários ambientes.</p>\n<p align=\"left\" class=\"MsoNormal\">É urgente uma formação integral, capaz de preparar evangelizadores competentes e santos, que estejam à altura da sua missão. Isto exige um processo longo e paciente, em que cada aprofundamento bíblico, teológico, filosófico e pastoral encontre o seu ponto de força no relacionamento pessoal com Cristo, \"Caminho, Verdade e Vida\"<i> (Jo</i> 14, 6).</p>\n<p align=\"left\" class=\"MsoNormal\">3. Jesus é o primeiro \"formador\", e o esforço fundamental por parte de cada educador consistirá em ajudar os formandos a cultivar uma relação pessoal com Ele. Somente aqueles que aprenderam a \"permanecer com Jesus\" estão prontos para serem por Ele \"convidados a evangelizar\" (cf. <i>Mc</i> 3, 14). Um amor apaixonado por Cristo é o segredo de um anúncio convicto de Cristo. Era a isto que me referia quando, na recente Encíclica <i><a href=\"http://localhost/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_po.html\">Ecclesia de Eucharistia, </a></i>escrevi:  \"É bom permanecer com Ele e, inclinado sobre o seu peito como o discípulo predilecto (cf. <i>Jo </i>13, 25), deixar-se tocar pelo  amor  infinito  do  seu  coração\" (<i>EE, </i>n. 25).</p>\n<p align=\"left\" class=\"MsoNormal\">A Igreja, de maneira especial nos países de missão, tem necessidade de pessoas preparadas para servir o Evangelho de forma gratuita e generosa, prontas para promover os valores da justiça e da paz, derrubando todas as barreiras culturais, raciais, tribais e étnicas, capazes de perscrutar os \"sinais dos tempos\" e de descobrir as \"sementes do Verbo\", sem ceder a reducionismos, nem a relativismos.</p>\n<p align=\"left\" class=\"MsoNormal\">Porém, em primeiro lugar, exige-se que estas pessoas sejam \"peritas\" e \"apaixonadas\" por Deus. O mundo observava o meu venerável Predecessor, Paulo VI [...] reclama evangelizadores que lhe falem de um Deus que eles conheçam e que lhes seja familiar, como se vissem o Invisível\" (Exortação Apostólica <i><a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a>, </i>76).</p>\n<p align=\"left\" class=\"MsoNormal\">4. Além da intimidade pessoal com Cristo, é necessário ter em vista um crescimento constante no amor e no serviço à Igreja. A este propósito será útil, no que diz respeito aos sacerdotes, ter particularmente presentes as indicações contidas na Exortação Apostólica <i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a>, </i>nos Decretos conciliares <i>Presbyterorum ordinis</i> e <i>Optatam totius, </i>bem como noutros textos emanados pelas diversas Congregações da Cúria Romana.</p>\n<p align=\"left\" class=\"MsoNormal\">\"Enquanto representa Cristo Cabeça, Pastor e Esposo da Igreja observava eu na <i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a> </i>o sacerdote coloca-se não apenas na Igreja, mas também perante a Igreja. Por conseguinte, na sua existência espiritual ele é chamado a reviver o amor de Cristo Esposo, na sua relação com a Igreja Esposa\" (n. 22). Além disso, compete ao Bispo, em comunhão com o Presbitério, delinear um projecto e estabelecer uma programação, \"capazes de configurar a formação permanente não como algo esporádico, mas como uma proposta sistemática de conteúdos, que se desenvolva por etapas e se revista de modalidades específicas\" (<i>Ibid., </i>n. 79).</p>\n<p align=\"left\" class=\"MsoNormal\">5. Gostaria de aproveitar esta ocasião para agradecer a quantos se dedicam generosamente à tarefa educativa nos territórios de missão. E como deixar de recordar que não poucos seminaristas, sacerdotes, religiosos, religiosas e leigos, pertencentes aos territórios de missão completam o seu itinerário formativo precisamente aqui, em Roma, em Colégios e Centros, muitos dos quais dependem da vossa Congregação? Penso nos Pontifícios Colégios Urbano, São Pedro e São Paulo, para os sacerdotes; no \"Foyer\" Paulo VI, para as religiosas; no Centro \"Mater Ecclesiae\", para os catequistas; e no Centro Internacional de Animação Missionária, para a renovação espiritual dos missionários. Formulo votos cordiais a fim de que a experiência romana seja para todos um verdadeiro enriquecimento cultural, pastoral e sobretudo espiritual.</p>\n<p align=\"left\" class=\"MsoNormal\">Além disso, faço votos para que cada uma das comunidades cristãs progrida docilmente na escola de Maria, Mãe de Cristo e Mãe da Igreja. Na Mensagem para a próxima Jornada Missionária Mundial,  escrevi  que  uma  \"Igreja mais  contemplativa\"  se  torna  uma \"Igreja mais santa\" e uma \"Igreja mais missionária\".</p>\n<p align=\"left\" class=\"MsoNormal\">Enquanto peço ao Senhor que assim seja para cada uma das Comunidades eclesiais, de maneira especial nos territórios de missão, asseguro-vos a minha oração e concedo-vos com afecto, a todos vós aqui presentes, uma especial Bênção apostólica.</p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A LA ASAMBLEA PLENARIA DE LA CONGREGACIÓN<br/>PARA LA EVANGELIZACIÓN DE LOS PUEBLOS</br></font></b> <br/><br/>Sábado 24 de mayo de 2003</font></i></p>\n<p> </p>\n<p><i>Señores cardenales;<br/>venerados hermanos en el episcopado y en el sacerdocio;<br/>amadísimos hermanos y hermanas:</i>  </p>\n<p> 1. Os acojo y os saludo con afecto a cada uno de vosotros, que participáis en la asamblea plenaria de la Congregación para la evangelización de los pueblos. Saludo, en primer lugar, al cardenal Crescenzio Sepe, prefecto de vuestra Congregación, y le agradezco las palabras que me ha dirigido en vuestro nombre. Saludo, asimismo, a los secretarios, al subsecretario y a los colaboradores del dicasterio; saludo a los cardenales, a los obispos, a los religiosos, a las religiosas y a todos los presentes</p>\n<p> Durante los trabajos de la plenaria habéis afrontado un aspecto importante de la misión de la Iglesia:  \"La formación en los territorios de misión\", con respecto a los sacerdotes, los seminaristas, los religiosos y las religiosas, los catequistas y los laicos comprometidos en las actividades pastorales. Es un tema que merece toda vuestra atención.</p>\n<p> 2. La urgencia de preparar apóstoles para la nueva evangelización fue reafirmada tanto por el concilio Vaticano II como por los Sínodos de los obispos que se han celebrado en estos años. Fruto de los trabajos de las asambleas sinodales ha sido la promulgación de significativas exhortaciones apostólicas, entre las cuales me limito a recordar <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, <i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a>, <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\"> Catechesi tradendae</a></i> y <i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>.</p>\n<p> Las comunidades eclesiales de reciente fundación están en rápida expansión. Precisamente porque a veces se han manifestado deficiencias y dificultades en su proceso de crecimiento, es urgente insistir en la formación de agentes pastorales cualificados, gracias a programas sistemáticos, adecuados a las necesidades del momento actual, y atentos a \"inculturar\" el Evangelio en los diversos ambientes.</p>\n<p> Urge una formación integral, capaz de preparar evangelizadores competentes y santos, a la altura de su misión. Esto requiere un proceso largo y paciente, en el que toda profundización bíblica, teológica, filosófica y pastoral se apoye en la relación personal con Cristo, \"camino, verdad y vida\" (<i>Jn</i> 14, 6).</p>\n<p> 3. Jesús es el primer \"formador\", y el esfuerzo fundamental de todo educador ha de consistir en ayudar a los que se están formando a cultivar una relación personal con él. Sólo los que han aprendido a \"permanecer con Jesús\" están preparados para ser \"enviados por él a evangelizar\" (cf. <i>Mc</i> 3, 14). Un amor apasionado a Cristo es el secreto de un anuncio convencido de Cristo. A esto aludía cuando, en la reciente encíclica <i><a href=\"/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">Ecclesia de Eucharistia</a></i>, escribí:  \"Es hermoso estar con él y, reclinados sobre su pecho como el discípulo predilecto (cf. <i>Jn </i>13, 25), experimentar el amor infinito de su corazón\" (n. 25).</p>\n<p> La Iglesia, especialmente en los países de misión, necesita personas preparadas para servir de modo gratuito y generoso al Evangelio, y por tanto dispuestas a promover los valores de la justicia y la paz, derribando toda barrera cultural, racial, tribal y étnica; capaces de escrutar los \"signos de los tiempos\" y descubrir las \"semillas del Verbo\", sin caer en reduccionismos ni relativismos.</p>\n<p> Sin embargo, a esas personas se les exige ante todo que tengan \"experiencia de Dios\" y estén \"enamoradas\" de él. \"El mundo —afirmaba mi venerado predecesor Pablo VI— exige a los evangelizadores que le hablen de un Dios a quien ellos mismos conocen y tratan familiarmente, como si estuvieran viendo al Invisible\" (<i><a href=\"/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 76).</p>\n<p> 4. Además de la intimidad personal con Cristo, es necesario prestar atención a un crecimiento constante en el amor y en el servicio a la Iglesia. A este propósito, por lo que concierne a los sacerdotes, será útil tener particularmente presentes las indicaciones contenidas en la exhortación apostólica postsinodal <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, en los decretos conciliares <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_sp.html\">Presbyterorum ordinis</a></i> y <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_sp.html\">Optatam totius</a></i>, y en otros textos publicados por los diferentes dicasterios de la Curia romana.<br/> \"En cuanto representa a Cristo, cabeza, pastor y esposo de la Iglesia, —afirmé en la <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>— el sacerdote no sólo está en la Iglesia, sino también al frente de la Iglesia. Por tanto, está llamado a revivir en su vida espiritual el amor de Cristo esposo con la Iglesia esposa\" (n. 22).</p>\n<p> Corresponde al obispo, en comunión con el presbiterio, delinear un proyecto y un programa \"capaces de estructurar la formación permanente no de modo episódico, sino como una propuesta sistemática de contenidos, que se desarrolla por etapas y tiene modalidades precisas\" (<i>ib.</i>, 79).</p>\n<p> 5. Quisiera aprovechar esta ocasión para dar las gracias a todos los que se dedican generosamente a la educación en los territorios de misión. Y no podemos menos de recordar que muchos seminaristas, sacerdotes, religiosos, religiosas y laicos pertenecientes a los territorios de misión completan su itinerario formativo aquí, en Roma, en colegios y centros, muchos de los cuales dependen de vuestro dicasterio. Pienso en los Colegios pontificios Urbano, San Pedro y San Pablo para los sacerdotes, en el <i>Foyer </i>Pablo VI para las religiosas, en el centro <i>Mater Ecclesiae </i>para los catequistas, y en el Centro internacional de animación misionera para la renovación espiritual de los misioneros. Deseo de corazón que la experiencia romana sea para cada uno un verdadero enriquecimiento cultural, pastoral y, sobre todo, espiritual.</p>\n<p> Deseo, asimismo, que cada comunidad cristiana siga con docilidad en la escuela de María, Madre de Cristo y Madre de la Iglesia. En el <a href=\"https://w2.vatican.va/content/john-paul-ii/es/messages/missions/documents/hf_jp-ii_mes_20030221_world-day-for-missions-2003.html\">Mensaje</a> para la próxima Jornada mundial de las misiones escribí que una \"Iglesia más contemplativa\" se convierte en una \"Iglesia más santa\" y en una \"Iglesia más misionera\".</p>\n<p> A la vez que pido al Señor que así sea para cada comunidad eclesial, de modo especial en los territorios de misión, os aseguro mi oración y os imparto con afecto a todos una especial bendición apostólica. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}