{
    "id": "hf_jp-ii_ang_20010916",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 16 September 2001",
    "excerpt": {
        "en": "1. As this solemn celebration draws to a close, I want to thank you again, Brothers and Sisters in Christ, for your warm reception. Your city, which in the past my venerable predecessors visited, and especially, Blessed Pius IX who stayed here during two visits for a few days each time, has today opened its arms and heart to me. Thank you for your cordial welcome. Thank you for the symbolic gift you have given me in the name of the 5 vicariates of the Diocese. To remember this wonderful visit, in each of them there will be a counselling centre with a house that will welcome persons in trouble. May the Lord reward your generosity and make you witnesses of his goodness, especially toward those in need and suffering.2. I place your resolutions for good and your pastoral plan for the Diocese in the hands of Our Blessed Mother whom you love and venerate with deep-seated devotion. To Our Lady I entrust everyone who lives in this region, blessed with so many churches dedicated to her. How many are the titles with which you honour and call upon Mary. They form a rich litany which witnesses in impressive fashion to the faith you received from your fathers:  Our Lady of Grace, Our Lady of Suffrage, Our Lady of Good Health, Our Lady of the Holy Spirit, Our Lady of Mt Carmel, Our Lady of the Snows, Our Lady of Hope....",
        "fr": "2. Je dépose toutes les bonnes intentions et le projet pastoral de votre diocèse dans les mains de la Très Sainte Vierge Marie, que vous aimez et que vous vénérez à travers une profonde dévotion. Je confie également à la Madone chaque habitant de cette terre, constellée de nombreuses églises qui lui sont consacrées. Nombreux sont les noms par lesquels vous honorez et invoquez Marie ! Ils forment une sorte de litanie suggestive qui témoigne de manière éloquente de la foi héritée de vos pères : Madone des Grâces, Madone du Suffrage, Madone de la Santé, Madone de l'Esprit Saint, Madone du \"Carmine\", Madone de la Neige, Madone de l'Espérance...Oui, la Ciociaria est une terre mariale qui, au cours des siècles, a bénéficié du soutien de la Mère de Dieu qui est aux cieux. Que la Vierge continue d'être l'Étoile lumineuse de votre existence, l'espérance qui vous conduit au \"Christ notre espérance\".",
        "de": "1. Während sich diese eindrucksvolle Feier ihrem Ende zuneigt, möchte ich erneut euch allen, liebe Brüder und Schwestern, für euren herzlichen Empfang danken. Eure Stadt, die in der Vergangenheit von einigen meiner verehrten Vorgänger besucht wurde, darunter insbesondere vom sel. Pius IX., der zweimal für einige Tage unter euch weilte, hat mir ihre Arme und ihr Herz geöffnet. Danke für eure Herzlichkeit. Danke für das symbolische Geschenk, das ihr mir im Namen der fünf Vikariate der Diözese gemacht habt. Zur Erinnerung an unsere heutige Begegnung wird in jeder von ihnen ein Kontaktzentrum mit einer Aufnahmestelle für Menschen in Schwierigkeiten entstehen. Der Herr belohne eure Großherzigkeit und mache euch zu Zeugen seiner Güte, vor allem gegenüber den Menschen in Not und Leid.",
        "it": "1. Mentre si conclude questa solenne celebrazione, ancora una volta vorrei ringraziare tutti voi, cari Fratelli e Sorelle, per la vostra calorosa accoglienza. La vostra Città, in passato visitata da altri miei venerati predecessori e, in particolare, dal beato Pio IX, che per due volte sostò alcuni giorni fra voi, oggi mi ha aperto le sue braccia e il suo cuore. Grazie per questa vostra cordialità. Grazie per il dono simbolico che mi avete offerto a nome delle cinque Vicarie della Diocesi. A ricordo di questo nostro incontro, sorgerà in ognuna di esse un centro di ascolto con una casa di accoglienza per persone in difficoltà. Il Signore ricompensi la vostra generosità e vi renda testimoni della sua bontà, specialmente verso chi è nel bisogno e nella sofferenza.",
        "pt": "1. No final desta solene celebração, quereria agradecer uma vez mais a todos vós, queridos Irmãos e Irmãs, a vossa calorosa hospitalidade. A vossa Cidade, visitada no passado por outros meus venerados Predecessores e, em particular, pelo Beato Pio IX que, por duas vezes, esteve alguns dias no meio de vós, hoje abriu-me os seus braços e o seu coração. Obrigado por esta cordialidade. Obrigado pelo dom simbólico que me oferecestes em nome das cinco Vigararias da Diocese. Como recordação deste nosso encontro, em cada uma delas será fundado um centro de escuta com uma casa de acolhimento para pessoas em dificuldade. O Senhor recompense a vossa generosidade e vos torne testemunhas da sua bondade, especialmente em relação aos necessitados e a quem sofre.",
        "es": "1.Al concluir esta solemne celebración, quisiera agradeceros una vez más a todos vosotros, queridos hermanos y hermanas, vuestra afectuosa acogida. Vuestra ciudad, que visitaron en el pasado otros venerados predecesores míos y, en particular, el beato Pío IX, el cual dos veces permaneció algunos días entre vosotros, me ha abierto hoy sus brazos y su corazón. ¡Gracias por vuestra cordialidad! ¡Gracias por el regalo simbólico que me habéis ofrecido en nombre de las cinco vicarías de la diócesis! Como recuerdo de nuestro encuentro, surgirá en cada una de ellas un centro de escucha con una casa de acogida para personas que se encuentran en dificultades. Que el Señor recompense vuestra generosidad y os haga testigos de su bondad, especialmente con las personas necesitadas y con las que sufren."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/angelus/2001/documents/hf_jp-ii_ang_20010916.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/angelus/2001/documents/hf_jp-ii_ang_20010916.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/angelus/2001/documents/hf_jp-ii_ang_20010916.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/2001/documents/hf_jp-ii_ang_20010916.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/2001/documents/hf_jp-ii_ang_20010916.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/2001/documents/hf_jp-ii_ang_20010916.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PASTORAL VISIT OF HIS HOLINESS JOHN PAUL II IN FROSINONE</font></p>\n<p align=\"center\" class=\"style2\"><font size=\"4\">ANGELUS</font></p>\n<p align=\"center\" class=\"style1\">Sunday, 16 September 2001</p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. As this solemn celebration draws to a close, I want to thank you again, Brothers and Sisters in Christ, for your warm reception. Your city, which in the past my venerable predecessors visited, and especially, Blessed Pius IX who stayed here during two visits for a few days each time, has today opened its arms and heart to me. Thank you for your cordial welcome. Thank you for the symbolic gift you have given me in the name of the 5 vicariates of the Diocese. To remember this wonderful visit, in each of them there will be a counselling centre with a house that will welcome persons in trouble. May the Lord reward your generosity and make you witnesses of his goodness, especially toward those in need and suffering. <br> <br/>2. I place your resolutions for good and your pastoral plan for the Diocese in the hands of Our Blessed Mother whom you love and venerate with deep-seated devotion. To Our Lady I entrust everyone who lives in this region, blessed with so many churches dedicated to her. How many are the titles with which you honour and call upon Mary. They form a rich litany which witnesses in impressive fashion to the faith you received from your fathers:  Our Lady of Grace, Our Lady of Suffrage, Our Lady of Good Health, Our Lady of the Holy Spirit, Our Lady of Mt Carmel, Our Lady of the Snows, Our Lady of Hope.... </br></p>\n<p align=\"left\">Yes, your Ciociaria is a Marian region, that in past centuries found support in the heavenly Mother of God. May the Blessed Virgin continue to be the luminous Star of your life, the hope that leads you to \"Christ our hope\". <br/><i> <br/></i>3. May the Blessed Virgin bring comfort and hope to those who suffer on account of the tragic attack of the terrorists, that last week seriously harmed the beloved American people. To all the children of this great Nation I direct my heartbroken and heartfelt consideration. May Mary welcome the dead, console the survivors, support those families who are particularly tried, help all to resist the temptation to hatred and violence, and to dedicate themselves to the service of justice and peace. </p>\n<p align=\"left\">May the Virgin Mary nourish in the hearts of all young persons, above all, high human and spiritual ideals and the necessary perseverance to achieve them. May She remind them of the primacy of eternal values, especially in these difficult moments, so that in their daily engagements and activities they may ever continue to be turned toward God and to his kingdom of solidarity and peace. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style3\"><span lang=\"fr\"><font color=\"#663300\">JEAN-PAUL II</font></span></p>\n<center class=\"style6\">\n<span lang=\"fr\"><i><b><font color=\"#663300\" size=\"4\">ANGÉLUS</font></b></i></span>\n</center>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i><span class=\"style5\">Dimanche 16 septembre 2001</span></i></font></span></p>\n<center>\n<span lang=\"fr\"> <i> </i> <br> </br></span>\n</center>\n<span lang=\"fr\">1. Alors que se termine cette célébration solennelle, je voudrais une fois encore vous remercier tous, chers frères et sœurs, pour votre accueil chaleureux. Votre ville, qui, par le passé, a été visitée par plusieurs de mes vénérés prédécesseurs, et en particulier, par le bienheureux Pie IX, qui séjourna à deux reprises quelques jours parmi vous, m'a aujourd'hui ouvert ses bras et son cœur. Merci de votre cordialité. Merci pour le don symbolique que vous m'avez offert au nom des cinq vicariats du diocèse. En souvenir de notre rencontre, seront construits, dans chacun d'eux, un centre d'écoute et une maison d'accueil pour les personnes en difficulté. Que le Seigneur récompense votre générosité et fasse de vous des témoins de sa bonté, en particulier envers ceux qui se trouvent dans le besoin et ceux qui souffrent. </span>\n<p> <span lang=\"fr\">2. Je dépose toutes les bonnes intentions et le projet pastoral de votre diocèse dans les mains de la Très Sainte Vierge Marie, que vous aimez et que vous vénérez à travers une profonde dévotion. Je confie également à la Madone chaque habitant de cette terre, constellée de nombreuses églises qui lui sont consacrées. Nombreux sont les noms par lesquels vous honorez et invoquez Marie ! Ils forment une sorte de litanie suggestive qui témoigne de manière éloquente de la foi héritée de vos pères : Madone des Grâces, Madone du Suffrage, Madone de la Santé, Madone de l'Esprit Saint, Madone du \"Carmine\", Madone de la Neige, Madone de l'Espérance...<br/> <br/>Oui, la Ciociaria est une terre mariale qui, au cours des siècles, a bénéficié du soutien de la Mère de Dieu qui est aux cieux. Que la Vierge continue d'être l'Étoile lumineuse de votre existence, l'espérance qui vous conduit au \"Christ notre espérance\". </span> </p>\n<p> <span lang=\"fr\">3. Que la Vierge apporte réconfort et espérance à ceux qui souffrent à cause du tragique attentat terroriste qui, ces derniers jours, a profondément blessé le bien-aimé peuple américain. À tous les fils de cette grande Nation, j'adresse, aujourd'hui encore, mes pensées pleines de tristesse et de sollicitude. Que Marie accueille les défunts, qu'elle console les survivants, qu'elle soutienne les familles particulièrement éprouvées, qu'elle nous aide tous à ne pas céder à la tentation de la haine et de la violence, mais à nous engager au service de la justice et de la paix.<br/> <br/>Que la Très Sainte Vierge Marie nourrisse, surtout chez les jeunes, des idéaux élevés, tant humains que spirituels, et la constance nécessaire pour les réaliser. Qu'elle leur rappelle la primauté des valeurs éternelles pour que, en particulier en ces moments difficiles, les engagements et les activités quotidiennes continuent à être toujours tournés vers Dieu et son Royaume de solidarité et de paix. </span> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PASTORALBESUCH JOHANNES PAULS II. IN FROSINONE</font></p>\n<p align=\"center\" class=\"style3\"><font face=\"Times New Roman\" size=\"3\"> JOHANNES PAUL II.</font></p>\n<p align=\"center\" class=\"style6\"><font size=\"4\">ANGELUS</font></p>\n<p align=\"center\" class=\"style7\">Sonntag, 16. September 2001</p>\n<p align=\"center\"> </p>\n<p align=\"left\">1. Während sich diese eindrucksvolle Feier ihrem Ende zuneigt, möchte ich erneut euch allen, liebe Brüder und Schwestern, für euren herzlichen Empfang danken. Eure Stadt, die in der Vergangenheit von einigen meiner verehrten Vorgänger besucht wurde, darunter insbesondere vom sel. Pius IX., der zweimal für einige Tage unter euch weilte, hat mir ihre Arme und ihr Herz geöffnet. Danke für eure Herzlichkeit. Danke für das symbolische Geschenk, das ihr mir im Namen der fünf Vikariate der Diözese gemacht habt. Zur Erinnerung an unsere heutige Begegnung wird in jeder von ihnen ein Kontaktzentrum mit einer Aufnahmestelle für Menschen in Schwierigkeiten entstehen. Der Herr belohne eure Großherzigkeit und mache euch zu Zeugen seiner Güte, vor allem gegenüber den Menschen in Not und Leid. </p>\n<p align=\"left\">2. Alle eure guten Vorsätze und den Pastoralplan eurer Diözese lege ich in die Hände der allerseligsten Jungfrau Maria, die ihr mit tiefer Hingabe liebt und verehrt. Der Muttergottes empfehle ich jeden Einwohner dieser Gegend, in der sich so viele ihr geweihte Kirchen befinden. Unter wie vielen Titeln wird Maria von euch geehrt und angerufen! Sie bilden eine beeindruckende Litanei, die den von euren Vätern geerbten Glauben auf beredte Art bezeugt: »Madonna delle Grazie« [Muttergottes der Gnaden], »Madonna del Suffragio« [Muttergottes von der Fürbitte], »Madonna della Sanità« [Muttergottes vom Heil], »Madonna dello Spirito Santo« [Muttergottes vom Heiligen Geist], »Madonna del Carmine« [Muttergottes vom Berg Karmel], »Madonna della Neve« [Muttergottes vom Schnee], »Madonna della Speranza« [Muttergottes von der Hoffnung]…</p>\n<p align=\"left\">Ja, die Ciociaria ist ein marianisches Land, das im Laufe der Jahrhunderte stets Hilfe bei der himmlischen Muttergottes gefunden hat. Die allerseligste Jungfrau sei auch in Zukunft der leuchtende Stern eures Lebens und die Hoffnung, die euch zu »Christus, unserer Hoffnung«, führt. </p>\n<p align=\"left\">3. Die Muttergottes bringe Trost und Hoffnung auch all jenen, die leiden müssen wegen der tragischen Terroranschläge, die vor einigen Tagen das geliebte amerikanische Volk so tief verletzt haben. An alle Söhne und Töchter jener großen Nation richte ich auch jetzt meinen herzlichen und mitfühlenden Gedanken. Maria nehme die Verstorbenen auf, tröste die Überlebenden, unterstütze die besonders leidgeprüften Familien, und helfe allen, nicht der Versuchung nach Haß und Gewalt nachzugeben, sondern sich für Gerechtigkeit und Frieden einzusetzen. </p>\n<p align=\"left\">Die allerseligste Jungfrau erwecke vor allem in den jungen Menschen hohe menschliche und spirituelle Ideale und die zu ihrer Verwirklichung nötige Beständigkeit. Sie erinnere die Jugendlichen an den Primat der ewigen Werte, damit – vor allem in diesen schwierigen Augenblicken – die täglichen Verpflichtungen und Tätigkeiten auch weiterhin immer auf Gott und sein Reich der Solidarität und des Friedens ausgerichtet seien. </p>\n<hr>\n<p align=\"left\"><i>Worte von Johannes Paul II. beim Treffen mit Jugendlichen nach dem Angelus:</i></p>\n<p align=\"left\">Ich kann nicht von hier abreisen, ohne zuvor einen ganz besonderen Gruß an euch gerichtet zu haben, liebe Jugendliche der Ciociaria, die ihr mir diese willkommene und nette Überraschung bereitet habt. Ich danke den beiden Jugendlichen, die eure gemeinsamen Empfindungen zum Ausdruck gebracht haben. Sie zeigten mir den Enthusiasmus, der euch beseelt, und den Wunsch, vertrauensvoll aufs Leben zu schauen, ohne sich von den Schwierigkeiten entmutigen zu lassen. </p>\n<p align=\"left\">Liebe Jugendliche, denkt daran: Der sichere Kompaß auf eurem Weg ist Jesus Christus, »unsere Hoffnung«. Schaut und vertraut auf ihn, und geht mutig auf der Straße der Heiligkeit voran. Geht ohne Zögern voran, zusammen mit der gesamten Diözesangemeinschaft, unter der Leitung eures Bischofs und eurer Priester. Der Herr zählt auf einen jeden von euch. Er möchte euch als <i>Hauptakteure der Zivilisation des Lebens und der Liebe</i> sehen. Helft einander, Zeugen des Evangeliums und Apostel eurer Altersgenossen zu sein.</p>\n<p align=\"left\">Ich grüße jeden einzelnen von euch und verabrede mich mit euch, zumindest im Geiste, zum <i>großen Treffen der christlichen Jugend der Welt</i>, das, so Gott will, im Juli des kommenden Jahres beim Weltjugendtag in Toronto stattfinden wird. Bereitet euch auf diese große Begegnung junger Menschen vor, die inzwischen zu einer Art »Bildungsweg« für Tausende und Abertausende junger Katholiken aller Kontinente geworden ist. Bereitet euch im Gebet darauf vor, und richtet es so ein, daß jeder Tag zu einem weiteren Schritt des Wachsens in der Kenntnis und Liebe Christi und im konkreten Dienst für die Brüder und Schwestern werde.</p>\n<p align=\"left\">Der Papst begleitet euch mit seinem Gebet und segnet euch von Herzen. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE DI SUA SANTITÀ GIOVANNI PAOLO II A FROSINONE</font></p>\n<p align=\"center\" class=\"style2\"><font size=\"4\">ANGELUS</font></p>\n<p align=\"center\" class=\"style5\">Domenica, 16 settembre 2001</p>\n<p align=\"center\"> </p>\n<p align=\"left\">1. Mentre si conclude questa solenne celebrazione, ancora una volta vorrei ringraziare tutti voi, cari Fratelli e Sorelle, per la vostra calorosa accoglienza. La vostra Città, in passato visitata da altri miei venerati predecessori e, in particolare, dal beato Pio IX, che per due volte sostò alcuni giorni fra voi, oggi mi ha aperto le sue braccia e il suo cuore. Grazie per questa vostra cordialità. Grazie per il dono simbolico che mi avete offerto a nome delle cinque Vicarie della Diocesi. A ricordo di questo nostro incontro, sorgerà in ognuna di esse un centro di ascolto con una casa di accoglienza per persone in difficoltà. Il Signore ricompensi la vostra generosità e vi renda testimoni della sua bontà, specialmente verso chi è nel bisogno e nella sofferenza.</p>\n<p align=\"left\">2. Pongo ogni vostro proposito di bene e il progetto pastorale della vostra Diocesi nelle mani di Maria Santissima, che voi amate e venerate con intima devozione. Alla Madonna affido ogni abitante di questa Terra, costellata di numerose chiese a Lei dedicate. Tanti sono i nomi con i quali Maria è da voi onorata e invocata! Essi formano una sorta di litania suggestiva, che testimonia in modo eloquente la fede ereditata dai vostri padri: Madonna delle Grazie, Madonna del Suffragio, Madonna della Sanità, Madonna dello Spirito Santo, Madonna del Comune, Madonna della Neve, Madonna della Speranza...</p>\n<p align=\"left\">Sì, la Ciociaria è terra mariana che, nel corso dei secoli, ha trovato sostegno nella celeste Madre di Dio. Continui la Vergine ad essere la Stella luminosa della vostra esistenza, la speranza che vi conduce a \"Cristo nostra speranza\".</p>\n<p align=\"left\">3. La Vergine rechi conforto e speranza anche a quanti soffrono a causa del tragico attentato terroristico, che nei giorni scorsi ha ferito profondamente l'amato popolo americano. A tutti i figli di quella grande Nazione dirigo, anche ora, il mio pensiero accorato e partecipe. Maria accolga i defunti, consoli i superstiti, sostenga le famiglie particolarmente provate, aiuti tutti a non cedere alla tentazione dell'odio e della violenza, ma ad impegnarsi a servizio della giustizia e della pace.</p>\n<p align=\"left\">Maria Santissima alimenti soprattutto nei giovani alti ideali umani e spirituali e la costanza necessaria per realizzarli. Richiami loro il primato dei valori eterni perché, specialmente in questi momenti difficili, gli impegni e le attività quotidiane continuino ad essere sempre orientati a Dio e al suo Regno di solidarietà e di pace.</p>\n<hr>\n<b> </b>\n<p align=\"left\"><i>Dopo la recita dell’Angelus, i giovani della Diocesi di Frosinone-Veroli-Ferentino danno vita ad una breve festa con il Santo Padre. Pubblichiamo di seguito le parole di ringraziamento che Giovanni Paolo II rivolge ai giovani presenti nel Piazzale Vienna:</i></p>\n<b> </b>\n<p align=\"left\">Non posso partire da qui, se prima non rivolgo un pensiero tutto speciale a voi, cari ragazzi e ragazze della Ciociaria, che mi avete voluto offrire questa gradita e simpatica improvvisata. Ringrazio i due giovani, che si sono fatti interpreti dei vostri sentimenti, comunicandomi l'entusiasmo che vi anima e il desiderio di guardare alla vita con fiducia, senza lasciarvi scoraggiare dalle difficoltà.</p>\n<p align=\"left\">Cari giovani, ricordate! Bussola sicura del vostro cammino è Cristo Gesù, \"nostra speranza\". A lui guardate e in Lui confidate, avanzando con coraggio sulla strada della santità. Procedete senza tentennamenti, insieme con l'intera comunità diocesana, sotto la guida del vostro Vescovo e dei vostri sacerdoti. Il Signore conta su ciascuno di voi; vi vuole <i> protagonisti della civiltà della vita e dell'amore</i>. Aiutatevi gli uni gli altri ad essere testimoni del Vangelo ed apostoli dei vostri coetanei.</p>\n<p align=\"left\">Vi saluto uno per uno e vi do appuntamento, almeno nello spirito, al <i>grande incontro della gioventù cristiana del mondo</i> che, a Dio piacendo, si terrà nel mese di luglio del prossimo anno a Toronto, per la Giornata Mondiale della Gioventù. Preparatevi a questo grande raduno giovanile, diventato ormai come un itinerario formativo per migliaia e migliaia di giovani cattolici d'ogni continente. Preparatevi con la preghiera e fate sì che ogni giorno sia una tappa di crescita nella conoscenza e nell'amore di Cristo e nel concreto servizio ai fratelli.</p>\n<p align=\"left\">Il Papa vi segue con la preghiera e con affetto vi benedice.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span class=\"style4\"><font size=\"3\">JOÃO PAULO II</font></span><span class=\"style3\"><font size=\"4\"> </font></span></p>\n<p align=\"center\" class=\"style2\"><font size=\"4\"><strong>ANGELUS </strong> </font></p>\n<p align=\"center\" class=\"style4\"><em>Frosinone 16 de Setembro de 2001 </em> </p>\n<p align=\"center\"><b> </b></p>\n<p align=\"left\">1. No final desta solene celebração, quereria agradecer uma vez mais a todos vós, queridos Irmãos e Irmãs, a vossa calorosa hospitalidade. A vossa Cidade, visitada no passado por outros meus venerados Predecessores e, em particular, pelo Beato Pio IX que, por duas vezes, esteve alguns dias no meio de vós, hoje abriu-me os seus braços e o seu coração. Obrigado por esta cordialidade. Obrigado pelo dom simbólico que me oferecestes em nome das cinco Vigararias da Diocese. Como recordação deste nosso encontro, em cada uma delas será fundado um centro de escuta com uma casa de acolhimento para pessoas em dificuldade. O Senhor recompense a vossa generosidade e vos torne testemunhas da sua bondade, especialmente em relação aos necessitados e a quem sofre.</p>\n<p align=\"left\">2. Deposito todos os vossos propósitos de bem e o projecto pastoral da vossa Diocese nas mãos de Maria Santíssima, que amais e venerais com íntima devoção. A Nossa Senhora confio cada um dos habitantes desta terra, constelada de numerosas igrejas a Ela dedicadas. Muitos são os nomes com que Maria é por vós honrada e invocada! Eles formam uma espécie de ladainha sugestiva, que dá testemunho eloquente da fé que herdastes dos vossos antepassados: Nossa Senhora das Graças, Nossa Senhora do Sufrágio, Nossa Senhora da Saúde, Nossa Senhora do Espírito Santo, Nossa Senhora do Carmo, Nossa Senhora da Neve, Nossa Senhora da Esperança...</p>\n<p align=\"left\">Sim, a Ciociaria é uma terra mariana que, ao longo dos séculos, encontrou apoio na celeste Mãe de Deus. A Virgem continue a ser a Estrela luminosa da vossa existência, a esperança que vos conduz para \"Cristo, nossa esperança\"!</p>\n<p align=\"left\">3. A Virgem infunda conforto e esperança também a quantos sofrem por causa do trágico atentado terrorista, que nos últimos dias feriu profundamente o amado povo americano. A todos os filhos dessa grande Nação dirijo, também agora, o meu sincero pensamento de participação.</p>\n<p align=\"left\">Maria acolha os defuntos, console os sobreviventes, sustenha as famílias particularmente provadas e ajude todos a não ceder à tentação do ódio e da violência, mas a empenhar-se no serviço da justiça e da paz.</p>\n<p align=\"left\">Maria Santíssima alimente, sobretudo nos jovens, elevados ideais humanos e espirituais, bem como a constância necessária para os realizar. Recorde-lhes o primado dos valores eternos a fim de que, especialmente nestes momentos difíceis, os compromissos e as actividades quotidianas continuem a estar sempre orientados para Deus e o seu Reino de solidariedade e de paz.</p>\n<p align=\"left\">Preparai-vos para o Encontro da Juventude em Toronto!</p>\n<hr>\n<p align=\"left\"><b>Saudações</b></p>\n<p align=\"left\">Não posso partir daqui, sem antes dirigir uma saudação muito especial a vós, dilectos rapazes e moças da Ciociaria, que me quisestes oferecer esta agradável e simpática improvisação. Agradeço aos dois jovens, que se fizeram intérpretes dos vossos sentimentos, comunicando-me o entusiasmo que vos anima e o desejo de olhar para a vida com confiança, sem vos deixar desencorajar pelas dificuldades.</p>\n<p align=\"left\">Queridos jovens, recordai! A bússola segura do vosso caminho é Jesus Cristo, \"nossa esperança\". Olhai para Ele e confiai n'Ele, percorrendo com coragem o caminho da santidade. Avançai sem hesitações, acompanhados de toda a comunidade diocesana, sob a orientação do vosso Bispo e dos vossos sacerdotes. O Senhor conta com cada um de vós; quer que sejais os protagonistas da civilização da vida e do amor. Ajudai-vos uns aos outros a ser testemunhas do Evangelho e apóstolos dos vossos coetâneos.</p>\n<p align=\"left\">Saúdo cada um de vós e marco um encontro convosco, pelo menos espiritualmente, para a grandiosa festa da juventude cristã do mundo que, se Deus quiser, se vai realizar no mês de Julho do próximo ano em Toronto. Depois de Tor Vergata, Toronto, por ocasião da Jornada Mundial da Juventude. Preparai-vos para este grande encontro juvenil, que já se tornou um itinerário de formação para milhares e milhares de jovens católicos de todos os continentes. Preparai-vos com a oração e fazei com que cada dia represente uma etapa de amadurecimento no conhecimento e no amor de Cristo e no serviço concreto aos irmãos.</p>\n<p align=\"left\">O Papa acompanha-vos com a oração, enquanto vos abençoa afectuosamente. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"><i>  </i> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORAL DE SU SANTIDAD JUAN PABLO II A FROSINONE (ITALIA)</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS</font></b><br><br/> Domingo 16 de septiembre de 2001</br></i></font></p>\n<p> </p>\n<p>1. <a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/2001/documents/hf_jp-ii_hom_20010916_frosinone.html\">Al concluir esta solemne celebración</a>, quisiera agradeceros una vez más a todos vosotros, queridos hermanos y hermanas, vuestra afectuosa acogida. Vuestra ciudad, que visitaron en el pasado otros venerados predecesores míos y, en particular, el beato Pío IX, el cual dos veces permaneció algunos días entre vosotros, me ha abierto hoy sus brazos y su corazón. ¡Gracias por vuestra cordialidad! ¡Gracias por el regalo simbólico que me habéis ofrecido en nombre de las cinco vicarías de la diócesis! Como recuerdo de nuestro encuentro, surgirá en cada una de ellas un centro de escucha con una casa de acogida para personas que se encuentran en dificultades. Que el Señor recompense vuestra generosidad y os haga testigos de su bondad, especialmente con las personas necesitadas y con las que sufren.</p>\n<p>2. Pongo todos vuestros propósitos de bien y el proyecto pastoral de vuestra diócesis en las manos de María santísima, a quien amáis y veneráis con íntima devoción. A la Virgen encomiendo a todos los habitantes de esta tierra, en la que hay numerosas iglesias dedicadas a ella. Son muchos los nombres con que honráis e invocáis a María. Forman una especie de letanía sugestiva, que testimonia de modo elocuente la fe heredada de vuestros padres: Virgen de las gracias, Virgen del sufragio, Virgen de la salud, Virgen del Espíritu Santo, Virgen del Carmen, Virgen de las nieves, Virgen de la esperanza...</p>\n<p>Sí, la Ciociaria es tierra mariana que, a lo largo de los siglos, ha encontrado apoyo en la celestial Madre de Dios. Que la Virgen siga siendo la Estrella luminosa de vuestra existencia, la esperanza que os conduce a \"Cristo, nuestra esperanza\".</p>\n<p>3. Que la Virgen consuele e infunda esperanza también a cuantos sufren a causa del trágico atentado terrorista, que en los días pasados ha herido profundamente al amado pueblo estadounidense. A todos los hijos de esa gran nación dirijo, también ahora, mi pensamiento acongojado y partícipe. Que María acoja a los difuntos, consuele a los supervivientes, sostenga a las familias particularmente probadas y ayude a todos a no ceder a la tentación del odio y de la violencia, sino a comprometerse al servicio de la justicia y la paz.</p>\n<p>Que María santísima alimente, sobre todo en los jóvenes, elevados ideales humanos y espirituales y la constancia necesaria para realizarlos. Que les recuerde el primado de los valores eternos para que, especialmente en estos momentos difíciles, los compromisos y las actividades diarias sigan orientándose siempre hacia Dios y hacia su reino de solidaridad y paz. </p>\n<hr>\n<p> </p>\n<p><i> Después de la santa misa, los jóvenes de Frosinone aclamaron al Santo Padre con cantos y bailes populares. El Vicario de Cristo, una vez concluida la representación, les dio las gracias y los invitó a participar en el gran encuentro mundial de la juventud que se celebrará en el mes de julio del año próximo en la ciudad de Toronto (Canadá) He aquí las palabras del Romano Pontífice: </i></p>\n<p>No puedo marcharme sin dirigiros antes un saludo muy especial a vosotros, queridos muchachos y muchachas de la Ciociaria, que habéis querido ofrecerme esta grata y simpática improvisación.<br/>Doy las gracias a los dos jóvenes que se han hecho intérpretes de vuestros sentimientos, comunicándome el entusiasmo que os anima y el deseo de afrontar la vida con confianza, sin desanimaros ante las dificultades.</p>\n<p>Queridos jóvenes, recordad que Jesucristo, \"nuestra esperanza\", es la brújula segura de vuestro camino. Contempladlo y confiad en él, avanzando con valentía por la senda de la santidad</p>\n<p>Avanzad sin titubeos, juntamente con toda la comunidad diocesana, bajo la guía de vuestro obispo y de vuestros sacerdotes. El Señor cuenta con cada uno de vosotros; quiere que seáis <i>protagonistas de la civilización de la vida y del amor</i>. Ayudaos unos a otros a ser testigos del Evangelio y apóstoles de vuestros coetáneos.</p>\n<p>Os saludo a cada uno y os doy cita, por lo menos espiritualmente, para el <i> gran encuentro de la juventud cristiana del mundo</i> que, Dios mediante, se celebrará en el mes de julio del año próximo en Toronto, con ocasión de la Jornada mundial de la juventud. Después de Tor Vergata, Toronto. Preparaos para este gran encuentro juvenil, que ya se ha convertido en un itinerario formativo para miles y miles de jóvenes católicos de todos los continentes. Preparaos con la oración y haced que cada día sea una etapa de crecimiento en el conocimiento y en el amor a Cristo y en el servicio concreto a los hermanos.</p>\n<p>El Papa os acompaña con la oración y os bendice con afecto.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}