{
    "id": "hf_jp-ii_spe_20000323_yad-vashem-mausoleum",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2000-03-23",
    "title": "Jubilee Pilgrimage to the Holy Land: Visit to the Yad Vashem Museum, Jerusalem",
    "excerpt": {
        "en": "The words of the ancient Psalm rise from our hearts:“I have become like a broken vessel.I hear the whispering of many – terror on every side! –as they scheme together against me, as they plot to take my life.But I trust in you, O Lord; I say, 'You are my God'.” (Ps31:13-15).",
        "fr": "Les paroles de l'antique Psaume jaillissent de notre coeur:  \"Je suis devenu comme un objet de rebut. J'entends les calomnies des gens, terreur de tous les côtés! Ils se groupent à l'envi contre moi, complotant de m'ôter la vie. Et moi je m'assure en toi, Yahvé, je dis:  C'est toi mon Dieu!\" (cf.Ps31, 13-15).",
        "de": "Aus unseren Herzen erheben sich die Worte des altehrwürdigen Psalms:»Ich bin geworden wie ein zerbrochenes Gefäß.Ich höre das Zischeln der Menge – Grauen ringsum.Sie tun sich gegen mich zusammen;sie sinnen darauf, mir das Leben zu rauben.Ich aber, Herr, ich vertraue dir, ich sage: ›Du bist mein Gott‹«(Ps31,13–15).",
        "it": "Le parole dell'antico Salmo sgorgano dal nostro cuore:Sono diventato un rifiuto.Se odo la calunnia di molti, il terrore mi circonda;quando insieme contro di me congiurano,tramano di togliermi la vita.Ma io confido in te, Signore; dico: ‘tu sei il mio Dio’(Sal31, 13-15).",
        "pt": "As palavras do antigo Salmo brotam do nosso coração:\"Estou como um objecto perdido.Ouço as calúnias de muitos,e o pavor me envolve!Eles conspiram juntos contra mime tramam tirar-me a vida.Quanto a mim, Javé,eu confio em Ti, e digo:\"Tu és o meu Deus!\"\"(Sl31, 13-15).",
        "es": "Las palabras del antiguo Salmo brotan de nuestro corazón:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000323_yad-vashem-mausoleum.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000323_yad-vashem-mausoleum.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000323_yad-vashem-mausoleum.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000323_yad-vashem-mausoleum.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000323_yad-vashem-mausoleum.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2000/jan-mar/documents/hf_jp-ii_spe_20000323_yad-vashem-mausoleum.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUBILEE PILGRIMAGE<br> OF HIS HOLINESS JOHN PAUL II<br/> TO THE HOLY LAND (MARCH 20-26, 2000)</br></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><i><b>SPEECH OF JOHN PAUL II</b></i></font></p>\n<p align=\"center\"> <font color=\"#663300\">VISIT TO THE YAD VASHEM MUSEUM </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Jerusalem – Yad Vashem<br/>Thursday,  23 March 2000</i> </font> </p>\n<p align=\"center\"> </p>\n<p>  </p>\n<p>The words of the ancient Psalm rise from our hearts:<br/>“I have become like a broken vessel.<br/>I hear the whispering of many – terror on every side! –<br/>as they scheme together against me, as they plot to take my life.<br/>But I trust in you, O Lord; I say, 'You are my God'.” (<i>Ps </i>31:13-15).</p>\n<p>1. In this place of memories, the mind and heart and soul feel an extreme need for silence. Silence in which to remember. Silence in which to try to make some sense of the memories which come flooding back. Silence because there are no words strong enough to deplore the terrible tragedy of the <i>Shoah</i>. My own personal memories are of all that happened when the Nazis occupied Poland during the War. I remember my Jewish friends and neighbours, some of whom perished, while others survived.</p>\n<p>I have come to Yad Vashem to pay homage to the millions of Jewish people who, stripped of everything, especially of their human dignity, were murdered in the Holocaust. More than half a century has passed, but the memories remain.</p>\n<p>Here, as at Auschwitz and many other places in Europe, we are overcome by the echo of the heart-rending laments of so many. Men, women and children cry out to us from the depths of the horror that they knew. How can we fail to heed their cry? No one can forget or ignore what happened. No one can diminish its scale.</p>\n<p>2. We wish to remember. But we wish to remember for a purpose, namely to ensure that never again will evil prevail, as it did for the millions of innocent victims of Nazism. </p>\n<p>How could man have such utter contempt for man? Because he had reached the point of contempt for God. Only a Godless ideology could plan and carry out the extermination of a whole people. </p>\n<p>The honour given to the “just gentiles” by the State of Israel at Yad Vashem for having acted heroically to save Jews, sometimes to the point of giving their own lives, is a recognition that not even in the darkest hour is every light extinguished. That is why the Psalms, and the entire Bible, though well aware of the human capacity for evil, also proclaim that evil will not have the last word. Out of the depths of pain and sorrow, the believer’s heart cries out: “I trust in you, O Lord; I say, 'You are my God'.” (<i>Ps</i> 31:14).</p>\n<p>3. Jews and Christians share an immense spiritual patrimony, flowing from God’s self-revelation. Our religious teachings and our spiritual experience demand that we overcome evil with good. We remember, but not with any desire for vengeance or as an incentive to hatred. For us, to remember is to pray for peace and justice, and to commit ourselves to their cause. Only a world at peace, with justice for all, can avoid repeating the mistakes and terrible crimes of the past. </p>\n<p>As Bishop of Rome and Successor of the Apostle Peter, I assure the Jewish people that the Catholic Church, motivated by the Gospel law of truth and love and by no political considerations, is deeply saddened by the hatred, acts of persecution and displays of anti-Semitism directed against the Jews by Christians at any time and in any place. The Church rejects racism in any form as a denial of the image of the Creator inherent in every human being (cf. <i>Gen</i> 1:26).</p>\n<p>4. In this place of solemn remembrance, I fervently pray that our sorrow for the tragedy which the Jewish people suffered in the twentieth century will lead to a new relationship between Christians and Jews. Let us build a new future in which there will be no more anti-Jewish feeling among Christians or anti-Christian feeling among Jews, but rather the mutual respect required of those who adore the one Creator and Lord, and look to Abraham as our common father in faith (cf. <i>We Remember</i>, V). </p>\n<p>The world must heed the warning that comes to us from the victims of the Holocaust and from the testimony of the survivors. Here at Yad Vashem the memory lives on, and burns itself onto our souls. It makes us cry out: </p>\n<p>“I hear the whispering of many – terror on every side! – But I trust in you, O Lord; I say, 'You are my God'.” (<i>Ps </i>31:13-15). </p>\n<p> </p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font size=\"4\"><b><i>VISITE DU PAPE JEAN PAUL II <br>AU MAUSOLÉE DE YAD VASHEM À JÉRUSALEM</br></i></b></font><font size=\"3\"> </font> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Jeudi, 23 mars 2000</i> </font> </p>\n<p>  </p>\n<p align=\"left\">Les paroles de l'antique Psaume jaillissent de notre coeur:  \"Je suis devenu comme un objet de rebut. J'entends les calomnies des gens, terreur de tous les côtés! Ils se groupent à l'envi contre moi, complotant de m'ôter la vie. Et moi je m'assure en toi, Yahvé, je dis:  C'est toi mon Dieu!\" (cf. <i> Ps</i> 31, 13-15). </p>\n<p align=\"left\">1. Dans ce lieu de la mémoire, l'esprit, le coeur et l'âme ressentent un extrême besoin de silence. Un silence qui invite au souvenir. Un silence dans lequel chercher à donner un sens aux souvenirs qui reviennent de façon impétueuse. Un silence car il n'existe pas de paroles assez fortes pour déplorer la tragédie terrible de la Shoah. J'ai moi-même des souvenirs personnels de tout ce qui se produisit lorsque les Nazis occupèrent la Pologne au cours de la guerre. Je me rappelle de mes amis et mes voisins juifs, dont certains sont morts, alors que d'autres ont survécu. </p>\n<p align=\"left\">Je suis venu à Yad Vashem pour rendre hommage aux millions de Juifs qui, privés de tout, en particulier de leur dignité humaine, furent tués au cours de l'Holocauste. Plus d'un demi-siècle s'est écoulé, mais les souvenirs demeurent. </p>\n<p align=\"left\">Ici, comme à Auschwitz et dans de nombreux autres lieux en Europe, nous sommes écrasés par l'écho des gémissements déchirants de tant de personnes. Des hommes et des femmes nous expriment en criant de l'abîme l'horreur qu'ils ont connue. Comment pouvons-nous ne pas prêter attention à leur cri? Personne ne peut oublier ou ignorer ce qui se passa. Personne ne peut diminuer son importance. </p>\n<p align=\"left\">2. Nous voulons nous souvenir. Cependant, nous voulons le rappeler dans un but, c'est-à-dire pour s'assurer que jamais plus le mal ne prévaudra, comme ce fut le cas pour des millions de victimes innocentes du nazisme. </p>\n<p align=\"left\">Comment l'homme put-il éprouver un tel mépris pour l'homme? Parce qu'il était arrivé au point de mépriser Dieu. Seule une idéologie sans Dieu pouvait programmer et mener à bien l'extermination de tout un peuple. </p>\n<p align=\"left\">L'hommage rendu aux \"gentils justes\" par l'Etat d'Israël à Yad Vashem pour avoir agi héroïquement afin de sauver des juifs, parfois en allant jusqu'à  offrir leur  propre  vie,  est la démonstration que, même à l'heure la plus sombre, toutes les lumières ne se sont pas éteintes. C'est pourquoi les Psaumes, et toute la Bible, bien qu'ils soient conscients de la capacité humaine d'accomplir le mal, proclament que ce ne sera pas le mal qui aura le dernier mot. Des abîmes de la souffrance et de la douleur, le coeur des croyants s'écrie: \"Et moi,  je  m'assure en toi, Yahvé, je dis:  C'est toi mon Dieu\" (<i>Ps</i> 31, 14). </p>\n<p align=\"left\">3. Les juifs et les chrétiens partagent un immense patrimoine spirituel, qui découle de l'autorévélation de Dieu. Nos enseignements religieux et nos expériences spirituelles exigent de nous que nous vainquions le mal par le bien. Nous nous rappelons, mais sans aucun désir de vengeance, ni comme une incitation à la haine. Pour nous, nous souvenir signifie prier pour la paix et la justice et nous engager pour leur cause. Seul un monde en paix, où règne la justice pour tous, pourra éviter la répétition des horreurs et des terribles crimes du passé. </p>\n<p align=\"left\">En tant qu'Evêque de Rome et Successeur de l'Apôtre Pierre, j'assure le peuple juif que l'Eglise catholique, motivée par la loi évangélique de la vérité et de l'amour et non par des considérations politiques, est profondément attristée par la haine, les actes de persécution et les manifestations d'antisémitisme exprimées contre les juifs par des chrétiens en tous temps et en tous lieux. L'Eglise refuse toute forme de racisme comme une négation de l'image du Créateur intrinsèque à tout être humain (cf. <i> Gn</i> 1, 26). </p>\n<p align=\"left\">4. En ce lieu de mémoire solennelle, je prie avec ferveur que notre douleur pour la tragédie qu'a souffert le peuple juif au XX siècle conduise à un nouveau rapport entre les chrétiens et les juifs. Construisons un avenir nouveau dans lequel il n'y ait plus de sentiments antijuifs parmi les chrétiens ou de sentiments antichrétiens parmi les juifs, mais plutôt le respect réciproque demandé à ceux qui adorent l'unique Créateur et Seigneur et qui considèrent Abraham comme notre Père commun dans la foi (cf. <i>Nous nous souvenons:  une réflexion sur la Shoah</i>, V). </p>\n<p align=\"left\">Le monde doit prêter attention à l'avertissement qui provient des victimes de l'Holocauste et du témoignage des survivants. Ici, à Yad Vashem, la mémoire est vivante et vit dans notre âme. Elle nous fait nous écrier:  \"J'entends les calomnies des gens, terreur de tous les côtés! [...] Et moi, je m'assure en toi, Yahvé, je dis:  C'est toi mon Dieu\" (<i>Ps</i> 31, 13-15). </p> <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUBILÄUMSPILGERREISE <br> VON PAPST JOHANNES PAUL II.<br/>  INS HEILIGE LAND (20.-26. MÄRZ 2000)</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\">BESUCH DER GEDENKSTÄTTE YAD VASHEM IN JERUSALEM </font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\"> ANSPRACHE VON JOHANNES PAUL II. </font></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"><i>Donnerstag, 23. März 2000</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font size=\"3\"> <i>Aus unseren Herzen erheben sich die Worte des altehrwürdigen Psalms: <br/>»Ich bin geworden wie ein zerbrochenes Gefäß. <br/>Ich höre das Zischeln der Menge – Grauen ringsum. <br/>Sie tun sich gegen mich zusammen; <br/>sie sinnen darauf, mir das Leben zu rauben. <br/>Ich aber, Herr, ich vertraue dir, ich sage: ›Du bist mein Gott‹«</i> (<i>Ps</i> 31,13–15). </font> </p>\n<p align=\"left\"> <font size=\"3\"> 1. An dieser Stätte der Erinnerungen empfinden Verstand, Herz und Seele ein ganz starkes Bedürfnis nach Stille. Stille zum Erinnern. Stillschweigen, in dem wir versuchen, etwas Besinnung in die Erinnerungen zu bringen, die uns überfluten. Stille, weil es keine Worte gibt, die stark genug wären, um die grauenhafte Tragödie der »Shoah« zu beklagen. Meine eigenen, persönlichen Erinnerungen betreffen all die Ereignisse, die sich damals zugetragen haben, als die Nazis Polen während des Krieges okkupierten. Ich erinnere mich an meine jüdischen Freunde und Nachbarn: Manche von ihnen kamen um, andere haben überlebt. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Ich bin nach »Yad Vashem« [Ein Denkmal und ein Name] gekommen, um den Millionen Juden die Ehre zu erweisen, denen alles </font> genommen wurde, besonders ihre Würde als Menschen, und die im Holocaust ermordet worden sind. Über ein halbes Jahrhundert ist seitdem vergangen, aber die Erinnerung bleibt. </p>\n<p align=\"left\"> Hier, wie in Auschwitz und an vielen anderen Orten in Europa, sind wir überwältigt vom Widerhall der herzzerreißenden Klage so vieler Menschen. Männer, Frauen und Kinder schreien zu uns auf aus den Tiefen des Greuels, das sie erfahren mußten. Wie sollten wir ihren Aufschrei nicht hören? Niemand kann das, was damals geschah, vergessen oder ignorieren. Niemand kann die Ausmaße dieser Tragödie schmälern. </p>\n<p align=\"left\"> 2. Wir möchten uns erinnern. Wir möchten uns aber mit einer bestimmten Zielsetzung erinnern, nämlich um zu gewährleisten, daß das Böse nie mehr die Überhand gewinnen wird, so wie es damals für Millionen unschuldiger Opfer des Nazismus der Fall war. </p>\n<p align=\"left\"> Wie konnte der Mensch eine solche Verachtung des Menschen entwickeln? Weil er den Punkt der Gottesverachtung erreicht hatte. Nur eine gottlose Ideologie konnte die Ausrottung eines ganzen Volkes planen und ausführen. </p>\n<p align=\"left\"> Die Ehrung als »Gerechte der Völker«, die der Staat Israel hier in Yad Vashem denen zuerkannt hat, die sich heldenhaft – manchmal sogar bis zur Preisgabe ihres eigenen Lebens – für die Rettung von Juden eingesetzt haben, ist eine Anerkennung der Tatsache, daß nicht einmal in der dunkelsten Stunde jedes Licht ausgelöscht ist. Das ist der Grund, weshalb die Psalmen und die ganze Bibel, die sich zwar der Fähigkeit des Menschen zum Bösen wohl bewußt sind, auch verkünden, daß das Böse nicht das letzte Wort haben wird. Aus den Tiefen des Leids und der Trauer kommt der Aufschrei des Herzens des Gläubigen: »Ich aber, Herr, ich vertraue dir, ich sage: ›Du bist mein Gott‹« (<i>Ps</i> 31,15).</p>\n<p align=\"left\"> 3. Juden und Christen teilen ein unermeßliches geistliches Erbe, das aus der Selbstoffenbarung Gottes hervorgegangen ist. Unsere religiösen Lehren und unsere geistliche Erfahrung fordern von uns, <i>das Böse mit Gutem zu überwinden.</i> Wir erinnern uns, aber ohne jedes Verlangen nach Rache oder als Ansporn zum Haß. Für uns bedeutet Erinnerung, für Frieden und Gerechtigkeit zu beten und uns dieser Sache zu verpflichten. Nur eine Welt im Frieden mit Gerechtigkeit für alle kann eine Wiederholung der Verfehlungen und grauenvollen Verbrechen der Vergangenheit verhindern. </p>\n<p align=\"left\"> Als Bischof von Rom und Nachfolger des Apostels Petrus versichere ich dem jüdischen Volk, daß die katholische Kirche – vom Gebot des Evangeliums zur Wahrheit und Liebe und nicht von politischen Überlegungen motiviert – zutiefst betrübt ist über den Haß, die Taten von Verfolgungen und die antisemitischen Ausschreitungen von Christen gegen die Juden, zu welcher Zeit und an welchem Ort auch immer. Die Kirche verwirft jede Form von Rassismus als ein Leugnen des Abbildes des Schöpfers, das jedem Menschenwesen innewohnt (vgl. <i>Gen</i> 1,26). </p>\n<p align=\"left\"> 4. An diesem Ort des feierlichen Erinnerns bete ich inständig dafür, daß unsere Trauer um die Tragödie, die das jüdische Volk im zwanzigsten Jahrhundert erlitten hat, zu einer neuen Beziehung zwischen Christen und Juden führen möge. Laßt uns eine neue Zukunft aufbauen, in der es keine antijüdischen Gefühle seitens der Christen und keine antichristlichen Empfindungen seitens der Juden mehr geben wird, sondern vielmehr die gegenseitige Achtung, wie sie jenen zukommt, die den einen Schöpfer und Herrn anbeten und auf Abraham als unseren gemeinsamen Vater im Glauben schauen (vgl. <i>Wir erinnern: Eine Reflexion über die Shoah,</i> V; O.R. dt., Nr. 14, 3. April 1998, S. 9). </p>\n<p align=\"left\"> Die Welt muß die Warnung hören, die die Holocaust-Opfer und das Zeugnis der Überlebenden an uns richten. Hier in Yad Vashem lebt die Erinnerung fort und brennt sich in unsere Seelen ein. Sie läßt auch uns rufen: </p>\n<p align=\"left\"> »Ich höre das Zischeln der Menge – Grauen ringsum […]<br/>Ich aber, Herr, ich vertraue dir, ich sage: ›Du bist mein Gott‹« (<i>Ps</i> 31,14–15). </p> <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font size=\"3\">  </font>PELLEGRINAGGIO GIUBILARE <br> DI SUA SANTITÀ GIOVANNI PAOLO II<br/>  IN TERRA SANTA (20-26 MARZO 2000)</br></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <font size=\"4\"><b><i>DISCORSO DI GIOVANNI PAOLO II <br/>IN OCCASIONE DELLA VISITA AL MAUSOLEO <br/>DI YAD VASHEM A GERUSALEMME</i></b></font><font size=\"3\"> </font> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 23 Marzo 2000</i></font><b></b></p>\n<p><b> </b></p>\n<b> </b>\n<p align=\"left\"><i>Le parole dell'antico Salmo sgorgano dal nostro cuore:<br/>Sono diventato un rifiuto.<br/>Se odo la calunnia di molti, il terrore mi circonda;<br/>quando insieme contro di me congiurano, <br/>tramano di togliermi la vita.<br/>Ma io confido in te, Signore; dico: ‘tu sei il mio Dio’</i> (<i>Sal</i> 31, 13-15).            </p>\n<p align=\"left\">1. In questo luogo della memoria, la mente, il cuore e l'anima provano un estremo bisogno di silenzio. Silenzio nel quale ricordare. Silenzio nel quale cercare di dare un senso ai ricordi che ritornano impetuosi. Silenzio perché non vi sono parole abbastanza forti per deplorare la terribile tragedia della <i>Shoah.</i> Io stesso ho ricordi personali di tutto ciò che avvenne quando i Nazisti occuparono la Polonia durante la Guerra. Ricordo i miei amici e vicini ebrei, alcuni dei quali sono morti, mentre altri sono sopravvissuti. </p>\n<p align=\"left\">Sono venuto a Yad Vashem per rendere omaggio ai milioni di Ebrei che, privati di tutto, in particolare della loro dignità umana, furono uccisi nell'Olocausto. Più di mezzo secolo è passato, ma i ricordi permangono.</p>\n<p align=\"left\">Qui, come ad Auschwitz e in molti altri luoghi in Europa, siamo sopraffatti dall'eco dei lamenti strazianti di così tante persone. Uomini, donne e bambini gridano a noi dagli abissi dell'orrore che hanno conosciuto. Come possiamo non prestare attenzione al loro grido? Nessuno può dimenticare o ignorare quanto accadde. Nessuno può sminuirne la sua dimensione.</p>\n<p align=\"left\">2. Noi vogliamo ricordare. Vogliamo però ricordare <i>per uno scopo,</i> ossia per assicurare che mai più il male prevarrà, come avvenne per milioni di vittime innocenti del Nazismo.</p>\n<p align=\"left\">Come potè l'uomo provare un tale disprezzo per l'uomo? Perché era arrivato al punto di disprezzare Dio. Solo un'ideologia senza Dio poteva programmare e portare a termine lo sterminio di un intero popolo.</p>\n<p align=\"left\">L'onore reso ai «gentili giusti» dallo Stato di Israele a Yad Vashem per aver agito eroicamente per salvare Ebrei, a volte fino all’offerta della propria vita, è una dimostrazione che neppure nell'ora più buia tutte le luci si sono spente. Per questo i Salmi, e l'intera Bibbia, sebbene consapevoli della capacità umana di compiere il male, proclamano che non sarà il male ad avere l'ultima parola. Dagli abissi della sofferenza e del dolore, il cuore del credente grida: «io confido in te, Signore; dico: ‘tu sei il mio Dio’ (<i>Sal</i> 31, 14).</p>\n<p align=\"left\">3. Ebrei e Cristiani condividono un immenso patrimonio spirituale, che deriva dall'autorivelazione di Dio. I nostri insegnamenti religiosi e le nostre esperienze spirituali esigono da noi che<i> sconfiggiamo il male con il bene</i>. Noi ricordiamo, ma senza alcun desiderio di vendetta né come un incentivo all'odio. Per noi ricordare significa pregare per la pace e la giustizia e impegnarci per la loro causa. Solo un mondo in pace, con giustizia per tutti, potrà evitare il ripetersi degli errori e dei terribili crimini del passato.</p>\n<p align=\"left\">Come Vescovo di Roma e Successore dell'Apostolo Pietro, assicuro il popolo ebraico che la Chiesa cattolica, motivata dalla legge evangelica della verità e dell'amore e non da considerazioni politiche, è profondamente rattristata per l'odio, gli atti di persecuzione e le manifestazioni di antisemitismo dirette contro gli ebrei da cristiani in ogni tempo e in ogni luogo. La Chiesa rifiuta ogni forma di razzismo come una negazione dell'immagine del Creatore intrinseca ad ogni essere umano (cfr <i>Gn</i> 1, 26).</p>\n<p align=\"left\">4. In questo luogo di solenne memoria, prego ferventemente che il nostro dolore per la tragedia sofferta dal popolo ebraico nel XX secolo conduca a un nuovo rapporto fra Cristiani ed Ebrei. Costruiamo un futuro nuovo nel quale non vi siano più sentimenti antiebraici fra i Cristiani o sentimenti anticristiani fra gli Ebrei, ma piuttosto il reciproco rispetto richiesto a coloro che adorano l’unico Creatore e Signore e guardano ad Abramo come il comune padre nella fede (cfr <i>Noi Ricordiamo:</i> <i>una riflessione sulla Shoah</i>, V).       </p>\n<p align=\"left\">Il mondo deve prestare attenzione al monito che proviene dalle vittime dell'Olocausto e dalla testimonianza dei superstiti. Qui a Yad Vashem, la memoria è viva e arde nel nostro animo. Essa ci fa gridare:</p>\n<p align=\"left\">«Se odo la calunnia di molti, il terrore mi circonda;<br/>io confido in te, Signore; dico: ‘tu sei il mio Dio’ (<i>Sal</i> 31, 13-15).</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/2000/travels/documents/trav_holyland-2000.html\"> <font color=\"#663300\">PEREGRINAÇÃO JUBILAR DO PAPA JOÃO PAULO II<br>  À TERRA SANTA (20-26 DE MARÇO DE 2000)</br></font></a></p>\n<p align=\"center\"><b><font color=\"#663300\">VISITA AO  AO MEMORIAL \"YAD VASHEM\"</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DO PAPA JOÃO PAULO II</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jerusalém, 23 de Março de 2000</i></font> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>As palavras do antigo Salmo brotam do nosso coração: <br/> \"Estou como um objecto perdido.<br/> Ouço as calúnias de muitos,<br/> e o pavor me envolve!<br/> Eles conspiram juntos contra mim<br/> e tramam tirar-me a vida.<br/> Quanto a mim, Javé,<br/> eu confio em Ti, e digo: <br/> \"Tu és o meu Deus!\"\" </i>(<i>Sl </i>31, 13-15).</p>\n<p align=\"left\">1. Neste lugar da memória, a mente, o coração e a alma sentem uma extrema necessidade de silêncio. Silêncio para recordar. Silêncio para procurar dar um sentido às recordações que retornam impetuosas. Silêncio porque não há palavras bastante fortes para deplorar a terrível tragédia do <i>Shoah</i>. Eu mesmo tenho recordações pessoais de tudo aquilo que aconteceu quando os nazistas ocuparam a Polónia durante a Guerra. Recordo os meus amigos e vizinhos judeus, alguns dos quais morreram, enquanto outros sobreviveram.</p>\n<p align=\"left\">Vim a Yad Vashem para prestar homenagem aos milhões de Judeus que, privados de tudo, em particular da sua dignidade humana, foram mortos no Holocausto. Passou mais de meio século, mas as recordações permanecem.</p>\n<p align=\"left\">Aqui, como em Auschwitz e em muitos outros lugares na Europa, somos afligidos pelo eco dos lamentos massacrantes de um grande número de pessoas. Homens, mulheres e crianças gritam-nos dos abismos do horror que conheceram. Como podemos deixar de prestar atenção ao seu clamor? Ninguém pode esquecer ou ignorar quanto aconteceu. Ninguém pode diminuir a sua dimensão.</p>\n<p align=\"left\">2. Queremos recordar. Mas queremos recordar <i>para uma finalidade</i>, ou seja, para garantir que o mal jamais prevalecerá, como aconteceu com milhões de vítimas inocentes do Nazismo.</p>\n<p align=\"left\">Como pôde o homem provar um tal desprezo pelo homem? Porque chegou ao ponto de desprezar a Deus. Só uma ideologia sem Deus podia programar e levar a termo o extermínio de um inteiro povo.</p>\n<p align=\"left\">A honra prestada pelo Estado de Israel no Yad Vashem aos \"exactamente gentios\", por terem agido de modo heróico para salvar judeus, às vezes até com a oferta da própria vida, é uma demonstração de que nem sequer na hora mais sombria todas as luzes se apagaram. Por isto os Salmos e a Bíblia inteira, embora conscientes da capacidade humana de fazer o mal, proclamam que não será o mal que terá a última palavra. Do abismo do sofrimento e da dor, o coração do crente clama:  \"<i>Javé, eu confio em Ti, e digo:  \"Tu és o meu Deus!</i>\"\" (<i>Sl</i> 31, 14).</p>\n<p align=\"left\">3. Judeus e cristãos compartilham um imenso património espiritual, que deriva da auto-revelação de Deus. Os nossos ensinamentos religiosos e as nossas experiências espirituais exigem que <i>vençamos o mal com o bem</i>. Recordamos, mas não com algum desejo de vingança nem como um incentivo ao ódio. Para nós, recordar significa orar pela paz e a justiça e empenhar-nos pela sua causa. Só um mundo em paz, com justiça para todos, poderá evitar que se repitam os erros e os terríveis crimes do passado.</p>\n<p align=\"left\">Como Bispo de Roma e Sucessor do Apóstolo Pedro, garanto ao povo judeu que a Igreja católica, motivada pela lei evangélica da verdade e do amor e não por considerações políticas, sente-se profundamente entristecida pelo ódio, pelos actos de perseguição e pelas manifestações de anti-semitismo cometidas contra os judeus por cristãos em todos os tempos e lugares. A Igreja rejeita qualquer forma de racismo como uma negação da imagem do Criador inerente a todo o ser humano (cf. <i>Gn</i> 1, 26).</p>\n<p align=\"left\">4. Neste lugar de solene memória, rezo com fervor para que a nossa tristeza pela tragédia vivida pelo povo judeu no século XX, conduza a uma nova relação entre cristãos e judeus. Construamos um futuro novo no qual já não haja sentimento antijudeu entre os cristãos, nem sentimento anticristão entre os judeus, mas sim o respeito recíproco requerido àqueles que adoram o único Criador e Senhor e olham para Abraão como o nosso pai comum na fé (cf. <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/documents/rc_pc_chrstuni_doc_16031998_shoah_po.html\">Nós recordamos:  uma reflexão sobre o Shoah</a></i>, V; cf. <i>L'Osserv. Rom.</i>, ed. port. de 21/3/98, pág. 8, V).</p>\n<p align=\"left\">O mundo deve prestar atenção à advertência que provém das vítimas do Holocausto e do testemunho dos sobreviventes. Aqui em Yad Vashem, a memória continua viva e ardente na nossa alma. Ela faz-nos bradar: </p>\n<p align=\"left\">\"Ouço as calúnias de muitos, e o pavor me envolve!</p>\n<p align=\"left\">Javé, eu confio em Ti, e digo:  \"Tu és o meu Deus!\"\" (<i>Sl</i> 31, 13-15).</p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/2000/travels/documents/trav_holyland-2000.html\">PEREGRINACIÓN JUBILAR DEL PAPA JUAN PABLO II<br>  A TIERRA SANTA</br></a> <br/> (20-26 DE MARZO DE 2000)</font></p>\n<p align=\"center\"> <b><font color=\"#663300\">VISITA AL MEMORIAL DEL YAD VASHEM</font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEl  JUAN PABLO II <br/></font></b><br/> Jerusalén<br/> Jueves 23 de marzo de 2000 </font> </i> </p>\n<p> </p>\n<p>Las palabras del antiguo Salmo brotan de nuestro corazón: </p>\n<p><i>«Me han desechado como a un cacharro inútil. Oigo el cuchicheo de la gente, y todo me da miedo; se conjuran contra mí y traman quitarme la vida. Pero yo confío en ti, Señor, te digo:  \"¡Tú eres mi Dios!\"»</i> (<i>Sal</i> 31, 13-15).</p>\n<p>1. En este lugar de recuerdos, la mente, el corazón y el alma sienten una gran necesidad de silencio. Silencio para recordar. Silencio para tratar de dar sentido a los recuerdos que vuelven a la memoria como un torrente. Silencio porque no hay palabras suficientemente fuertes para deplorar la terrible tragedia de la <i>Shoah</i>. Yo mismo tengo muchos recuerdos personales de todo lo que sucedió cuando los nazis ocuparon Polonia durante la guerra. Recuerdo a mis amigos y vecinos judíos, algunos de los cuales murieron, mientras que otros sobrevivieron.</p>\n<p>He venido al Yad Vashem para rendir homenaje a los millones de judíos que, despojados de todo, especialmente de su dignidad humana, fueron asesinados en el Holocausto. Ha pasado más de medio siglo, pero los recuerdos perduran.</p>\n<p>Aquí, como en Auschwitz y en muchos otros lugares de Europa, nos sobrecoge el eco de los lamentos desgarradores de tantas personas. Hombres, mujeres y niños nos gritan desde el abismo del horror que experimentaron. ¿Cómo podemos dejar de oír sus gritos? Nadie puede olvidar o ignorar lo que sucedió. Nadie puede disminuir su alcance.</p>\n<p>2. Deseamos recordar. Pero deseamos recordar <i>con una finalidad, </i>a saber, para asegurar que no prevalezca nunca más el mal, como sucedió con millones de  víctimas  inocentes del nazismo.</p>\n<p>¿Cómo pudo sentir el hombre un desprecio tan hondo por el hombre? Porque había llegado hasta el punto de despreciar a Dios. Sólo una ideología sin Dios podía planear y llevar a cabo el exterminio de un pueblo entero.</p>\n<p>El honor que el Estado de Israel ha tributado a los \"gentiles justos\" en el Yad Vashem por haberse comportado heroicamente para salvar a judíos, a veces hasta el punto de dar su vida, es un reconocimiento de que ni siquiera en la hora más oscura se extinguieron todas las luces. Por eso los Salmos, y toda la Biblia, aunque son conscientes de la capacidad humana de hacer el mal, también proclaman que el mal no tendrá la última palabra. Desde el abismo del dolor y el sufrimiento, el corazón del creyente grita:  \"Yo confío en ti, Señor, te digo:  \"¡Tú eres mi Dios!\"\" (<i>Sal</i> 31, 14).</p>\n<p>3. Judíos y cristianos comparten un inmenso patrimonio espiritual, que deriva de la autorrevelación de Dios. Nuestras enseñanzas religiosas y nuestra experiencia espiritual exigen que <i>venzamos el mal con el bien</i>. Recordamos, pero no con deseo de venganza o como un incentivo al odio. Para nosotros, recordar significa orar por la paz y la justicia, y comprometernos por su causa. Sólo un mundo  en  paz, con justicia para todos, puede  evitar que se repitan los errores y los terribles crímenes del pasado.</p>\n<p>Como Obispo de Roma y Sucesor del apóstol Pedro, aseguro al pueblo judío que la Iglesia católica, motivada por la ley evangélica de la verdad y el amor, y no por consideraciones políticas, se siente profundamente afligida por el odio, los actos de persecución y las manifestaciones de antisemitismo dirigidos contra los judíos por cristianos en todos los tiempos y lugares. La Iglesia rechaza cualquier forma de racismo como una negación de la imagen del Creador inherente a todo ser humano (cf. <i>Gn</i> 1, 26).</p>\n<p>4. En este lugar de solemne recuerdo, oro fervientemente para que nuestro dolor por la tragedia que ha sufrido el pueblo judío en el siglo XX impulse a nuevas relaciones entre cristianos y judíos. Construyamos un futuro nuevo en el que ya no existan sentimientos antijudíos entre los cristianos o sentimientos anticristianos entre los judíos, sino más bien el respeto mutuo exigido a quienes adoran al único Creador y Señor, y consideran a Abraham su padre común en la fe (cf. <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/documents/rc_pc_chrstuni_doc_16031998_shoah_sp.html\">Nosotros recordamos: una reflexión sobre la Shoah</a></i>, V).</p>\n<p>El mundo debe tener en cuenta la advertencia que nos llega de las víctimas del Holocausto y del testimonio de los supervivientes. Aquí, en el Yad Vashem, la memoria sigue viva y arde en nuestras almas. Nos hace clamar:  \"Oigo el cuchicheo de la gente, y todo me da miedo (...). Pero yo confío en ti, Señor, te digo:  \"¡Tú eres mi Dios!\"\" (<i>Sal</i> 31, 13-15).</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}