{
    "id": "hf_jp-ii_ang_19900930",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 30 September 1990",
    "excerpt": {
        "it": "1. Con la solenne celebrazione eucaristica di stamane nella Basilica Vaticana abbiamo aperto ufficialmente i lavori del Sinodo convocato per studiare i problemi posti dalla formazione sacerdotale. Durante i mesi scorsi, cogliendo l’occasione degli Angelus domenicali, mi sono soffermato a riflettere sul sacerdozio ministeriale nella Chiesa: su che cosa esso sia e su che cosa comporti secondo l’intenzione di Cristo, che lo ha istituito e ne resta la realizzazione incomparabile e perfetta. In tal modo, sono venuto illustrando la ricchezza del mistero che si esprime nel sacerdote e ho analizzato le principali qualità che questi deve possedere per compiere bene la sua missione.",
        "es": "1. Con la solemne celebración eucarística de esta mañana en la basílica vaticana hemos abierto oficialmente los trabajos delSínodoconvocado para estudiar los problemas que plantea laformación sacerdotal.Durante los meses pasados, aprovechando la ocasión de los \"Ángelus\" dominicales, me he detenido a reflexionar sobre el sacerdocio ministerial en la Iglesia: sobrelo que es y lo que comportasegún la intención de Cristo, que lo instituyó y sigue siendo su realización incomparable y perfecta. Así, he venido ilustrando la riqueza del misterio que se expresa en el sacerdote y he analizado las principales cualidades que debe poseer para cumplir bien su misión."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1990/documents/hf_jp-ii_ang_19900930.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1990/documents/hf_jp-ii_ang_19900930.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Domenica, 30 settembre 1990</font></i></p>\n<p> </p>\n<p>1. Con la solenne celebrazione eucaristica di stamane nella Basilica Vaticana abbiamo aperto ufficialmente i lavori del Sinodo convocato per studiare i problemi posti dalla formazione sacerdotale. Durante i mesi scorsi, cogliendo l’occasione degli Angelus domenicali, mi sono soffermato a riflettere sul sacerdozio ministeriale nella Chiesa: su che cosa esso sia e su che cosa comporti secondo l’intenzione di Cristo, che lo ha istituito e ne resta la realizzazione incomparabile e perfetta. In tal modo, sono venuto illustrando la ricchezza del mistero che si esprime nel sacerdote e ho analizzato le principali qualità che questi deve possedere per compiere bene la sua missione. </p>\n<p>In tale prospettiva sono emersi, per quanto riguarda più particolarmente la formazione del sacerdote, alcuni orientamenti che, pur senza pretesa di completezza, costituiscono utili spunti di riflessione. </p>\n<p>2. Ora che il Sinodo si è avviato, cari fratelli e sorelle, occorre che tutti si impegnino con rinnovato slancio nella preghiera, sorretti da viva fiducia nell’azione illuminatrice dello Spirito Santo. Infinitamente più di tutti noi, lo Spirito Santo conosce le esigenze della formazione sacerdotale. Egli sa in che cosa consiste il mistero del sacerdote e come questo mistero deve essere concretamente vissuto. </p>\n<p>Non è stato forse lo Spirito che, al momento dell’incarnazione, ha operato in maniera decisiva la formazione della natura umana del primo sacerdote? Non è stato a lui che Gesù ha attribuito uno speciale influsso su tutto il suo ministero terrestre, quando nella sinagoga di Nazaret ha applicato a se stesso l’oracolo di Isaia: “Lo Spirito del Signore è sopra di me” (<i>Lc</i> 4, 18)? Questo determinante ruolo dello Spirito nella formazione del sommo sacerdote, ci mostra che è proprio a lui che dobbiamo affidare tutti i nostri sforzi per la formazione di coloro che oggi devono riprodurre in se stessi il modello di Cristo, imitandolo nella sua vita e nella sua missione. </p>\n<p>3. Tutta la Chiesa conta, dunque, sullo Spirito Santo: sarà lui che condurrà in modo misterioso e sovrano, nel rispetto delle persone e delle loro possibilità di cooperazione, i lavori del Sinodo. Ci conferma in questa fiducia l’esperienza indimenticabile del Concilio Vaticano II, che costituì un cammino di Chiesa, tracciato in maniera sorprendente e magistrale dallo Spirito Santo: lui ne ispirò la convocazione, lui ne guidò le delibere, piegandole in direzioni che spesso nessuno aveva previsto e che in seguito furono sempre più apprezzate. </p>\n<p>Nel Sinodo che sta per cominciare lo Spirito Santo non mancherà di essere presente e di agire. Confidando nella sua assistenza, esprimo la certezza che questo Sinodo produrrà frutti sostanziali e contribuirà al progresso della formazione sacerdotale. </p>\n<p>Preghiamo Colei che è stata la perfetta collaboratrice dello Spirito Santo: Maria santissima aiuti tutti i membri del Sinodo ad aprirsi pienamente alla sua azione. </p>\n<hr>\n<p><i>Ai fedeli di espressione francese </i> </p>\n<p>Je salue cordialement les personnes de langue française présentes à Rome en ce jour de l’ouverture du Synode des Evêques. Je leur souhaite un pèlerinage enrichissant, afin de mieux témoigner encore de l’espérance chrétienne qui habite nos cœurs. </p>\n<p><i>Ai pellegrini di lingua inglese </i></p>\n<p>I wish to greet the English-speaking visitors present here today. As we begin the Synod of Bishops dedicated to the theme of priestly formation, I ask all the faithful to pray for their priests, and to give them support and encouragement in their pastoral ministry. God bless you and your families. </p>\n<p><i>Ai fedeli di espressione tedesca </i></p>\n<p>Mein herzlicher Gruß gilt auch den deutschsprachigen Pilgern und Besuchern, die mit uns den Engel des Herrn gebetet haben. Möge der Herr Euch auf die Fürsprache Mariens, der dieser Rosenkranzmonat Oktober besonders geweiht ist, mit seinem Segen schützen und begleiten. </p>\n<p><i>Ai numerosi pellegrini di espressione spagnola </i> </p>\n<p>Deseo saludar ahora a las personas de lengua española, presentes en la solemne celebración eucarística para la apertura de esta Asamblea General del Sínodo de los Obispos. Ruego a todos que en vuestras oraciones pidáis al Espíritu Santo que guíe con su luz divina a los Padres Sinodales. </p>\n<p>A todos os imparto con afecto la Bendición Apostólica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1990 - Libreria Editrice Vaticana</font><font face=\"Times\" size=\"3\">  </font> </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">ÁNGELUS</font></b><br><br/> Domingo 30 de septiembre de 1990</br></font></i></p>\n<p>  </p>\n<p> <i>Queridísimos hermanos y hermanas:</i></p>\n<p> 1. Con la solemne celebración eucarística de esta mañana en la basílica vaticana hemos abierto oficialmente los trabajos del <i>Sínodo </i>convocado para estudiar los problemas que plantea la <i>formación sacerdotal. </i>Durante los meses pasados, aprovechando la ocasión de los \"Ángelus\" dominicales, me he detenido a reflexionar sobre el sacerdocio ministerial en la Iglesia: sobre <i>lo que es y lo que comporta </i> según la intención de Cristo, que lo instituyó y sigue siendo su realización incomparable y perfecta. Así, he venido ilustrando la riqueza del misterio que se expresa en el sacerdote y he analizado las principales cualidades que debe poseer para cumplir bien su misión.</p>\n<p> En esta perspectiva han surgido, por lo que se refiere más particularmente a <i>la formación del sacerdote, </i>algunas orientaciones que, aunque no pretenden ser exhaustivas, constituyen puntos de reflexión útiles.</p>\n<p> 2. Ahora que el sínodo ha comenzado, queridos hermanos y hermanas, es preciso que todos se empeñen con renovado impulso en la oración, sostenidos por la viva confianza en la acción iluminadora del Espíritu Santo.</p>\n<p> <i>El Espíritu Santo conoce las exigencias de la formación sacerdotal </i>infinitamente más que todos nosotros. Él sabe en qué consiste el misterio del sacerdote y cómo se debe vivir concretamente este misterio.</p>\n<p> ¿No fue quizá el Espíritu quien, en el momento de la Encarnación, actuó de manera decisiva en la formación de la naturaleza humana del primer Sacerdote? ¿No fue a él a quien Jesús atribuyó una influencia especial sobre todo su ministerio terrestre, cuando en la sinagoga de Nazaret se aplicó a sí mismo el oráculo de Isaías: \"El Espíritu del Señor sobre mí\" (<i>Lc</i> 4, 18)? Este papel determinante del Espíritu en la formación del Sumo Sacerdote, nos muestra que es precisamente a él a quien debemos confiar todos nuestros esfuerzos para la formación de aquellos que deben reproducir hoy en sí mismos el modelo de Cristo, imitándolo en su vida y en su misión.</p>\n<p> 3<i>. Toda la Iglesia cuenta, </i>pues, <i>con el Espíritu Santo: </i>él será el que guiará de modo misterioso y soberano, en el respeto de las personas y de sus posibilidades de cooperación, los trabajos del sínodo. Nos confirma en esta confianza la experiencia inolvidable del Concilio Vaticano II, que constituyó un camino de Iglesia, trazado de manera sorprendente y magistral por el Espíritu Santo: él inspiró su convocación, él guió sus deliberaciones, llevándolas por caminos que a menudo nadie había previsto y que luego fueron cada vez más apreciados.</p>\n<p> En el sínodo que está para comenzar el Espíritu Santo no dejará de estar presente y de actuar. Confiando en su asistencia, manifiesto la certeza de que este sínodo producirá frutos sustanciales y contribuirá al progreso de la formación sacerdotal.</p>\n<p> Oremos a Aquella que fue la perfecta colaboradora del Espíritu Santo: que María santísima ayude a todos los miembros del sínodo a abrirse plenamente a su acción.</p>\n<hr>\n<p> <b>Después del Ángelus</b></p>\n<p>Deseo saludar ahora a las personas de lengua española, presentes en la solemne celebración eucarística para la apertura de esta Asamblea General del Sínodo de los Obispos. Ruego a todos que en vuestras oraciones pidáis al Espíritu Santo que guíe con su luz divina a los Padres Sinodales. </p>\n<p>A todos os imparto con afecto la Bendición Apostólica.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}