{
    "id": "hf_jp-ii_spe_19911222_ospedale-pertini",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-12-22",
    "title": "To patients in Sandro Petrini Hospital in Rome",
    "excerpt": {
        "it": "Cari fratelli e sorelle del nuovo Ospedale “Sandro Pertini” di Pietralata!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/december/documents/hf_jp-ii_spe_19911222_ospedale-pertini.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI DEGENTI NELL'OSPEDALE ROMANO <br/>«SANDRO PERTINI»</br></i></font></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\"><i>Domenica, 22 dicembre 1991</i></font></p> <p align=\"left\">  </p> <p align=\"left\"> <i>Cari fratelli e sorelle del nuovo Ospedale “Sandro Pertini” di Pietralata! </i> </p> <p align=\"left\"> 1. Nell’atmosfera spirituale dell’ormai imminente Natale del Signore ho desiderato di venire a visitarvi, per porgevi gli auguri più cordiali e per assicurare la mia preghiera, specialmente nella Notte Santa, che ricorda la nascita di Gesù su questa terra. So che a questa solennità vi siete preparati sotto la guida del vostro Cappellano, Padre Carmelo Vitrugno, meditando su una frase incentrata sul mistero natalizio, che suona così: “Gesù Cristo, Figlio di Dio, si è fatto uomo nel grembo di Maria Vergine, per opera dello Spirito Santo; è venuto, viene e verrà per abbattere ogni muro di divisione e per insegnarci la collaborazione e la solidarietà”. </p> <p align=\"left\"> È, questa, una professione di fede sul mistero dell’Incarnazione e del Natale, ma è pure una meditazione su un aspetto particolare della venuta di Dio in terra, che è quello di unire gli uomini nella collaborazione e nella solidarietà, per un’autentica fraternità dei figli di Dio, redenti in Gesù Cristo. Dio con la sua venuta ha annullato le distanze, si è abbassato, si è fatto carne umana, è diventato uno di noi, condividendo la stessa nostra vita. Si è presentato, infatti, nella grotta di Betlemme con la tenerezza e la debolezza di un neonato bambino per farci “diventare figli di Dio” (cf. <i>Gv</i> 1, 12). </p> <p align=\"left\"> 2. Il Vangelo di questa domenica ci presenta l’episodio di Maria Santissima, che si mette in viaggio verso una città di Giuda per porsi al servizio della sua parente Elisabetta, che attende anch’ella un bambino. Questa premurosa e solidale assistenza, esercitata dalla Madre di Dio, ci porta a riflettere meglio sulla realtà e sulla funzione degli Ospedali e delle Case di Cura. </p> <p align=\"left\"> Come fece Maria con Elisabetta, anche in questo Ospedale è al centro delle preoccupazioni di tutti l’accoglienza amorevole e qualificata degli ammalati. Me ne compiaccio, perché ciò è in consonanza con quanto insegna la Chiesa. Essa, infatti, attraverso i secoli, si è fatta sempre “prossima” a coloro che soffrono nel corpo e nello spirito. Nel corso della sua storia bimillenaria numerosi Santi e Sante non hanno tralasciato occasione per attuare, in forme varie e creative, l’assistenza ai malati e agli infermi, specialmente a quelli più poveri ed emarginati. Così è ancora oggi, in ogni parte del mondo, nonostante le mutate condizioni dei tempi e l’assunzione di un impegno più diretto nel campo della sanità da parte dei pubblici poteri. </p> <p align=\"left\"> So che questo Ospedale è stato progettato con criteri e infrastrutture veramente ad alto livello tecnologico, che assicurano a tutti i degenti diagnosi sicure e terapie appropriate. </p> <p align=\"left\"> Inoltre avete cercato di stimolare la collaborazione di tutti, per venire incontro alle necessità dei malati con vero spirito di servizio e con atteggiamento di generosa dedizione. </p> <p align=\"left\"> Voi sapete bene che in questi luoghi di cura sono indispensabili persone che si distinguano non solo per riconosciuta professionalità, ma anche per un senso spiccato di umanità, di comprensione, di amicizia e di amore, in maniera che il malato si senta moralmente sostenuto e confortato in un momento difficile della sua vita, quale è quello della degenza in Ospedale. Di qui nasce l’impegno per una formazione permanente del personale sia amministrativo che infermieristico, il quale sappia trasformare l’Ospedale in una grande famiglia, animata dall’ideale evangelico dell’assistenza amorevole, esemplata su quella di Gesù, che è venuto “a servire, non ad essere servito” (cf. <i>Mc</i> 10, 45). </p> <p align=\"left\"> È importante agire insieme, muoversi non individualisticamente, ma con spirito di comunione, nel rispetto delle singole competenze e nello sforzo di valorizzarle al massimo, affinché si volgano al bene delle sorelle e dei fratelli ammalati, come pure dei loro familiari, che vivono con preoccupazione ed angoscia tale evento. </p> <p align=\"left\"> 3. Con questi voti nel mio cuore, chiedo la protezione di Dio per questa famiglia dell’Ospedale di Pietralata e per quanti in esso sono ricoverati. </p> <p align=\"left\"> Si associano a questa invocazione il Cardinale Vicario, Camillo Ruini, e il Vescovo Delegato per l’Assistenza Religiosa agli Ospedali di Roma, Monsignor Luca Brandolini, con i quali saluto tutti voi: Dirigenti, Amministratori, Medici, Infermieri, Ausiliari, Collaboratori sanitari ed Assistenti spirituali. Saluto, in particolare, il Commissario Straordinario, Dottor Petti, che ringrazio per le significative parole che ha voluto rivolgermi, all’inizio di questo incontro familiare; come pure il Direttore Sanitario, Dottor Moretti, che ha reso possibile questa Visita pastorale. </p> <p align=\"left\"> Ma è soprattutto a voi, cari ammalati, che voglio rivolgere il mio cordiale pensiero. Per voi sono venuto qui, in questa antivigilia del Natale. Per voi, che sentite la nostalgia della casa e tuttavia dovete accettare di rimanere in Ospedale. Vi auguro una rapida e completa guarigione, invocando dal divin Redentore, venuto nel mondo nella povertà e nell’umiltà della grotta di Betlemme, tanta forza di rassegnazione e di sopportazione per superare presto il male. Confidate nella bontà e nella provvidenza di Dio, che non abbandona mai nessuno! </p> <p align=\"left\"> La vostra malattia è una prova ben dolorosa e misteriosa, ma non perdetevi d’animo, perché proprio davanti al mistero della Culla di Betlemme, cioè al mistero di Dio, che ha assunto la stessa nostra carne, troverete il coraggio della fede; il Natale vi offre la possibilità di contemplare la luce divina che libera dalle tenebre dell’angoscia e di confidare totalmente nella bontà dell’Altissimo, che ha voluto esprimere visibilmente il suo amore per tutti gli uomini, specialmente per quanti sono stretti nella morsa del dolore. Riscoprirete così il significato redentivo del Natale, che diventa la festa della gioia: di una gioia interiore, prima che esteriore, la quale può coesistere anche in mezzo alle lacrime e alla sofferenza, perché nasce dalla grazia corroborante portata da Cristo, dalla vita intima con Dio e dalla fiducia nel suo amore provvido e senza limiti. </p> <p align=\"left\"> 4. Voi avete voluto anche dare un segno della vostra cristiana sollecitudine per il prossimo, offrendo al Papa una macchina per il <i>recupero ematico intraoperatorio</i>, che potrà essere donata a qualche entità sanitaria di Paesi poveri e particolarmente minacciati da malattie infettive; ed insieme alla macchina, avete messo a disposizione la vostra professionalità per addestrare coloro che dovranno utilizzarla. </p> <p align=\"left\"> Grazie di cuore per questo dono prezioso. Grazie per l’apertura d’animo che esso manifesta e per il senso di condivisione che esprime. Sarà mia premura destinarlo là dove maggiore è il bisogno e più grande la povertà. Come dono di Natale offerto al Bambino Gesù per i suoi fratelli ammalati, esso ha un grande valore. Il Papa lo ricambia con il suo affetto, che esprime a ciascuno di voi con la promessa di portarvi nel suo cuore e di pregare per voi. </p> <p align=\"left\"> Rinnovando con affetto i miei voti augurali per un Santo Natale e per un prospero Anno Nuovo, volentieri vi imparto la benedizione apostolica, che estendo ai vostri familiari e a tutte le persone care. </p> <p align=\"left\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p> <p align=\"left\"> <font color=\"#663300\"> </font></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}