{
    "id": "hf_jp-ii_spe_20020323_congr-gastroenterologia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-03-23",
    "title": "To the participants in the Congress sponsored by the World Organization of Gastroenterology",
    "excerpt": {
        "en": "1. I warmly greet all of you who are taking part in this Congress that aims to sensitize public opinion about the prevention of cancer of the digestive tract and of the colon. I want to greet Prof. Alberto Montori, President of the European Federation for Diseases of the Digestive Tract, and those of you who come from many countries for this important international meeting.",
        "fr": "Mesdames, Messieurs!1. Je vous adresse bien volontiers un salut cordial, à vous tous qui participez à ce Congrès qui entend sensibiliser l'opinion publique au problème de la prévention du cancer de l'appareil digestif, en particulier le cancer du colon. Je salue de façon particulière le Professeur Alberto Montori, Président de la Fédération européenne des maladies digestives, et tous ceux qui sont venus de différents pays pour participer à cette importante rencontre internationale qui vous réunit.Je félicite également les organisateurs du Congrès, les membres du Comité scientifique, les délégués, les modérateurs, les rapporteurs, les chercheurs, ainsi que tous ceux qui sont engagés dans le combat contre la maladie qui est au centre de votre attention.On  ne  peut  que  se réjouir de la disponibilité  croissante  de  ressources techniques et pharmacologiques qui permettent d'identifier à temps dans la plupart des cas les symptômes du cancer et d'intervenir ainsi avec plus de rapidité et d'efficacité. Je vous engage à ne pas vous contenter des résultats obtenus, mais à continuer avec confiance et tenacité vos travaux dans les domaines de la recherche et de la thérapie, en vous servant des techniques scientifiques les plus avancées. Que les médecins prennent exemple sur vous, qu'il apprennent, avec votre aide, à parcourir ce chemin qui est le plus bénéfique pour la santé de tous.",
        "de": "Sehr geehrte Damen und Herren!",
        "it": "1. Volentieri rivolgo il mio cordiale saluto a tutti voi, che prendete parte a questo Congresso che intende sensibilizzare l'opinione pubblica sul problema della prevenzione del cancro dell'apparato digerente, con particolare riguardo al cancro del colon. Saluto, in special modo, il Professor Alberto Montori, Presidente della Federazione Europea delle Malattie Digestive, e quanti da varie nazioni sono convenuti per questo vostro importante incontro internazionale.",
        "pt": "1. É de bom grado que vos dirijo a minha cordial saudação a todos vós que participais neste Congresso, que deseja sensibilizar a opinião pública acerca do problema da prevenção do cancro do aparelho digestivo, com particular atenção ao cancro do cólon. Saúdo de maneira especial o Prof. Alberto Montori, Presidente da Federação Europeia das Doenças Digestivas, e todos aqueles que vieram de várias nações para participar neste vosso importante encontro internacional.",
        "es": "Ilustres señores y amables señoras:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/march/documents/hf_jp-ii_spe_20020323_congr-gastroenterologia.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/march/documents/hf_jp-ii_spe_20020323_congr-gastroenterologia.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/march/documents/hf_jp-ii_spe_20020323_congr-gastroenterologia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/march/documents/hf_jp-ii_spe_20020323_congr-gastroenterologia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/march/documents/hf_jp-ii_spe_20020323_congr-gastroenterologia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/march/documents/hf_jp-ii_spe_20020323_congr-gastroenterologia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">ADDRESS OF JOHN PAUL II<br>TO THE WORLD ORGANIZATION OF GASTRO-ENTEROLOGY</br></font></b></i></p>\n<p align=\"center\"><i>Saturday, 23 March 2002</i> </p>\n<p align=\"left\">   </p>\n<p align=\"left\"> <i>Distinguished Ladies and Gentlemen,</i> </p>\n<p align=\"left\">1. I warmly greet all of you who are taking part in this Congress that aims to sensitize public opinion about the prevention of cancer of the digestive tract and of the colon. I want to greet Prof. Alberto Montori, President of the European Federation for Diseases of the Digestive Tract, and those of you who come from many countries for this important international meeting. </p>\n<p align=\"left\">I also wish to convey my deep gratitude to the organizers of the Congress, to the members of the Scientific Committee, the delegates, moderators, presenters, specialists, and all who are committed to the fight against the disease on whose cure you focus your attention. <br/> <br/>One can only be glad to see the growing availability of technological and pharmacological resources that allow for the speedy diagnosis of the symptoms of cancer in a great many cases, as well as rapid and effective treatment. I urge you not to stop at the results you have achieved but to continue with confidence and tenacity, in both research and treatment, making use of the most advanced scientific resources. Young doctors should learn from your example and, with your help, learn how to continue in this direction that is so beneficial for everyone's health. </p>\n<p align=\"left\">2. Certainly, we cannot forget that man is a limited and mortal being. It is necessary to approach the sick with a healthy realism that avoids giving to those who are suffering the illusion that medicine is omnipotent. There are limits that are not humanly possible to overcome; in these cases, the patient must know how to accept his human condition serenely, which the faithful know how to interpret in the light of the divine will. The divine will is manifested even in death, the natural end of human life on earth. Teaching people to accept death serenely belongs to your mission. </p>\n<p align=\"left\">The complexity of the human being requires that, in providing him with the necessary treatment, the spirit as well as the body be taken into account. It would therefore be foolhardy to count on technology alone. From this point of view, an exasperated and overzealous treatment, even if done with the best of intentions, would definitely be shown to be, not just useless, but lacking in respect for the sick person who is already in a terminal condition. </p>\n<p align=\"left\">The concept of health, that we find in Christian thought, is quite the opposite of the vision that reduces it to a purely psycho-physical balance. Such a vision of health disregards the spiritual dimensions of the human person and would end by harming his true good. For the believer, as I wrote in my <i>Message for the Eighth World Day of the Sick</i>, health \"strives to achieve a fuller harmony and healthy balance on the physical, psychological, spiritual and social level\" (<i>ORE</i>, 6 August 1999, n. 13). This is the teaching and witness of Jesus, who was so sensitive to human suffering. With his help, we too must endeavour to be close to people today, to treat them and, cure them, if possible, without forgetting the requirements of the spirit. <br/> <br/>3. Distinguished Ladies and Gentlemen, thanks to the cooperation of so many collaborators and volunteers, you are making a considerable effort to inform public opinion of the possibilities of enjoying better health by the rational regulation of daily habits and by submitting to preventive routine check-ups. I am delighted with your service and hope that your profession, by following the ethical norms that govern it, will always be inspired by the perennial ethical values that give it a firm foundation. </p>\n<p align=\"left\">Informing citizens with respect and truth, especially when they suffer from a pathological condition, is a true mission for those who take care of public health. Your Congress intends to make its contribution in this area, and I wish it every success. I strongly hope that you will have a large-scale response to the message you plan to launch, and that you will involve the mass media in an effective and informative campaign. </p>\n<p align=\"left\">I willingly support you with my prayer, and, as I commend your work to God, I cordially impart my Apostolic Blessing to you and gladly extend it to your loved ones and to all who work with you in this noble humanitarian mission. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font size=\"4\"><b><i>DISCOURS DU PAPE JEAN PAUL II <br>AUX PARTICIPANTS AU CONGRÈS PROMU PAR <br/>L'ORGANISATION MONDIALE DES GASTRO-ENTÉROLOGUES</br></i></b></font></p>\n<center>\n<p align=\"center\"></p>\n</center>\n<i>Samedi 23 mars 2002</i>\n<p> <br/><i>Mesdames, Messieurs!<br/></i> <br/>1. Je vous adresse bien volontiers un salut cordial, à vous tous qui participez à ce Congrès qui entend sensibiliser l'opinion publique au problème de la prévention du cancer de l'appareil digestif, en particulier le cancer du colon. Je salue de façon particulière le Professeur Alberto Montori, Président de la Fédération européenne des maladies digestives, et tous ceux qui sont venus de différents pays pour participer à cette importante rencontre internationale qui vous réunit. <br/>Je félicite également les organisateurs du Congrès, les membres du Comité scientifique, les délégués, les modérateurs, les rapporteurs, les chercheurs, ainsi que tous ceux qui sont engagés dans le combat contre la maladie qui est au centre de votre attention.<br/> <br/>On  ne  peut  que  se réjouir de la disponibilité  croissante  de  ressources techniques et pharmacologiques qui permettent d'identifier à temps dans la plupart des cas les symptômes du cancer et d'intervenir ainsi avec plus de rapidité et d'efficacité. Je vous engage à ne pas vous contenter des résultats obtenus, mais à continuer avec confiance et tenacité vos travaux dans les domaines de la recherche et de la thérapie, en vous servant des techniques scientifiques les plus avancées. Que les médecins prennent exemple sur vous, qu'il apprennent, avec votre aide, à parcourir ce chemin qui est le plus bénéfique pour la santé de tous.</p>\n<p> <br/>2. Certes, il ne faut pas oublier que l'homme est un être limité et mortel. Il faut donc avoir envers le malade une attitude de réalisme salutaire qui évite de créer chez celui qui souffre l'illusion de la toute-puissance de la médecine. Certaines limites ne sont pas humainement franchissables; il faut savoir, dans ce cas-là, accepter avec sérénité sa condition humaine, que le croyant sait lire à la lumière de la volonté divine. Celle-ci se manifeste également dans la mort, terme naturel du cours de la vie terrestre. Eduquer les personnes à l'accepter sereinement fait partie de votre mission.<br/> <br/>La complexité de l'être humain exige ensuite qu'en lui apportant les soins dont il a besoin, l'on tienne compte non seulement du corps, mais également  de  l'esprit. Il serait alors présomptueux de s'appuyer uniquement sur la technique. Et, dans cette optique, un acharnement thérapeutique exagéré, même avec les meilleures intentions, se révélerait, en définitive, non seulement inutile, mais ne serait pas pleinement respectueux du malade arrivé à un stade terminal. Le concept de santé, tel que le conçoit la pensée chrétienne, se distingue d'une vision de celle-ci qui la réduirait à un simple équilibre psycho-physique. Une telle vision, négligeant les dimensions spirituelles de la personne, finirait par porter préjudice à son bien véritable. Pour le croyant, comme je l'ai écrit dans le <i><a href=\"/content/john-paul-ii/fr/messages/sick/documents/hf_jp-ii_mes_19990806_world-day-of-the-sick-2000.html\">Message pour la VIIIème Journée mondiale du Malade</a></i>, la santé \"se présente comme une tension vers une harmonie plus parfaite et un équilibre sain au niveau physique, psychique, spirituel et social\" (cf. ORLF n. 34 du 24 août 1999). C'est l'enseignement et le témoignage de Jésus, si sensible à la souffrance humaine. Avec son aide, nous devons nous efforcer nous aussi d'être aux côtés des hommes d'aujourd'hui pour les soigner et, si possible, les guérir, sans jamais oublier les exigences de l'esprit.</p>\n<p> <br/>3. Mesdames, Messieurs! Vous déployez des efforts remarquables, aidés en cela par de nombreux collaborateurs et volontaires, pour informer l'opinion publique sur les possibilités de jouir d'une meilleure santé, en prenant de bonnes habitudes quotidiennes et en se soumettant régulièrement à des contrôles préventifs.  Je me réjouis du service que vous apportez à la société et je souhaite que votre profession, en respectant les règles déontologiques qui la régissent, s'inspire toujours des valeurs éthiques immuables qui lui donnent un fondement solide.<br/> <br/>Informer les citoyens dans le respect et la vérité, surtout quand ils sont atteints par une pathologie, constitue une véritable mission pour ceux qui s'occupent de santé publique. Et votre Congrès, auquel je souhaite le plus grand succès, entend y apporter sa contribution. J'espère également de tout coeur que le message que vous voulez lancer trouvera un large écho, afin d'impliquer les médias dans une campagne d'information efficace.<br/> <br/>Je vous accompagne bien volontiers par la prière, et, tout en confiant votre travail à Dieu, je vous donne de tout coeur ma Bénédiction, que j'étends à tous ceux qui vous sont chers et à ceux qui oeuvrent avec vous à cette importante mission humanitaire. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style3\">JOHANNES PAUL II.</p>\n<p align=\"center\"><b><i><font size=\"4\"><span class=\"style2\">AUDIENZ FÜR DIE TEILNEHMER AM INTERNATIONALEN<br> KONGRESS ÜBER GASTROENTEROLOGIE</br></span></font></i></b></p>\n<p align=\"center\" class=\"style1\">Samstag, 23. März 2002</p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Sehr geehrte Damen und Herren! </i></p>\n<p align=\"left\">1. Gerne richte ich einen herzlichen Willkommensgruß an Sie alle, die Sie an diesem Kongreß teilnehmen. Er setzt sich zum Ziel, die öffentliche Meinung zum Problem der Vorbeugung von Tumoren der Verdauungsorgane, insbesondere von Dickdarmkrebs, zu sensibilisieren. Besonders begrüße ich Herrn Prof. Alberto Montori, den Präsidenten des Europäischen Verbands für Krankheiten des Verdauungsapparats, und alle, die aus verschiedenen Nationen zu dieser wichtigen internationalen Veranstaltung zusammengekommen sind. </p>\n<p align=\"left\">In Forschung und Therapie vertrauensvoll weiterarbeiten Gleichzeitig spreche ich den Organisatoren des Kongresses, den Mitgliedern des Wissenschaftlichen Komitees, den Delegierten, Moderatoren, Referenten, Forschern und allen, die sich für die Bekämpfung der von Ihnen untersuchten Krankheiten einsetzen, meine aufrichtige Wertschätzung aus. </p>\n<p align=\"left\">Man kann sich nur freuen über die wachsende Verfügbarkeit von technischen und pharmakologischen Mitteln, die es in den meisten Fällen ermöglichen, die Symptome eines Tumors rechtzeitig zu erkennen und deshalb rascher und wirksamer eingreifen zu können. Ich ermutige Sie, nicht bei den schon erreichten Ergebnissen stehenzubleiben, sondern – unter Einsatz modernster wissenschaftlicher Mittel – sowohl in der Forschung als auch in der Therapie vertrauensvoll und beharrlich weiterzuarbeiten. Die jungen Ärzte sollen sich Ihre Tätigkeit zum Vorbild nehmen und dank Ihrer Hilfe lernen, diesen Weg zu gehen, der für die Gesundheit aller Menschen so wichtig ist.</p>\n<p align=\"left\">2. Gewiß, es darf nicht vergessen werden, daß der Mensch ein begrenztes und sterbliches Wesen ist. Daher muß man sich um die Kranken kümmern mit einem gesunden Realismus, der es vermeidet, im Leidenden die Illusion von der Allmacht der Medizin zu wecken. Es gibt Grenzen, die der Mensch nicht überwinden kann;in solchen Fällen muß man den eigenen, menschlichen Zustand, den der Gläubige im Licht des göttlichen Willens zu deuten vermag, mit Gelassenheit akzeptieren. Dieser Wille offenbart sich auch im Tod, dem natürlichen Zielpunkt des Lebens auf Erden. Es ist Teil eurer Aufgabe, die Menschen zur unbesorgten Annahme des Todes zu erziehen. </p>\n<p align=\"left\">Die Vielschichtigkeit des menschlichen Wesens erfordert auch, daß man bei der nötigen medizinischen Betreuung nicht nur den Körper, sondern auch den Geist berücksichtigt. Es wäre überheblich, in dieser Hinsicht allein auf die Technik zu vertrauen. Unter diesem Gesichtspunkt würden sich übertriebene lebensverlängernde Maßnahmen – auch mit den besten Absichten – letztendlich nicht nur als nutzlos herausstellen, sondern sie würden auch die Würde des Kranken im Endstadium mißachten. </p>\n<p align=\"left\">Der Begriff »Gesundheit«, der im christlichen Denken von so großer Bedeutung ist, steht im Widerspruch zu einer Auffassung, die die »Gesundheit« auf das rein seelisch-körperliche Gleichgewicht verkürzen möchte. Eine solche Auffassung übersieht die spirituelle Dimension der Person und würde schließlich ihr wahres Wohl gefährden. Wie ich in der <a href=\"/content/john-paul-ii/de/messages/sick/documents/hf_jp-ii_mes_19990806_world-day-of-the-sick-2000.html\"><i>Botschaft zum 8. Welttag der Kranken</i></a> schrieb, ist für den Gläubigen die Gesundheit »eine Haltung zu erfüllterem Gleichklang und zu gesundem Ausgeglichensein im körperlichen, psychischen, geistlichen und sozialen Bereich« (Nr 13; in: <i>O.R. dt</i>., Nr. 36, 3.9.1999). Dies ist die Lehre und das Zeugnis Jesu, der am menschlichen Leid so tief Anteil nahm. Mit seiner Hilfe müssen auch wir uns bemühen, an der Seite der Menschen von heute zu stehen, um sie zu pflegen und – wenn möglich – zu heilen, ohne je ihre geistlichen Bedürfnisse zu vergessen. </p>\n<p align=\"left\">3. Sehr geehrte Damen und Herren! Auch dank der Hilfe vieler Mitarbeiter und Freiwilligen entfalten Sie eine bemerkenswerte Tätigkeit zur Information der öffentlichen Meinung über die Möglichkeiten, die eigene Gesundheit zu verbessern, indem man die alltäglichen Gewohnheiten vernünftig regelt und sich regelmäßigen Vorsorgeuntersuchungen unterzieht. Ich freue mich über diesen Dienst und spreche den Wunsch aus, daß Ihr Berufsstand den ihm zugrundeliegenden deontologischen Normen folgt und stets von den dauerhaften ethischen Werten inspiriert ist, die ihm eine solide Grundlage geben. </p>\n<p align=\"left\">Allen im Gesundheitswesen Tätigen obliegt die wichtige Aufgabe, die Bürger respektvoll und wahrheitsgetreu zu informieren, vor allem wenn sie krank sind. Dazu möchte Ihr Kongreß seinen Beitrag leisten, wozu ich Ihnen viel Erfolg wünsche. Auch hoffe ich von Herzen, daß die von Ihnen verbreitete Botschaft auf bereitwilligen Widerhall stoßen möge, um auch die Massenmedien in eine wirksame Informationstätigkeit einbeziehen zu können. </p>\n<p align=\"left\">Gerne begleite ich Sie mit meinem Gebet. Ich empfehle Gott Ihre Arbeit und erteile Ihnen von Herzen meinen Segen, den ich mit Freude auf Ihre Angehörigen und Freunde und alle, die mit Ihnen bei diesem wichtigen humanitären Auftrag zusammenarbeiten, ausweite.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p> </p>\n<p>      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font size=\"4\"><i><b>DISCORSO DI GIOVANNI PAOLO II<br>ALLA DELEGAZIONE DI MEDICI PARTECIPANTI<br/>AL CONGRESSO PROMOSSO DALL’ORGANIZZAZIONE<br/>MONDIALE DI GASTROENTEROLOGIA</br></b></i></font></p>\n<p align=\"center\"><i>Sabato, 23 marzo 2002</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Illustri Signori, Gentili Signore!</i></p>\n<p align=\"left\">1. Volentieri rivolgo il mio cordiale saluto a tutti voi, che prendete parte a questo Congresso che intende sensibilizzare l'opinione pubblica sul problema della prevenzione del cancro dell'apparato digerente, con particolare riguardo al cancro del colon. Saluto, in special modo, il Professor Alberto Montori, Presidente della Federazione Europea delle Malattie Digestive, e quanti da varie nazioni sono convenuti per questo vostro importante incontro internazionale.</p>\n<p align=\"left\">Esprimo, al tempo stesso, vivo apprezzamento agli organizzatori del Congresso, ai membri del Comitato Scientifico, ai delegati, ai moderatori, ai relatori, agli studiosi e a tutti coloro che sono impegnati nel combattere la malattia, su cui si concentra la vostra attenzione.</p>\n<p align=\"left\">Non si può non essere contenti nel constatare la crescente disponibilità di risorse tecniche e farmacologiche, che consentono di individuare tempestivamente nella maggior parte dei casi i sintomi del cancro e di intervenire così con più rapidità ed efficacia. Vi esorto a non fermarvi ai risultati ottenuti, ma a continuare con fiducia e tenacia sia nella ricerca che nella terapia, utilizzando le risorse scientifiche più avanzate. Prendano esempio da voi i giovani medici ed imparino, grazie al vostro aiuto, a percorrere questo cammino quanto mai proficuo per la salute di tutti.</p>\n<p align=\"left\">2. Certo, non si può dimenticare che l'uomo è un essere limitato e mortale. Occorre, pertanto, accostarsi al malato con quel sano realismo, che eviti di ingenerare in chi soffre l'illusione dell'onnipotenza della medicina. Ci sono limiti che non sono umanamente superabili; in questi casi bisogna saper accogliere con serenità la propria condizione umana, che il credente sa leggere alla luce della volontà divina. Questa si manifesta anche nella morte, naturale traguardo del corso della vita sulla terra. Educare la gente ad accettarla serenamente fa parte della vostra missione.</p>\n<p align=\"left\">La complessità dell'essere umano esige poi che, nel prestargli le cure necessarie, si tenga conto non soltanto del corpo, ma anche dello spirito. Sarebbe presuntuoso contare allora unicamente sulla tecnica. Ed in questa ottica, un esasperato accanimento terapeutico, anche con le migliori intenzioni, si rivelerebbe in definitiva, oltre che inutile, non pienamente rispettoso del malato giunto ormai ad uno stato terminale.</p>\n<p align=\"left\">Il concetto di salute, caro al pensiero cristiano, contrasta con una visione di essa che la riducesse a puro equilibrio psico-fisico. Tale visione, trascurando le dimensioni spirituali della persona, finirebbe per pregiudicarne il vero bene. Per il credente la salute, come ebbi a scrivere nel <i><a href=\"/content/john-paul-ii/it/messages/sick/documents/hf_jp-ii_mes_19990806_world-day-of-the-sick-2000.html\">Messaggio per l'VIII Giornata Mondiale del Malato</a></i>, \"si pone come tensione verso una più piena armonia ed un sano equilibrio a livello fisico, psichico, spirituale e sociale\". L'insegnamento e la testimonianza di Gesù, tanto sensibile alle sofferenze umane. Con il suo aiuto, anche noi dobbiamo sforzarci di essere accanto agli uomini di oggi per curarli e, se possibile, guarirli, mai dimenticando le esigenze del loro spirito.</p>\n<p align=\"left\">3. Illustri Signori, Gentili Signore! Voi dispiegate uno sforzo notevole, grazie al concorso di tanti collaboratori e volontari, per informare la pubblica opinione sulle possibilità di fruire di una migliore salute, regolando razionalmente le abitudini giornaliere e sottoponendosi a preventivi controlli periodici. Mi rallegro per questo vostro servizio ed auspico che la vostra professione, seguendo le norme deontologiche che la regolano, si ispiri sempre ai perenni valori etici, che danno ad essa un solido fondamento.</p>\n<p align=\"left\">Informare i cittadini con rispetto e verità, soprattutto quando si trovano in condizioni patologiche, costituisce una vera e propria missione per quanti si occupano della salute pubblica. A ciò intende offrire il proprio apporto il vostro Congresso, al quale auspico pieno successo. Auguro altresì di cuore che vi sia una larga risposta al messaggio che voi intendete lanciare, così da coinvolgere i mass-media in un'efficace campagna informativa.</p>\n<p align=\"left\">Vi accompagno volentieri con la mia preghiera e, nell'affidare a Dio il vostro lavoro, vi imparto di cuore la mia Benedizione, che estendo volentieri ai vostri cari ed a coloro che cooperano con voi in quest'alta missione umanitaria.</p>\n<p>      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">DISCURSO DO SANTO PADRE JOÃO PAULO II <br>AOS PARTICIPANTES NUM <br/>CONGRESSO PROMOVIDO PELA <br/>ORGANIZAÇÃO MUNDIAL DE GASTROENTEROLOGIA</br></font></b></i></p>\n<p align=\"center\"><i>Sábado, 23 de Março de 2002</i> </p>\n<p class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"><i><br/> </i><i>Ilustres Senhores<br/> Gentis Senhoras</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. É de bom grado que vos dirijo a minha cordial saudação a todos vós que participais neste Congresso, que deseja sensibilizar a opinião pública acerca do problema da prevenção do cancro do aparelho digestivo, com particular atenção ao cancro do cólon. Saúdo de maneira especial o Prof. Alberto Montori, Presidente da Federação Europeia das Doenças Digestivas, e todos aqueles que vieram de várias nações para participar neste vosso importante encontro internacional.</p>\n<p align=\"left\" class=\"MsoNormal\">Ao mesmo tempo, exprimo a minha profunda estima aos organizadores do Congresso, aos membros da Comissão científica, aos delegados, moderadores, relatores, estudiosos e quantos estão comprometidos na luta contra a doença, à qual dedicais a vossa atenção.</p>\n<p align=\"left\" class=\"MsoNormal\">Não se pode deixar de ficar feliz, ao constatar a crescente disponibilidade de recursos técnicos e farmacológicos, que permitem identificar de modo tempestivo, na maior parte dos casos, os sintomas do cancro e assim intervir com maior rapidez e eficácia. Exorto-vos a deter-vos nos resultados alcançados, mas também a continuar com confiança e tenacidade tanto na investigação como na terapia, utilizando os recursos científicos mais avançados. Tomem o vosso exemplo os médicos jovens para, graças à vossa ajuda, aprender a percorrer este caminho hoje mais proveitoso do que nunca para a saúde de todos.</p>\n<p align=\"left\" class=\"MsoNormal\">2. Sem dúvida, não se pode esquecer que o homemé um ser limitado e mortal. Por conseguinte, é necessário cuidar da pessoa doente com um realismo sadio, evitando gerar em quantos sofrem a ilusão da omnipotência da medicina. Existem limites que não são humanamente ultrapassáveis; em tais casos, é necessário saber aceitar com serenidade a condição humana, que o fiel sabe ler à luz da vontade divina. Esta manifesta-se também na morte, meta natural do percurso da vida na terra. Educar as pessoas e aceitá-las serenamente faz parte da vossa missão.</p>\n<p align=\"left\" class=\"MsoNormal\">Além disso, a complexidade do ser humano exige que, prestando-lhe os necessários cuidados, se tenha em conta não só o corpo, mas também o espírito. Então, seria presunçoso contar unicamente com a técnica. Nesta óptica, um exasperado excesso terapêutico, mesmo com as melhores intenções, em última análise revelar-se-ia não só inútil, como não plenamente respeitador do doente já em fase terminal.</p>\n<p align=\"left\" class=\"MsoNormal\">O conceito de saúde, querido ao pensamento cristão, contrasta com uma sua visão, que a reduziria a um puro equilíbrio psico-físico. Descuidando as dimensões espirituais da pessoa, esta visão terminaria por prejudicar o verdadeiro bem. Para o crente, a saúde, como pude escrever na <i>Mensagem para a VIII Jornada Mundial do Doente, </i>\"apresenta-se como orientação para uma harmonia mais plena e um equilíbrio sadio a níveis físico, psíquico, espiritual e social\". O ensinamento e o testemunho de Jesus são muito sensíveis aos sofrimentos humanos. Com a sua ajuda, também nós devemos esforçar-nos por estar ao lado dos homens de hoje para tomar cuidado deles e, se for possível, para os curar, sem jamais esquecer as exigências do seu espírito.</p>\n<p align=\"left\" class=\"MsoNormal\">3. Ilustres Senhores, gentis Senhoras! Graças à colaboração de muitos colaboradores e voluntários, dedicais um esforço notável para informar a opinião pública sobre as possibilidades de fruir de uma saúde melhor, regulando de forma racional os hábitos quotidianos e, periodicamente, submetendo-se a controlos de prevenção. Alegro-me com este vosso serviço e faço votos a fim de que a vossa profissão, seguindo as normas deontológicas que a regulam, se inspire sempre nos valores éticos perenes, que lhe dão um fundamento sólido.</p>\n<p align=\"left\" class=\"MsoNormal\">Informar os cidadãos com respeito e verdade, sobretudo quando se encontram em condições patológicas, constitui uma verdadeira e própria missão para quantos se ocupam da saúde pública. Para isto quer contribuir o vosso Congresso, para o qual formulo votos de bom êxito. Além disso, desejo de coração que haja uma vasta resposta à mensagem que quereis lançar, de maneira a empenhar os mass media numa eficaz campanha de informação.</p>\n<p align=\"left\" class=\"MsoNormal\">É de bom grado que vos acompanho com a minha oração e, confiando o vosso trabalho a Deus, enquanto vos concedo de coração a minha Bênção, extensiva aos vossos entes queridos e àqueles que cooperam convosco nesta importante missão humanitária.</p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A LOS PARTICIPANTES EN UN CONGRESO<br/>DE LA ORGANIZACIÓN MUNDIAL DE GASTROENTEROLOGÍA</br></font></b><br/><br/>Sábado 23 de marzo de 2002</i></font></p>\n<p> </p>\n<p><i>Ilustres señores y amables señoras: </i></p>\n<p>1. Os dirijo de buen grado mi cordial saludo a todos los que participáis en este congreso que pretende sensibilizar a la opinión pública sobre el problema de la prevención del cáncer del aparato digestivo, con particular atención al cáncer de colon. Saludo, de modo especial, al profesor Alberto Montori, presidente de la Federación europea de enfermedades digestivas, y a cuantos han venido de diversas naciones para vuestro importante encuentro internacional.</p>\n<p>Al mismo tiempo, expreso mi vivo aprecio a los organizadores del congreso, a los miembros del comité científico, a los delegados, a los moderadores, a los relatores, a los estudiosos y a todos los que trabajan para combatir esa enfermedad, en la que se concentra vuestra atención.</p>\n<p>No podemos por menos de alegrarnos al constatar la creciente disponibilidad de recursos técnicos y farmacológicos, que permiten descubrir oportunamente en la mayor parte de los casos los síntomas del cáncer e intervenir así con más rapidez y eficacia. Os exhorto a no conformaros con los resultados obtenidos; es necesario continuar con confianza y tenacidad tanto en la investigación como en la terapia, utilizando los recursos científicos más avanzados. Ojalá que los jóvenes médicos sigan vuestro ejemplo y aprendan, gracias a vuestra ayuda, a recorrer este camino tan benéfico para la salud de todos.</p>\n<p> 2. Ciertamente, no se puede olvidar que el hombre es un ser limitado y mortal. Por tanto, es preciso acercarse al enfermo con un sano realismo, evitando crear en el que sufre el espejismo de que la medicina es omnipotente. Hay límites que son humanamente insuperables; en estos casos, es necesario saber acoger con serenidad la propia condición humana, que el creyente sabe leer a la luz de la voluntad divina. Esta se manifiesta también en la muerte, meta natural del curso de la vida en la tierra. Educar a la gente para que la acepte serenamente forma parte de vuestra misión.</p>\n<p> La complejidad del ser humano exige además que, al proporcionarle los cuidados necesarios, no sólo se tenga en cuenta el cuerpo, sino también el espíritu. Sería presuntuoso contar entonces únicamente con la técnica. Desde este punto de vista, un ensañamiento terapéutico exasperado, incluso con la mejor intención, en definitiva no sólo sería inútil, sino que no respetaría plenamente al enfermo que ya ha llegado a un estadio terminal.</p>\n<p> El concepto de salud, tan querido para el pensamiento cristiano, contrasta con una visión que la reduzca a puro equilibrio psíquico-físico. Esta visión, descuidando las dimensiones espirituales de la persona, terminaría por perjudicar su verdadero bien. Para el creyente, como escribí en el <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/messages/sick/documents/hf_jp-ii_mes_19990806_world-day-of-the-sick-2000.html\">Mensaje para la VIII Jornada mundial del enfermo</a></i>, la salud \"se presenta como aspiración a una armonía más plena y a un sano equilibrio físico, psíquico, espiritual y social\" (n. 13:  <i>L'Osservatore Romano</i>, edición en lengua española, 20 de agosto de 1999, p. 5). Jesús, en su enseñanza y testimonio, se mostró muy sensible a los sufrimientos humanos. Con su ayuda, también nosotros debemos esforzarnos por estar junto a los hombres de hoy para asistirlos y, si es posible, curarlos, sin olvidar jamás las exigencias de su espíritu.</p>\n<p> 3. Ilustres señores y amables señoras, realizáis un esfuerzo notable, con la ayuda de numerosos colaboradores y voluntarios, para informar a la opinión pública sobre las posibilidades de gozar de una salud mejor, regulando racionalmente los hábitos diarios y sometiéndose a controles preventivos periódicos. Me alegro por vuestro servicio y espero que vuestra profesión, siguiendo las normas deontológicas que la regulan, se inspire siempre  en  los valores éticos perennes, que le dan un sólido fundamento.</p>\n<p> Informar a los ciudadanos con respeto y verdad, sobre todo cuando se encuentran en condiciones patológicas, constituye una auténtica misión para cuantos se ocupan de la salud pública. A ello quiere dar su propia contribución vuestro congreso, al que deseo pleno éxito. Asimismo, espero de corazón que haya una amplia respuesta al mensaje que queréis dar a conocer, para implicar a los medios de comunicación social en una eficaz campaña informativa.</p>\n<p> De buen grado os acompaño con mi oración y, encomendando a Dios vuestro trabajo, os imparto de corazón mi bendición, que extiendo complacido a vuestros seres queridos y a los que cooperan con vosotros en esta alta misión humanitaria.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}