{
    "id": "hf_jp-ii_let_20001209_patriarca-antiochia",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "2000-12-09",
    "title": "Letter to the Patriarch of Antioch, His Beatitude Grégoire III",
    "excerpt": {
        "en": "To His Beatitude Grégoire IIIPatriarch of Antioch for Greek Melkites",
        "fr": "À Sa Béatitude Grégoire IIIPatriarche d'Antioche des Grecs-Melkites",
        "pt": "A Sua Beatitude Gregório IIIPatriarca de Antioquiados Greco-Melquitas",
        "es": "A Su Beatitud GRÉGOIRE IIIPatriarca de Antioquía de los greco-melquitas"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/2000/documents/hf_jp-ii_let_20001209_patriarca-antiochia.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/letters/2000/documents/hf_jp-ii_let_20001209_patriarca-antiochia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/letters/2000/documents/hf_jp-ii_let_20001209_patriarca-antiochia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/2000/documents/hf_jp-ii_let_20001209_patriarca-antiochia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font size=\"4\"><font color=\"#663300\">LETTER OF THE HOLY FATHER<br> JOHN PAUL II <br/>TO GRÉGOIRE III, <br/>PATRIARCH OF ANTIOCH <br/> FOR GREEK MELKITES</br></font> <br/></font></b></i></p>\n<p align=\"left\">    </p>\n<p align=\"left\"> <i><font size=\"3\">To His Beatitude Grégoire III <br/> Patriarch of Antioch for Greek Melkites </font> </i></p>\n<p align=\"left\"> <font size=\"3\"> The happy announcement of the election of Your Beatitude to the Patriarchal See of Antioch for Greek Melkites is a cause of joy for me in the Lord. Thanks be to almighty God for this gift to his Church in the person of Your Beatitude as Pastor and guide of the beloved Greek Melkite community! </font> </p>\n<p align=\"left\"> <font size=\"3\"> With my warm congratulations and the assurance of all my fraternal charity, Venerable Brother, I wholeheartedly accept your request for ecclesiastical communion, in conformity with the usage and desire of the whole Catholic Church. May the Lord help Your Beatitude throughout your new ministry, which I hope will be most fruitful, in union with our Brother Bishops, the Fathers of the Patriarchal Synod! Thus the saving Word will be ceaselessly proclaimed, lived and celebrated with love according to the ancient spiritual and liturgical traditions of the Greek Melkite Church, for the greatest consolation of the souls entrusted to your fatherly care, especially at the dawn of this third millennium, and for the good of the universal Church. </font> </p>\n<p align=\"left\"> <font size=\"3\"> I assure Your Beatitude of my earnest and trusting prayers to the Father of mercy that, through the intercession of the All-Holy Mother of God, the Blessed Virgin Mary, and of all the saints, especially the countless numbers who have wondrously illumined the Christian East, your patriarchal mission will be filled with his most abundant gifts. Your Beatitude, I offer you and all the members of the Holy Synod a very fraternal embrace, as I impart my affectionate Apostolic Blessing to you and to everyone, the Bishops, priests, religious and lay people of your Patriarchate. </font> </p>\n<p align=\"left\"><i> <font size=\"3\"> From the Vatican, 5 December 2000. </font> </i> </p>\n<p align=\"left\"> <font size=\"3\"></font></p>\n<p align=\"center\"><font size=\"3\"> <b>IOANNES PAULUS PP. II</b></font></p>\n<p align=\"center\"><font size=\"3\">  </font></p>\n<p align=\"center\"><font size=\"3\"> </font></p>\n<p align=\"center\"><font size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></font></p>\n<font size=\"3\"><p> </p></font>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">   </font> <i><b><font size=\"4\">LETTRE DU SAINT PÈRE JEAN-PAUL II <br>AU PATRIARCHE D' ANTIOCHE DES GRECS-MELKITES CATHOLIQUES <br/> POUR LA CONCESSION DE LA \"COMMUNION ECCLÉSIASTIQUE\"</br></font></b></i></p>\n<p align=\"center\">   </p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"></font></p>\n<p align=\"left\"><i> <font size=\"3\"> À Sa Béatitude Grégoire III<br/> Patriarche d'Antioche des Grecs-Melkites </font> </i></p>\n<p align=\"left\"> <font size=\"3\"> L'heureuse annonce de l'élection de Votre Béatitude au Siège patriarcal d'Antioche des Grecs-Melkites est pour moi source de joie dans le Seigneur. Grâce soit rendue à Dieu Tout-Puissant pour ce don fait à son Église dans la personne de Votre Béatitude en qualité de Pasteur et de guide de la bien-aimée communauté grecque-melkite! </font> </p>\n<p align=\"left\"> <font size=\"3\"> Avec mes chaleureuses félicitations et l'assurance d'une charité toute fraternelle, j'accueille de grand cœur, vénérable Frère, votre demande de communion ecclésiastique, conformément à l'usage et au vœu de toute l'Église catholique. Puisse le Seigneur vous assister, Béatitude, tout au long de votre nouveau ministère, que je souhaite des plus féconds, en union avec nos Frères dans l'épiscopat, les Pères du Synode patriarcal! Ainsi, la Parole qui sauve sera sans cesse proclamée, vécue et célébrée avec amour selon les antiques traditions spirituelles et liturgiques de l'Église grecque-melkite, pour la plus grande consolation des âmes confiées à votre paternelle sollicitude, tout particulièrement à l'aube de ce troisième millénaire, et pour le bien de l'Église universelle. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Je vous assure, Béatitude, de ma prière instante et confiante auprès du Père de miséricorde afin que, par l'intercession de la Toute Sainte Mère de Dieu, la Vierge Marie, et de tous les saints, particulièrement de ceux, innombrables, qui ont magnifiquement illuminé l'Orient chrétien, votre mission patriarcale soit comblée de ses dons les plus abondants. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Je vous adresse, Béatitude, un baiser très fraternel ainsi qu'à tous les membres du Saint Synode, accordant à vous-même et à tous, Évêques, prêtres, religieux, religieuses et fidèles de votre patriarcat, mon affectueuse Bénédiction apostolique. </font> </p>\n<p align=\"left\"><i> <font size=\"3\"> Du Vatican, le 5 décember 2000 </font> </i></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><b>IOANNES PAULUS II</b></p> </font>\n<p align=\"center\">          <font face=\"Times\" size=\"3\">   </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font face=\"Times\" size=\"4\"> MENSAGEM DO SANTO PADRE JOÃO PAULO II<br> AO NOVO PATRIARCA DE ANTIOQUIA<br/> SUA BEATITUDE GREGÓRIO III</br></font></b></i> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">      </font></p>\n<p align=\"left\" class=\"MsoNormal\"><i> <font size=\"3\"> A Sua Beatitude Gregório III<br/> Patriarca de Antioquia<br/> dos Greco-Melquitas </font> </i></p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> O feliz anúncio da eleição de Vossa Beatitude para a Sé patriarcal de Antioquia dos Greco-Melquitas é para mim uma fonte de alegria no Senhor. Graças sejam dadas a Deus Todo-Poderoso por este dom feito à sua Igreja na pessoa de Vossa Beatitude na qualidade de Pastor e de guia da bem-amada comunidade Greco-Melquita! </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Com as minhas calorosas felicitações e a certeza de uma caridade fraterna, acolho com todo o coração, venerável Irmão, o vosso pedido de comunhão eclesiástica, conforme o uso e o desejo da Igreja católica. Possa assistir-vos o Senhor, Beatitude, ao longo de todo o vosso ministério, que eu desejo muito fecundo, em união com os nossos Irmãos no episcopado, os Padres do Sínodo patriarcal! Assim, a Palavra que salva será proclamada sem cessar, vivida e celebrada com amor segundo as antigas tradições espirituais e litúrgicas da Igreja greco-melquita, para a maior consolação das almas confiadas à vossa paternal solicitude, muito particularmente na aurora deste terceiro milénio, e para o bem da Igreja universal. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Asseguro-vos, Beatitude, a minha oração constante e a confiança junto do Pai de misericórdia a fim de que, pela intercessão da Santíssima Mãe de Deus, a Virgem Maria, e de todos os santos, particularmente daqueles, e são inumeráveis, que iluminaram de um modo magnífico o Oriente cristão, a vossa missão patriarcal seja cumulada dos seus mais abundantes dons. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Eu vos dirijo, Beatitude, um ósculo muito fraternal, assim como a todos os membros do Santo Sínodo, concedendo-vos a vós e a todos, Bispos, sacerdotes, religiosos, religiosas e fiéis do vosso patriarcado, a minha afectuosa Bênção apostólica. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"><i> <font size=\"3\"> Vaticano, 5 de Dezembro de 2000 </font> </i></p>\n<font face=\"Times\" size=\"3\"> <p class=\"MsoNormal\"> </p> <p class=\"MsoNormal\"><i> </i></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">CARTA DEL SANTO PADRE JUAN PABLO II<br> A SU BEATITUD GRÉGOIRE III EN RESPUESTA<br/> A LA PETICIÓN DE COMUNIÓN ECLESIÁSTICA</br></font></i></b></p>\n<p> </p>\n<p><i>A Su Beatitud GRÉGOIRE III<br/> Patriarca de Antioquía de los greco-melquitas</i></p>\n<p>El feliz anuncio de la elección de Su Beatitud a la sede patriarcal de Antioquía de los greco-melquitas es para mí fuente de alegría en el Señor. Demos gracias a Dios todopoderoso por este don que ha hecho a su Iglesia en la persona de Su Beatitud en calidad de pastor y guía de la amada comunidad greco-melquita.</p>\n<p>Con mi afectuosa felicitación y la seguridad de una caridad muy fraterna, acojo de todo corazón, venerable hermano, su petición de comunión eclesiástica, conforme a la tradición y al deseo de toda la Iglesia católica. El Señor lo asista, Beatitud, durante su nuevo ministerio, que deseo sea muy fecundo, en unión con nuestros hermanos en el episcopado, los padres del Sínodo patriarcal.</p>\n<p>Así, la palabra que salva se proclamará, se vivirá y se celebrará sin cesar con amor, según las antiguas tradiciones espirituales y litúrgicas de la Iglesia greco-melquita, para el mayor consuelo de las almas confiadas a su solicitud paterna, muy particularmente en el alba de este tercer milenio, y para el bien de la Iglesia universal.</p>\n<p>Le aseguro, Beatitud, mi oración constante y confiada al Padre de misericordia para que, por intercesión de la santísima Madre de Dios, la Virgen María, y de todos los santos, particularmente de los innumerables que han iluminado magníficamente el Oriente cristiano, su misión patriarcal sea colmada con abundancia de sus dones.</p>\n<p>Le envío, Beatitud, un beso muy fraterno a usted y a todos los miembros del santo Sínodo, impartiéndole a usted y a todos los obispos, sacerdotes, religiosos, religiosas y fieles de su patriarcado, mi afectuosa bendición apostólica.</p>\n<p><i>Vaticano, 5 de diciembre de 2000</i></p>\n<p align=\"center\"><br/> <b>JOANNES PAULUS PP. II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}