{
    "id": "hf_jp-ii_spe_20010611_canonization",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2001-06-11",
    "title": "To the Faithful gathered for the Canonization of Luigi Scrosoppi, Agostino Roscelli, Bernard of Corleone, Teresa Eustochio Verzeri, and Rafqa Pietra Choboq Ar-Rayès",
    "excerpt": {
        "en": "Eminent Cardinals,Brothers in the Episcopate and in the Priesthood,Brothers and Sisters in Christ.",
        "fr": "Messieurs les Cardinaux,Vénérés frères dans l'épiscopat et dans le sacerdoce,Très chers frères et soeurs!1. Nous avons célébré hier la première cérémonie de canonisation après le grand Jubilé de l'an 2000. A vous tous, venus pour cet heureux événement, je suis heureux de renouveler aujourd'hui ma bénédiction, dans l'ambiance plus familiale de cette rencontre, au cours de laquelle nous avons également l'opportunité de réfléchir sur les figures des nouveaux saints",
        "it": "Signori Cardinali,Venerati Fratelli nell'Episcopato e nel Sacerdozio,Carissimi Fratelli e Sorelle!",
        "pt": "Senhores CardeaisVenerados Irmãos no Episcopadoe no SacerdócioCaríssimos Irmãos e Irmãs",
        "es": "Señores cardenales;venerados hermanos en el episcopado y el sacerdocio;amadísimos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2001/june/documents/hf_jp-ii_spe_20010611_canonization.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2001/june/documents/hf_jp-ii_spe_20010611_canonization.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2001/june/documents/hf_jp-ii_spe_20010611_canonization.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2001/june/documents/hf_jp-ii_spe_20010611_canonization.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2001/june/documents/hf_jp-ii_spe_20010611_canonization.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2001/june/documents/hf_jp-ii_spe_20010611_canonization.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">ADDRESS OF JOHN PAUL II<br> TO THE PILGRIMS <br/>WHO HAD COME FOR THE CANONIZATIONS</br></font></b></i></p>\n<p align=\"center\"><i>Monday, 11 June 2001</i> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Eminent Cardinals, <br/>Brothers in the Episcopate and in the Priesthood, <br/>Brothers and Sisters in Christ.</i> </p>\n<p align=\"left\">1. Yesterday we celebrated the first ceremony of canonization after the Great Jubilee of the Year 2000. To all of you, gathered for this happy occasion, I am happy to greet you again in the more familiar climate of today's visit, which gives us a chance to dwell upon the personalities of the new saints.<i> <br/> <br/></i>2. Thinking of <i>St Luigi Scrosoppi</i>, I greet with affection the priests and faithful of the Diocese of Udine present with Bishop Pietro Brollo. I want to express a particular greeting to the \"Sisters of Providence of St Cajetan of Thiene\" founded by him in 1837. Beloved sisters, you are born of a group of women full of faith and apostolic generosity, who collaborated with Fr Luigi in the loving care of the girls abandoned and without family of Udine and the surrounding area. The canonization of your Founder shows that the design of Providence, to which he entrusted himself entirely, continues in the Church and in the world. Even today there is a need for hearts and hands who are available to serve persons in difficulty, to reveal to them the breadth of divine mercy. </p>\n<p align=\"left\">The legacy of St Luigi Scrosoppi, carefully maintained by his spiritual daughters, is rich and precious for the entire People of God, above all, for priests. In fact, he was a model of priestly life lived in the constant search for God. St Francis of Assisi and St Philip Neri were the guides whom he followed with enthusiasm in order to be conformed in everything to Christ our Savior. Humility, poverty, simplicity; prayer, contemplation, intimate union with Christ:  these were the inexhaustible sources of his charity. May his luminous example attract not just his spiritual daughters and the devout, but all those who come into contact with the work he began. </p>\n<p align=\"left\">3. With affection I turn now to you, pilgims from various regions to participate in the canonization of <i>St Agostino Roscelli</i>, founder of the \"Sisters of the Immaculate\". I greet the Archbishop of Genova, Cardinal Dionigi Tettamanzi, Cardinal Giovanni Canestri, the Bishop of Chiavari, the clergy, men and women religious, and the faithful. The new saint exercised his priesthood with great dedication, carrying out an apostolate that was productive of good. He followed the model of an austere evangelical life, in which he was outstanding in the love of God and neighbour. The indivisible love of God and neighbour constitutes the fundamental and distinguishing characteristic of his spirituality, in which action and contemplation feed each other. He loved to repeat:  \"Prayer helps to act well, and action, done as it should be done, helps to pray well\". </p>\n<p align=\"left\">I am happy to remember the words of my venerated Predecessor John Paul I, when he was Bishop of Vittorio Veneto, caught the ascetical features of St Agostino Roscelli:  \"He knew how to join together in the best way the business of modern life with a deep interior life\" (cf. <i>Litt. Post.,</i> p. 16, n. 14). The spiritual stature of the \"poor priest\", as he liked to call himself, released a prophetic force capable of arousing and charming even today. In a simple way, he re-presented the Gospel values that one must recover and live with conviction at the start of the third millennium:  the value of humility and sobriety, of silence and the sense of the presence of God which directs history, of prayer and of a charity which never says, that's enough, because it is as immense as is the God from whom it comes. </p>\n<p align=\"left\">St Agostino Roscelli reminds his spiritual daughters and all believers that the results of pastoral action do not depend mostly on our own strength, but on the help of God, to whom we must always turn in prayer. </p>\n<p align=\"left\">4. I greet those who have come to Rome for the canonization of <i>Bernard of Corleone</i>, humble Capuchin brother in whom we find shining forth the power of the Franciscan charism:  austerity, focus on what is necessary, and charitable journeying for the Gospel. I want to greet above all Cardinal Salvatore De Giorgi, Archbishop of Palermo, the bishops and faithful of Sicily, the native land of the new saint. He, though he was illiterate, knew how to write bright pages of history with his life, soaked with the love of the Crucified One, of humble and silent service, of solidariety towards the people. </p>\n<p align=\"left\">Even though he belonged to the 17th century, Brother Bernard, configured as an authentic disciple of the divine Master, participated in the perennial newness of the Gospel. The model of holiness that he proposed is always up to date. Moveover, with his personal history marked by great civil and religious passions, with a refined sense of justice and truth amidst so many situations of suffering and of misery, in a certain way, he incarnated the image of a contemporary saint:  someone who is open to the fire of supernatural love and who lets him be put on fire with it, reflecting its fire upon the souls of his brothers and sisters. As he showed to his contemporaries, he indicates to us today that holiness, the gift of God produces such a deep transformation of the person as to make them the living witness of God's comforting presence in the world. <br/> <br/>5. Another significant example of holiness for our time is <i>Teresa Eustochio Verzeri</i>. She was a woman of great personality, born in Bergamo at the beginning of the 19th century. I greet the clery, men and women religious, and the faithful with Bishop Roberto Amadei. St Teresa Verzeri , formed to a burning and solid piety, after a long and painful quest, began, with Canon Giuseppe Benaglio her spiritual director and imporant member of the clergy of Bergamo, the congregation of the \"Daughters of the Sacred Heart of Jesus\" for the education and assistance of poor girls. After her work was transferred to Brescia, she was worn out in an unending activity which led to her ending her life at only 51 years of age. </p>\n<p align=\"left\"> In her spiritual path she was particularly attracted by the Sacred Heart of Jesus, which she offered to the devotion of her sisters exhorting them to an obedient, generous and gentle religious life. The soul who wants to follow Jesus, she loved to repeat, should imitate him in everything, especially participating in his redemptive passion, after the example of Mary. To a spiritual daughter, she wrote:  \"You would also like to be with Christ on Tabor, but look at the Virgin Mary, she is not on Tabor, she is only at the foot of the cross:  believe, my dear, that the greatest grace that God can give you is that of suffering with him and for his love\" (<i>Lettere, </i>part IV, vol. VII, n. 49). </p>\n<p align=\"left\">To learn from the Heart of Jesus, to let oneself be directed by the feelings of that heart and to pour them out in the service of our brothers and sisters:  that is the message Teresa transmits to us, at the dawn of the third millennium, inviting each of us to cooperate actively in the evangelizing action of the Church. <br/> <br/>6. I greet His Beatitude, Cardinal Sfeir, the bishops, priests, men and women religious, particularly, the members of the Maronite religious order, the representatives of the authorities as well as the faithful from Lebanon, who have come to participate in the canonization of <i>Sister Rafqa</i>, who is a reason for deep joy for the Church, and for Lebanese Christians. In the Middle East, ravaged by so many murderous conflicts and unjust sufferings, the witness of this Lebanese sister remains a source of confidence for those who are being tried. Because she lived in close union with Jesus, she was capable like him of never giving up on a human being. She became the discreet and effective sign that the Easter Mystery of Christ continues to transform the world to make grow the hope of a new life offered to all men and women of good will. </p>\n<p align=\"left\">By accepting suffering as a means for loving Christ and neighbour better, she lived to an eminent degree the missionary dimension of her consecrated life, drawing from the Trinity the force to offer her life for the world and completing in her own flesh whatever \"was lacking to the sufferings of Christ\" (Col 1,24). May sick people, the afflicted, refugees of war and all the victims of hatred yesterday and today, find in St Rafqa a life companion, so that by her intercession, they can continue to search for the reasons to hope still and to build peace. </p>\n<p align=\"left\">7. Brothers and sisters in Christ. Spurred on by these shining witnesses of the Gospel, and sustained by their heavenly intercession, let us continue with perseverance on the way of holiness holding our gaze fixed on Christ (cf. Heb 12,1-2). </p>\n<p align=\"left\">Each of the new saints confirms, in a different way, what I reminded you of in the Apostolic Letter <i>Novo Millennio ineunte</i>, that the concrete occupation of the believer draws its inspiration and effectiveness from the contemplation of the face of Christ. </p>\n<p align=\"left\">So even in our distinctive states of life and in the different situations in which Providence has placed us are called to be contemplatives in action. May the saints Luigi Scrosoppi, Agostino Roscelli, Bernardo da Corleone, Teresa Eustochio Verzeri, Rafqa Pietro Choboq Ar-Rayès help us in this demanding way of life. May the Virgin Mary, perfect disciple of her Son, help us in a special way. On my part, with great affection, I impart a special blessing to all here present and to all your loved ones. </p>\n<p>                   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">DISCOURS DU PAPE JEAN PAUL II<br> AUX PÈLERINS VENUS<br/> POUR LA CANONISATION DE 5 BIENHEUREUX</br></font></b></i></p>\n<p align=\"center\"><i>Lundi 11 juin 2001</i></p>\n<p><i> <br/>Messieurs les Cardinaux, <br/>Vénérés frères dans l'épiscopat et dans le sacerdoce, <br/>Très chers frères et soeurs!<br/> <br/></i>1. Nous avons célébré hier la première cérémonie de canonisation après le grand Jubilé de l'an 2000. A vous tous, venus pour cet heureux événement, je suis heureux de renouveler aujourd'hui ma bénédiction, dans l'ambiance plus familiale de cette rencontre, au cours de laquelle nous avons également l'opportunité de réfléchir sur les figures des nouveaux saints </p>\n<p> <br/>2. En pensant à saint Luigi Scrosoppi, je salue affectueusement les prêtres et les fidèles du diocèse de Udine ici présents avec leur Evêque, Mgr Pietro Brollo. J'adresse une pensée particulière à la Congrégation des \"Soeurs de la Providence de Saint Gaetano Thiene\" qu'il a fondée en 1837. Très chères soeurs, vous êtes nées d'un groupe de femmes emplies de foi et de générosité apostolique, qui collaboraient avec le Père Luigi dans le soin affectueux des filles seules et abandonnées de Udine et de ses environs. La canonisation de votre fondateur démontre que le dessein de la Providence, à laquelle il se remettra totalement, se poursuit dans l'Eglise et dans le monde. Aujourd'hui encore, il faut des coeurs et des mains disposées à servir les personnes en difficultés, pour leur manifester la mansuétude de la divine miséricorde.<i> <br/> <br/></i>L'héritage de Saint Luigi Scrosoppi, jalousement gardé par ses filles spirituelles, est pourtant riche et précieux pour tout le Peuple de Dieu, spécialement pour les prêtres. En effet, il est le modèle de vie sacerdotale conduite dans la recherche constante de Dieu. Saint François d'Assise et Saint Philippe Neri furent les guides qu'il suivit avec élan, pour se conformer totalement au Christ Sauveur. Humilité, pauvreté, simplicité; prière, contemplation, union intime avec le Christ, furent les sources inépuisables de sa charité. Que son exemple lumineux attire non seulement les filles spirituelles et les fidèles, mais aussi tous ceux qui sont liés à l'oeuvre entamée par lui </p>\n<p> <br/>3.  Chers pèlerins venus de différentes régions pour participer à la canonisation de saint Agostino Roscelli, fondateur des \"Soeurs de l'Immaculée\" je m'adresse maintenant à vous avec affection. Je salue l'Archevêque de Gênes, le Cardinal Dionigi Tettamanzi, le Cardinal Giovanni Canestri et l'Evêque de Chiavari. Je salue le clergé, les religieux, les religieuses et les fidèles. Le nouveau saint exerça avec un grand dévouement son sacerdoce, à travers un apostolat fécond de bien. Il suivit le modèle d'une vie évangélique austère, dans laquelle il se distingua par l'amour envers Dieu et envers les hommes. Cet amour indivisible pour Dieu et pour les frères constitue la ligne fondamentale qui qualifie sa spiritualité, dans laquelle se fondent dans l'unité la contemplation et l'action. Il aimait répéter:  \"La prière aide à bien faire l'action et l'action, faite comme il se doit, aide à bien faire la prière\".<i> <br/> <br/></i>J'ai plaisir à rappeler ici les paroles avec lesquelles mon vénéré prédécesseur Jean-Paul Ier, quand il était Evêque de Vittorio Veneto, eut à présenter le visage ascétique de Saint Agostino Roscelli:  \"Il a su à merveille unir l'activité des temps modernes à une vie intérieure élevée\" (cf. <i> Litt. Post.</i>, p. 16, n. 14). La dimension spirituelle de ce \"pauvre prêtre\" comme il aimait se définir, dégage une force prophétique capable de secouer et de fasciner encore aujourd'hui. Il repropose, de façon simple, des valeurs évangéliques que, au début du troisième millénaire, il faut redécouvrir et revivre avec conviction:  la valeur de l'humilité et de la sobriété, du silence et du sens de la présence de Dieu qui anime l'Histoire, de la prière d'une charité qui ne dit jamais \"assez\", parce qu'elle est immense comme est immense Dieu, dont elle est à l'origine.<i> <br/> <br/></i>Que Saint Agostino Roscelli rappelle à ses filles  spirituelles  et à tous les croyants que les résultats de l'action pastorale ne dépendent pas principalement de nos forces, mais surtout de l'aide de Dieu, auquel nous devons recourir incessamment à travers la prière </p>\n<p> <br/>4.  Je salue maintenant tous ceux qui sont venus à Rome pour la canonisation de Bernardo da Corleone, humble frère capucin, dans lequel brille dans toute sa vivacité, la force du charisme franciscain:  c'est-à-dire l'austérité, l'essentiel, l'itinéraire de charité. Je salue de manière spéciale le Cardinal Salvatore De Giorgi, Archevêque de Palerme, les Evêques et les fidèles de Sicile, terre natale de ce nouveau saint. Analphabète, il a su écrire des pages lumineuses d'histoire à travers sa vie, pétrie d'amour pour le crucifix, de service humble et silencieux, de solidarité envers le peuple.<i> <br/> <br/></i>Même en étant un homme du XVII siècle, Frère Bernardo, se présente comme un authentique disciple du divin Maître, et participe à l'actualité éternelle de l'Evangile. Le modèle de sainteté qu'il propose est toujours actuel. Surtout avec son histoire personnelle riche de grandes passions civiles et religieuses, avec un sens prononcé pour la justice et pour la vérité au milieu de tant de situations de souffrance et de misère, il incarne, dans un certain sens, l'image du saint contemporain:  c'est-à-dire d'un homme qui s'ouvre au feu de l'amour surnaturel et se laisse enflammer par lui, en répercutant la chaleur sur les âmes des frères.<br/> <br/>Comme il le montra à ses contemporains, il nous indique aujourd'hui encore que la sainteté, don de Dieu, engendre une transformation si profonde de la personne qu'elle en fait un témoignage vivant de la présence consolatrice de Dieu dans le monde. </p>\n<p><i> <br/></i>5.  Un autre exemple éloquent de sainteté pour notre époque est Teresa Eustochio Verzeri, femme à la forte personnalité, née à Bergame au début du XIX siècle. Je salue le clergé, les religieux, les religieuses, et les fidèles du diocèse avec leur Pasteur, Mgr Roberto Amadei. Sainte Teresa Verzeri, formée à une piété ardente et profonde, après une recherche longue et tourmentée, donna naissance, avec le chanoine Giuseppe Benaglio, son directeur spirituel et figure prestigieuse du clergé de Bergame, à l'institut des \"Filles du Sacré-Coeur de Jésus\" pour l'éducation et l'assistance  des  filles pauvres. Après le transfert de son oeuvre à Brescia, elle se prodigua dans une activité fiévreuse, qui l'amena à conclure son existence à l'âge de 51 ans seulement.<i> <br/> <br/></i>Au cours de son chemin spirituel, elle fut particulièrement attirée par le Sacré-Coeur de Jésus, qu'elle proposa avec insistance à la dévotion de ses consoeurs, en les exhortant à une vie religieuse faite d'obéissance, d'humilité et de générosité. Elle aimait répéter que l'âme qui veut suivre Jésus, doit l'imiter en tout, spécialement en participant à sa passion rédemptrice, à l'exemple de la Très Sainte Vierge Marie. Elle écrivait à une de ses filles spirituelles:  \"Tu voudrais être toujours avec Dieu sur le Mont Tabor:  mais regarde la Très Sainte Vierge; elle n'est pas sur le Mont Tabor, elle est seulement au pied de la croix:  tu dois savoir que la plus grande des grâces que Dieu te fait, c'est celle de souffrir avec lui et pour son amour\" (<i>Lettere</i>, parte IV, vol. VII, n. 49).<br/> <br/>Apprendre du Coeur de Jésus, se laisser orienter par les sentiments de ce Coeur et les transformer dans le service aux frères:  voilà le message que Teresa nous transmet également à nous, à l'aube du nouveau millénaire, en nous invitant tous à coopérer activement à l'action évangélisatrice de l'Eglise. </p>\n<p><i> <br/></i>6.  Je salue Sa Béatitude le Cardinal Sfeir, les évêques, les prêtres, les religieux et religieuses, notamment les membres de l'Ordre libanais maronite, les représentants des Autorités, ainsi que tous les fidèles du Liban, venus participer à la canonisation de Soeur Rafqa, qui est un motif de joie profonde pour l'Eglise, en particulier pour tous les chrétiens libanais. Au Moyen-Orient ravagé par tant de conflits meurtriers et par tant de souffrances injustes, le témoignage de cette religieuse libanaise demeure une source de confiance pour ceux qui sont éprouvés. Parce qu'elle a toujours vécu en union étroite avec Jésus, capable comme lui de ne jamais désespérer de l'homme, elle devient le signe discret mais efficace que le mystère pascal du Christ continue de transformer le monde pour y faire germer l'espérance de la vie nouvelle offerte à tous les hommes de bonne volonté. Accueillant  la  souffrance  comme  un moyen pour mieux aimer le Christ et ses frères, elle a vécu de façon éminente la dimension missionnaire de sa vie consacrée, puisant dans la Trinité la force d'offrir sa vie pour le monde et complétant dans sa propre chair ce qui \"manque aux épreuves du Christ\" (<i>Col</i> 1, 24). Puissent les malades, les affligés, les réfugiés de guerre et toutes les victimes de la haine d'hier et d'aujourd'hui, trouver en sainte Rafqa une compagne de route afin que, par son intercession, ils continuent de rechercher dans la nuit des raisons d'espérer encore et de bâtir la paix! </p>\n<p><i> <br/></i>7. Très chers frères et soeurs! Entrainés par ce lumineux témoignage de l'Evangile et soutenus par leur céleste intercession, nous poursuivons avec persévérance sur le chemin de la sainteté, en gardant le regard fixé sur le Christ (cf. <i> He</i> 12, 1-2).<br/> <br/>Chacun des nouveaux saints confirme, de façon différente, ce que j'ai rappelé dans la Lettre apostolique Novo millennio ineunte, c'est-à-dire que l'engagement concret du croyant puise son inspiration et sa force dans la contemplation du visage du Christ.<br/> <br/>Ainsi, nous aussi, dans les étapes successives de la vie, dans les différentes situations au sein desquelles la Providence nous a placés, nous sommes appelés à être contemplatifs dans l'action. Que les saints Luigi Scrosoppi, Agostino Roscelli, Bernardo da Corleone, Teresa Eustochio Verzeri, Rafqa Pietra Choboq Ar-Rayès nous aident sur ce chemin difficile.<br/> <br/>Que nous vienne en aide la Très Sainte Vierge, disciple parfaite de son Fils. Pour ma part, je vous donne très affectueusement à  vous  tous ici présents, ainsi qu'à vos proches, une Bénédiction spéciale. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI PELLEGRINI CONVENUTI <br/>ALLA CANONIZZAZIONE DI 5 BEATI</br></font></b></i></p>\n<p align=\"center\"><i>Lunedì, 11 giugno 2001</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Signori Cardinali,<br/>Venerati Fratelli nell'Episcopato e nel Sacerdozio,<br/>Carissimi Fratelli e Sorelle!</i></p>\n<p align=\"left\">1. Abbiamo celebrato ieri la prima cerimonia di canonizzazione dopo il Grande Giubileo del Duemila. A tutti voi, convenuti per questo felice avvenimento, sono lieto di rinnovare oggi il mio saluto, nel clima più familiare dell'odierno incontro, nel quale abbiamo anche l'opportunità di soffermarci sulle figure dei nuovi Santi.</p>\n<p align=\"left\">2. Nel pensare a <i>san Luigi Scrosoppi</i>, saluto con affetto i sacerdoti e i fedeli della diocesi di Udine qui presenti insieme con il loro Vescovo, Mons. Pietro Brollo. Un particolare pensiero va alle \"Suore della Provvidenza di San Gaetano Thiene\", da lui fondate nel 1837. Carissime, voi siete nate da un gruppo di donne piene di fede e di generosità apostolica, che collaboravano con Padre Luigi nella cura amorevole delle ragazze sole e abbandonate di Udine e dintorni. La canonizzazione del vostro Fondatore sta a dimostrare che il disegno della Provvidenza, alla quale egli si affidò totalmente, continua nella Chiesa e nel mondo. Anche oggi c'è bisogno di cuori e di mani disposte a servire le persone in difficoltà, per manifestare loro la larghezza della divina misericordia.</p>\n<p align=\"left\">L'eredità di San Luigi Scrosoppi, gelosamente custodita dalle sue figlie spirituali, è però ricca e preziosa per l'intero Popolo di Dio, specialmente per i sacerdoti. Egli, infatti, è modello di vita presbiterale condotta in una costante ricerca di Dio. San Francesco d'Assisi e San Filippo Neri furono le guide che egli seguì con slancio, per conformarsi in tutto a Cristo Salvatore. Umiltà, povertà, semplicità; preghiera, contemplazione, intima unione con Cristo: furono queste le fonti inesauribili della sua carità. Che il suo esempio luminoso attiri non solo le sue figlie spirituali e i devoti, ma tutti coloro che vengono a contatto con l'opera da lui iniziata.</p>\n<p align=\"left\">3. Con affetto mi rivolgo ora a voi, cari pellegrini venuti da varie regioni per partecipare alla canonizzazione di <i>sant'Agostino Roscelli</i>, fondatore delle \"Suore dell'Immacolata\". Saluto l'Arcivescovo di Genova, il Cardinale Dionigi Tettamanzi, il clero, i religiosi, le religiose e i fedeli. Il nuovo Santo esercitò con grande dedizione il suo sacerdozio, svolgendo un apostolato fecondo di bene. Seguì il modello di una vita evangelica austera, nella quale si distinse per l'amore verso Dio e verso gli uomini. Questo amore indivisibile per Dio e per i fratelli costituisce la linea fondamentale e qualificante della sua spiritualità, nella quale si fondano in unità la contemplazione e l'azione. Egli amava ripetere: \"L'orazione aiuta a far bene l'azione, e l'azione, fatta come si deve, aiuta a far bene l'orazione\".</p>\n<p align=\"left\">Mi piace qui ricordare le parole con cui il mio venerato predecessore Giovanni Paolo I, al tempo in cui era Vescovo di Vittorio Veneto, ebbe a fotografare il volto ascetico di sant'Agostino Roscelli: \"Ha saputo ottimamente unire l'operosità dei tempi moderni a un'alta vita interiore\" (cfr. <i>Litt. Post</i>., p. 16, n. 14). La statura spirituale di questo «povero prete», come lui amava definirsi, sprigiona una forza profetica capace di scuotere e affascinare ancora oggi. Egli ripropone, in modo semplice, valori evangelici che all'inizio del terzo millennio occorre riscoprire e rivivere con convinzione: il valore dell'umiltà e della sobrietà, del silenzio e del senso della presenza di Dio che anima la storia, della preghiera e di una carità che non dice mai basta, perché è immensa come è immenso Dio da cui ha origine.</p>\n<p align=\"left\">Sant'Agostino Roscelli ricordi alle sue figlie spirituali e a tutti i credenti che i risultati dell'azione pastorale non dipendono principalmente dalle nostre forze, ma soprattutto dall'aiuto di Dio, a cui dobbiamo incessantemente ricorrere con la preghiera.</p>\n<p align=\"left\">4. Saluto ora quanti sono venuti a Roma per la canonizzazione di <i>Bernardo da Corleone</i>, umile frate cappuccino nel quale risplende in tutta la sua vivezza la forza del carisma francescano: e cioè l'austerità, l'essenzialità, l'itineranza caritativa. Saluto specialmente il Cardinale Salvatore De Giorgi, Arcivescovo di Palermo, i Vescovi e i fedeli della Sicilia, terra natale di questo nuovo Santo. Egli, analfabeta, ha saputo scrivere luminose pagine di storia con la sua vita, intrisa di amore al Crocifisso, di servizio umile e silenzioso, di solidarietà verso il popolo.</p>\n<p align=\"left\">Pur essendo un uomo del secolo decimo settimo, Fra' Bernardo, configurandosi come autentico discepolo del divino Maestro, partecipa all'attualità perenne del Vangelo. Il modello di santità che egli propone è sempre attuale. Anzi, con la sua storia personale intessuta di grandi passioni civili e religiose, con un senso spiccato della giustizia e della verità in mezzo a tante situazioni di sofferenza e di miseria, egli incarna, in un certo senso, l'immagine del santo contemporaneo: quella cioè di un uomo che si apre al fuoco dell'amore soprannaturale e si lascia da esso infiammare, riverberandone il calore sulle anime dei fratelli. Come mostrò ai suoi contemporanei, egli indica anche a noi oggi che la santità, dono di Dio, produce una trasformazione della persona così profonda da farne una testimonianza vivente della presenza confortatrice di Dio nel mondo.</p>\n<p align=\"left\">5. Altro esempio eloquente di santità per il nostro tempo è <i>Teresa Eustochio Verzeri</i>, donna di spiccata personalità, nata a Bergamo all'inizio dell'Ottocento. Saluto il clero, i religiosi, le religiose e i fedeli della diocesi con il loro Pastore, Mons. Roberto Amadei. Santa Teresa Verzeri, formata ad una pietà ardente e soda, dopo lunga e travagliata ricerca, dette inizio insieme al canonico Giuseppe Benaglio, suo direttore spirituale e figura prestigiosa del clero bergamasco, all'Istituto delle \"Figlie del Sacro Cuore di Gesù\" per l'educazione e l'assistenza alle ragazze povere. Trasferita la sua opera a Brescia, si consumò in un'attività febbrile, che la portò a concludere la propria esistenza a soli 51 anni.</p>\n<p align=\"left\">Nel suo cammino spirituale fu particolarmente attratta dal Sacro Cuore di Gesù, che propose con insistenza alla devozione delle consorelle, esortandole ad una vita religiosa obbediente, mite e generosa. L'anima che vuol seguire Gesù, amava ripetere, deve imitarlo in tutto, specialmente partecipando alla sua passione redentrice, sull'esempio di Maria Santissima. Scriveva ad una sua figlia spirituale: \"Tu vorresti essere sempre con Cristo sul Tabor: ma guarda la Vergine Santissima; ella non è sul Tabor, è solo ai piedi della croce: credi, mia cara, che la maggiore delle grazie che Dio ti fa è quella di patire con lui e per suo amore\" (<i>Lettere</i>, parte IV, vol. VII, n. 49).</p>\n<p align=\"left\">Imparare dal Cuore di Gesù, lasciarsi orientare dai sentimenti di quel Cuore e trasfonderli nel servizio ai fratelli: ecco il messaggio che Teresa trasmette anche a noi, all'alba del nuovo millennio, invitando ciascuno di noi a cooperare attivamente all'azione evangelizzatrice della Chiesa.</p>\n<p align=\"left\"> 6. Saluto Sua Beatitudine il Cardinale Sfeir, i Vescovi, i sacerdoti, i religiosi e le religiose, in particolare i membri dell'Ordine libanese maronita, i rappresentanti delle Autorità, come pure tutti i fedeli del Libano, venuti per partecipare alla canonizzazione di <i>Suor Rafqa</i>, che è motivo di gioia profonda per la Chiesa, soprattutto per i cristiani libanesi. Nel Medio Oriente sconvolto da tanti conflitti cruenti e da tante sofferenze ingiuste, la testimonianza di questa religiosa libanese resta una fonte di fiducia per quanti sono provati. Essendo sempre vissuta in stretta unione con Gesù, capace come lui di non perdere mai la fiducia nell'uomo, diviene il segno discreto ma efficace del fatto che il mistero pasquale di Cristo continua a trasformare il mondo per farvi germogliare la speranza della vita nuova offerta a tutti gli uomini di buona volontà.</p>\n<p align=\"left\">Accogliendo la sofferenza come un mezzo per amare meglio Cristo e i fratelli, ha vissuto in maniera eminente la dimensione missionaria della sua vita consacrata, traendo dalla Trinità la forza di offrire la propria vita per il mondo e completando nella propria carne quello che \"manca ai patimenti di Cristo\" (<i>Col</i> 1, 24). Possano i malati, gli afflitti, i rifugiati di guerra e tutte le vittime dell'odio di ieri e di oggi trovare in santa Rafqa una compagna di cammino affinché, per sua intercessione, continuino a ricercare nella notte ragioni per sperare ancora e per edificare la pace!</p>\n<p align=\"left\">7. Carissimi Fratelli e Sorelle! Spronati da questi luminosi testimoni del Vangelo e sostenuti dalla loro celeste intercessione, proseguiamo con perseveranza nel cammino della santità, tenendo fisso lo sguardo su Cristo (cfr <i>Eb</i> 12,1-2).</p>\n<p align=\"left\">Ciascuno dei nuovi Santi conferma, in modi diversi, quanto ho ricordato nella Lettera apostolica <i>Novo millennio ineunte</i>, che cioè l'impegno concreto del credente trae la sua ispirazione e la sua efficacia dalla contemplazione del volto di Cristo.</p>\n<p align=\"left\">Anche noi, pertanto, nei rispettivi stati di vita e nelle differenti situazioni in cui la Provvidenza ci ha posti, siamo chiamati ad essere contemplativi nell'azione. Ci aiutino in questo impegnativo cammino i santi Luigi Scrosoppi, Agostino Roscelli, Bernardo da Corleone, Teresa Eustochio Verzeri, Rafqa Pietra Choboq Ar-Rayès.</p>\n<p align=\"left\">Ci aiuti specialmente la Vergine Santa, discepola perfetta del suo Figlio. Da parte mia, con tanto affetto imparto una speciale Benedizione a voi qui presenti e a tutti vostri cari.</p>\n<p>           </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font size=\"4\">DISCURSO DO SANTO PADRE<br> AOS PEREGRINOS VINDOS A ROMA<br/> PARA A CANONIZAÇÃO DE CINCO BEATOS</br></font></b></i></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i>Segunda-feira, 11 de Junho de 2001</i></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><b></b></p>\n<p><b> </b></p>\n<b> </b>\n<p></p>\n<p class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"><i><br/> Senhores Cardeais<br/> Venerados Irmãos no Episcopado<br/> e no Sacerdócio<br/> Caríssimos Irmãos e Irmãs</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. Ontem celebrámos a primeira cerimónia de canonização depois do Grande Jubileu do Ano 2000. A todos vós, reunidos para celebrar este feliz acontecimento, sinto-me feliz por renovar hoje a minha saudação, no clima mais familiar deste encontro, durante o qual temos também a oportunidade de recordar as figuras dos novos Santos.</p>\n<p align=\"left\" class=\"MsoNormal\">2. Ao pensar em <i>São Luís Scrosoppi, </i>saúdo com afecto os sacerdotes e os fiéis da Diocese de Údine, aqui presentes juntamente com o seu Bispo, D. Pietro Brollo. Dirijo um pensamento particular para as \"Irmãs da Providência de São Caetano Thiene\", por ele fundadas no ano de 1837. Caríssimas, nascestes de um grupo de piedosas mulheres de fé e de generosidade apostólica, que colaboravam com Padre Luís no cuidado amoroso das moças sozinhas abandonadas de Údine e dos seus arredores. A canonização do vosso Fundador demonstra que o desígnio da Providência, em quem ele confiou plenamente, persiste na Igreja e no mundo. Também hoje há necessidade de corações e mãos dispostos a servir as pessoas em dificuldade, para lhes manifestar a amplitude da Misericórdia divina.</p>\n<p align=\"left\" class=\"MsoNormal\">Mas a herança de São Luís Scrosoppi, ciosamente conservada pelas suas filhas espirituais, é rica e preciosa para todo o Povo de Deus, especialmente para os presbíteros. Com efeito, ele é um modelo de vida sacerdotal, vivida na busca constante de Deus. São Francisco de Assis e São Filipe de Néri foram os guias que ele seguiu com fervor, para se conformar plenamente com Cristo Salvador. Humildade, pobreza, simplicidade, oração, contemplação e íntima união com Cristo:  estas foram as fontes inexauríveis da sua caridade. Oxalá o seu exemplo luminoso atraia não só as suas filhas espirituais e os seus devotos, mas todos aqueles que entrarem em contacto com a obra por ele iniciada.</p>\n<p align=\"left\" class=\"MsoNormal\">3. Agora, dirijo-me com afecto para vós, queridos peregrinos vindos de várias regiões para participar na canonização de <i>Santo Agostinho Roscelli, </i>Fundador das \"Irmãs da Imaculada\".</p>\n<p align=\"left\" class=\"MsoNormal\">Saúdo o Arcebispo de Génova, o Cardeal Dionigi Tettamanzi, o Cardeal Giovanni Canestri e o Bispo de Chiávari. Além disso, saúdo o clero, os religiosos, as religiosas e os fiéis leigos. O novo Santo exerceu o seu sacerdócio com grande devoção, levando a cabo um fecundo apostolado de bem. Seguiu o modelo de uma vida evangélica austera, em que se distinguiu pelo amor a Deus e aos homens. Este amor indivisível a Deus e aos irmãos constitui a linha fundamental e qualificadora da sua espiritualidade, em que a contemplação e a acção se fundamentam na unidade. Ele gostava de repetir:  \"A oração ajuda-nos a fazer bem a acção; e a acção, quando é realizada como se deve, contribui para fazermos bem a oração\".</p>\n<p align=\"left\" class=\"MsoNormal\">Apraz-me recordar aqui as palavras com que o meu venerado predecessor João Paulo I, no período em que era Bispo de Vitório Véneto, quis \"fotografar\" o rosto ascético de Santo Agostinho Roscelli:  \"Soube unir de modo excelente a operosidade dos tempos modernos a uma elevada vida interior\" (cf. <i>Litt. Post., </i>pág. 16, n. 14). A estatura espiritual deste \"pobre sacerdote\", como ele gostava de se definir, emite uma força profética capaz de despertar e fascinar também hoje. Ele volta a propor, de maneira simples, valores evangélicos que no início do terceiro milénio é necessário redescobrir e reviver com convicção:  o valor da humildade e da sobriedade, do silêncio e do sentido da presença de Deus que anima a história, da oração e de uma caridade que nunca diz \"basta\", porque é grandiosa como é imenso o próprio Deus, em quem ela tem a sua origem.<br/> Santo Agostinho Roscelli recorde às suas filhas espirituais e a todos os fiéis que os resultados da acção pastoral não dependem principalmente das nossas forças, mas sobretudo da ajuda de Deus, a quem devemos recorrer incessantemente com a oração.</p>\n<p align=\"left\" class=\"MsoNormal\">4. Agora, saúdo todas as pessoas que vieram a Roma para a canonização de <i>Bernardo de Corleone, </i>humilde frade capuchinho em quem resplandece com toda a sua força viva o ímpeto do carisma franciscano, ou seja, a austeridade, a essencialidade e a operosidade caritativa. Saúdo de maneira especial o Cardeal De Giorgi, Arcebispo de Palermo, os Bispos e os fiéis leigos da Sicília, terra natal deste novo Santo. Embora fosse analfabeto, ele soube escrever luminosas páginas de história através da sua vida, impregnada de amor pelo Crucificado, de serviço humilde e silencioso, bem como de solidariedade para com o povo em geral.</p>\n<p align=\"left\" class=\"MsoNormal\">Apesar de ter vivido no século XVII, configurando-se como autêntico discípulo do Mestre divino, Frei Bernardo participa na actualidade perene do Evangelho. O modelo de santidade que ele propõe é sempre actual. Aliás, com a sua história pessoal repleta de grandes paixões civis e religiosas, com um acentuado sentido de justiça e de verdade no meio de inúmeras situações de sofrimento e de miséria ele encarna, num certo sentido, a imagem do santo contemporâneo, isto é, do homem que se abre para o fogo do amor sobrenatural e se deixa inflamar por ele, reflectindo o seu calor sobre as almas dos irmãos. Como demonstrou aos seus contemporâneos, ele indica-nos também a nós que a santidade, dádiva de Deus, produz uma transformação muito profunda na pessoa, a ponto de fazer dela um testemunho vivo da presença confortadora de Deus no mundo.</p>\n<p align=\"left\" class=\"MsoNormal\">5. Outro exemplo eloquente de santidade para o nosso tempo é <i>Teresa Eustochio Verzeri, </i>mulher de personalidade forte, nascida em Bérgamo no início de Oitocentos. Saúdo o clero, os religiosos, as religiosas e os fiéis dessa Diocese, juntamente com o seu Pastor, D. Roberto Amadei. Santa Teresa Verzeri, formada numa piedade ardente e sólida, depois de uma busca longa e difícil, deu início juntamente com o cónego Giuseppe Benaglio, seu director espiritual e prestigiosa figura do clero de Bérgamo, ao Instituto das \"Filhas do Sagrado Coração de Jesus\", para a educação e a assistência às moças pobres. Depois que a sua obra foi transferida para Bréscia, consumiu-se numa actividade intensa, que a levou a concluir a sua própria existência quando tinha apenas 51 anos de idade.</p>\n<p align=\"left\" class=\"MsoNormal\">No seu caminho espiritual, sentiu-se particularmente atraída pelo Sagrado Coração de Jesus, que soube propor com insistência à devoção das suas irmãs, exortando-as a uma vida religiosa obediente, humilde e generosa. A alma que quer seguir a Jesus, gostava ela de dizer, deve imitá-lo em tudo, de forma especial participando na sua paixão redentora, segundo o exemplo de Maria Santíssima. Certa vez, escreveu a uma das suas filhas espirituais:  \"Desejarias permanecer sempre com Cristo no Tabor, mas olha para a Virgem Santíssima, Ela não está no Tabor, mas somente aos pés da Cruz:  podes acreditar, minha querida, que a maior das graças que Deus te concede é de sofrer com Ele e por amor d'Ele\" (<i>Cartas, </i>parte IV, vol. VII, n. 49).</p>\n<p align=\"left\" class=\"MsoNormal\">Aprender do Coração de Jesus, deixar-se orientar pelos sentimentos daquele Coração e infundi-los no serviço aos irmãos:  esta é a mensagem que Teresa nos transmite também a nós, no alvorecer do novo milénio, convidando cada um de nós a cooperar activamente na acção evangelizadora da Igreja.</p>\n<p align=\"left\" class=\"MsoNormal\">6. Saúdo Sua Beatitude o Cardeal Sfeir, os Bispos, os sacerdotes, os religiosos, as religiosas, especialmente os membros da Ordem libanesa maronita, os representantes das Autoridades, assim como todos os fiéis do Líbano, que vieram aqui para participar na canonização da <i>Irmã Rafqa, </i>o que constitui um motivo de profunda alegria para a Igreja, de modo particular para todos os cristãos libaneses. No Médio Oriente, dilacerado por inúmeros conflitos mortais e por tantos sofrimentos injustos, o testemunho desta religiosa libanesa permanece uma fonte de confiança para as pessoas que são provadas. Dado que ela viveu sempre em íntima união com Jesus, capaz como Ele de jamais perder a confiança no homem, ela torna-se o sinal discreto mas eficaz de que o mistério de Cristo continua a transformar o mundo para nele fazer germinar a esperança da vida nova, oferecida a todos os homens de boa vontade.</p>\n<p align=\"left\" class=\"MsoNormal\">Acolhendo o sofrimento como um meio para melhor amar a Cristo e aos seus irmãos, ela viveu de maneira eminente a dimensão missionária da sua vida consagrada, haurindo na Trindade a força para oferecer a sua vida pelo mundo e completando na sua própria carne aquilo que \"falta aos sofrimentos de Cristo\" (<i>Cl </i>1, 24). Oxalá os enfermos, os aflitos, os refugiados de guerra e todas as vítimas do ódio de ontem e de hoje encontrem em Santa Rafqa uma companheira de viagem a fim de, através da sua intercessão, poderem continuar a procurar na noite, as razões para maiores esperanças e para a edificação da paz!</p>\n<p align=\"left\" class=\"MsoNormal\">7. Caríssimos Irmãos e Irmãs! Impelidos por estas luminosas testemunhas do Evangelho e sustentados pela sua intercessão celeste, continuemos com perseverança no caminho da santidade, conservando o nosso olhar fixo em Cristo (cf. <i>Hb </i>12, 1-2).</p>\n<p align=\"left\" class=\"MsoNormal\">Cada um dos novos Santos confirma, de formas diferentes, quanto recordei na Carta Apostólica <i>Novo millennio ineunte, </i>ou seja, que o compromisso concreto do crente encontra a sua inspiração e eficácia na contemplação do rosto de Cristo.</p>\n<p align=\"left\" class=\"MsoNormal\">Portanto, também nós, nas nossas respectivas condições de vida e nas diversas situações em que a Providência nos inseriu, somos chamados a ser contemplativos em acção. Ajudem-nos neste caminho comprometedor os Santos Luís Scrosoppi, Agostinho Roscelli, Bernardo de Corleone, Teresa Eustochio Verzeri e Rafqa Pietra Choboq Ar-Rayès.</p>\n<p align=\"left\" class=\"MsoNormal\">Assista-nos de forma especial a Virgem Santa, discípula perfeita do seu Filho. Da minha parte, é com afecto que vos concedo uma especial Bênção, a vós aqui presentes e a todos os vossos entes queridos.</p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A LOS PEREGRINOS QUE VINIERON A LA CANONIZACIÓN</br></font></b><br/><br/> Lunes 11 de junio de 2001</font></i></p>\n<p> </p>\n<p><i>Señores cardenales;<br/>venerados hermanos en el episcopado y el sacerdocio;<br/>amadísimos hermanos y hermanas: </i></p>\n<p>1. Ayer celebramos la primera <a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/2001/documents/hf_jp-ii_hom_20010610_canonizzazione.html\">ceremonia de canonización</a> después del gran jubileo del año 2000. A todos vosotros, que habéis venido para ese feliz acontecimiento, me alegra renovaros hoy mi saludo, en el clima más familiar de este encuentro, en el que tenemos también la oportunidad de meditar en las figuras de los nuevos santos.</p>\n<p>2. Al pensar en <i>san Luis Scrosoppi</i>, saludo con afecto a los sacerdotes y a los fieles de la diócesis de Údine, aquí presentes con su obispo, monseñor Pietro Brollo. Saludo en particular a las \"Religiosas de la Providencia de San Cayetano de Thiene\", fundadas por él en 1837. Queridas hermanas, habéis nacido de un grupo de mujeres llenas de fe y generosidad apostólica, que colaboraban con el padre Luis en el cuidado amoroso de las muchachas solas y abandonadas de Údine y sus alrededores. La canonización de vuestro fundador demuestra que el designio de la Providencia, en la que él confió totalmente, sigue realizándose en la Iglesia y en el mundo. También hoy hacen falta corazones y manos dispuestas a servir a las personas que atraviesan dificultades, para manifestarles la amplitud de la misericordia divina.</p>\n<p>Pero la herencia de san Luis Scrosoppi, conservada celosamente por sus hijas espirituales, es rica y valiosa para todo el pueblo de Dios, especialmente para los sacerdotes. En efecto, san Luis es modelo de vida presbiteral vivida en una constante búsqueda de Dios. San Francisco de Asís y san Felipe Neri fueron los guías que siguió con entusiasmo, para conformarse en todo a Cristo Salvador. Humildad, pobreza y sencillez; oración, contemplación y unión íntima con Cristo:  estas fueron las fuentes inagotables de su caridad. Que su ejemplo luminoso atraiga no sólo a sus hijas espirituales y a los devotos, sino también a todos los que entran en contacto con la obra iniciada por él.</p>\n<p>3. Con afecto me dirijo ahora a vosotros, queridos peregrinos que habéis venido de diversas regiones para participar en la canonización de <i>san Agustín Roscelli</i>, fundador de las \"Religiosas de la Inmaculada\". Saludo al arzobispo de Génova, cardenal Dionigi Tettamanzi, al cardenal Giovanni Canestri y al obispo de Chiávari. Saludo al clero, a los religiosos, a las religiosas y a los fieles. El nuevo santo vivió con gran entrega su sacerdocio, desempeñando un apostolado fecundo. Siguió el modelo de una vida evangélica austera, en la que se distinguió por su amor a Dios y a los hombres. Este amor indivisible a Dios y a sus hermanos constituye la línea fundamental y característica de su espiritualidad, en la que se funden en unidad la contemplación y la acción. Solía repetir:  \"La oración ayuda a hacer bien la acción, y la acción, hecha como se debe, ayuda a hacer bien la oración\".</p>\n<p>Me complace recordar aquí las palabras con las que mi venerado predecesor <a href=\"http://www.vatican.va/content/john-paul-i/es.html\">Juan Pablo I</a>, cuando era obispo de Vittorio Véneto, describió el aspecto ascético de san Agustín Roscelli:  \"Supo unir magníficamente la laboriosidad de los tiempos modernos y una profunda vida interior\" (cf. <i>Cart. Post.</i>, p. 16, n. 14). La talla espiritual de este \"pobre sacerdote\", como solía definirse, tiene una fuerza profética capaz de conmover y fascinar aún hoy. Vuelve a proponer, de modo sencillo, valores evangélicos que al comienzo del tercer milenio es preciso redescubrir y revivir con convicción:  el valor de la humildad y de la sobriedad, del silencio y del sentido de la presencia de Dios que anima la historia, de la oración y de una caridad que no dice jamás \"basta\", porque es inmensa como Dios, de quien nace.</p>\n<p>Ojalá que san Agustín Roscelli recuerde a sus hijas espirituales y a todos los creyentes que los resultados de la acción pastoral no dependen principalmente de nuestras fuerzas, sino sobre todo de la ayuda de Dios, al que debemos recurrir incesantemente con la oración.</p>\n<p>4. Saludo ahora a los que han venido a Roma para la canonización de <i>Bernardo de Corleone</i>, humilde fraile capuchino en el que brilla con todo su fulgor la fuerza del carisma franciscano, es decir, la austeridad, la esencialidad y la \"itinerancia\" caritativa. Saludo en particular al cardenal Salvatore De Giorgi, arzobispo de Palermo, a los obispos y a los fieles de Sicilia, tierra donde nació este nuevo santo. A pesar de ser analfabeto, supo escribir páginas brillantes de historia con su vida, impregnada de amor a Cristo  crucificado, de servicio humilde y silencioso, y de solidaridad con el pueblo.</p>\n<p>Fray Bernardo, aunque es un hombre del siglo XVII, por su auténtica configuración con el divino Maestro participa en la actualidad perenne del Evangelio. El modelo de santidad que propone es siempre actual. Más aún, con su historia personal, caracterizada por grandes pasiones civiles y religiosas, con un notable sentido de la justicia y de la verdad en medio de numerosas situaciones de sufrimiento y miseria, encarna, en cierto sentido, la imagen del santo contemporáneo, o sea, la de un hombre que se abre al fuego del amor sobrenatural y se deja inflamar por él, transmitiendo su calor a las almas de los hermanos. Como mostró a sus contemporáneos, también nos indica hoy a nosotros que la santidad, don de Dios, produce una transformación tan profunda de la persona, que la convierte en testimonio vivo de la presencia confortadora de Dios en el mundo.</p>\n<p>5. Otro ejemplo elocuente de santidad para nuestro tiempo es <i>Teresa Eustochio Verzeri</i>, mujer de destacada personalidad, que nació en Bérgamo a inicios del siglo XIX. Saludo al clero, a los religiosos, a las religiosas y a los fieles de esa diócesis, con su pastor, monseñor Roberto Amadei. Santa Teresa Verzeri, formada en una piedad ardiente y sólida, después de una larga y ardua búsqueda, fundó, junto con el canónigo Giuseppe Benaglio, su director espiritual y figura prestigiosa del clero bergamasco, el instituto de las \"Hijas del Sagrado Corazón de Jesús\" para la educación y la asistencia de las muchachas pobres. Trasladada su obra a Brescia, desarrolló una actividad febril, que la llevó a la muerte cuando apenas tenía 51 años de edad.</p>\n<p>En su camino espiritual se sintió particularmente atraída por el Sagrado Corazón de Jesús, que propuso con insistencia a la devoción de sus hermanas, exhortándolas a una vida religiosa obediente, dócil y generosa. El alma que quiere seguir a Jesús -solía repetir- debe imitarlo en todo, especialmente participando en su pasión redentora, a ejemplo de María santísima. A una hija espiritual suya escribió:  \"Tú quisieras estar siempre con Cristo en el Tabor; pero mira a la Virgen santísima:  no está en el Tabor, sino sólo al pie de la cruz. Créeme, querida:  la mayor gracia que Dios te da es padecer con él y por su amor\" (<i>Cartas</i>, vol. VII, parte IV, n. 49).</p>\n<p>Aprender del Corazón de Jesús, dejarse orientar por los sentimientos de ese Corazón y vivirlos en el servicio a los hermanos, es el mensaje que Teresa nos transmite también a nosotros en el alba del nuevo milenio, invitándonos a cada uno a cooperar activamente en la acción evangelizadora de la Iglesia.</p>\n<p>6. Saludo a Su Beatitud el cardenal Sfeir, a los obispos, a los sacerdotes, a los religiosos y a las religiosas, sobre todo a los miembros de la Orden Libanesa Maronita, y a los representantes de las autoridades, así como a todos los fieles del Líbano que han venido para participar en la canonización de la hermana <i>Rebeca</i>, motivo de profunda alegría para la Iglesia, especialmente para todos los cristianos libaneses. En Oriente Próximo, asolado por tantos conflictos sangrientos y por tantos sufrimientos injustos, el testimonio de esta religiosa libanesa es una fuente de confianza para los que soportan pruebas. Dado que siempre vivió en íntima unión con Jesús y como él nunca perdió la esperanza en el hombre, es el signo discreto pero eficaz de que el misterio pascual de Cristo sigue transformando el mundo, para hacer que germine en él la esperanza de la vida nueva ofrecida a todos los hombres de buena voluntad. Aceptando el sufrimiento como un medio para amar más a Cristo y a sus hermanos, vivió de manera eminente la dimensión misionera de su vida consagrada, encontrando en la Trinidad la fuerza para entregar su vida por el mundo y completando en su carne lo que \"falta a las tribulaciones de Cristo\" (<i>Col</i> 1, 24). Ojalá que los enfermos, los afligidos, los prófugos de guerra y todas las víctimas del odio de ayer y de hoy encuentren en santa Rebeca una compañera de camino, para que, por su intercesión, sigan buscando en la noche razones para esperar aún y construir la paz.</p>\n<p>7. Amadísimos hermanos y hermanas, estimulados por estos luminosos testigos del Evangelio y sostenidos por su intercesión celestial, prosigamos con perseverancia por el camino de la santidad, teniendo fijos los ojos en Cristo (cf.<i> Hb</i> 12, 1-2).</p>\n<p>Cada uno de los nuevos santos confirma, de modo diverso, lo que recordé en la carta apostólica<i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, a saber, que la contemplación del rostro de Cristo inspira y hace eficaz el compromiso concreto del creyente.</p>\n<p>Por tanto, también nosotros, en nuestro respectivo estado de vida y en las diferentes situaciones en las que la Providencia nos ha puesto, estamos llamados a ser contemplativos en la acción. Que nos ayuden en este arduo camino los santos  Luis  Scrosoppi, Agustín  Roscelli, Bernardo de Corleone, Teresa Eustochio Verzeri y Rebeca Petra Choboq Ar-Rayès.</p>\n<p>Que nos ayude especialmente la santísima Virgen, discípula perfecta de su Hijo. Por mi parte, con gran afecto os imparto una especial bendición a vosotros aquí presentes y a todos vuestros seres queridos. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}