{
    "id": "hf_jp-ii_spe_19861026_chiesa-missionaria-perugia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1986-10-26",
    "title": "To the missionary Church of Perugia",
    "excerpt": {
        "it": "1.Il mio cordiale saluto ai fratelli nell’episcopato qui presenti, e in particolare all’arcivescovo di questa Chiesa di Dio che sta in Perugia, mons. Cesare Pagani; e un saluto fervido e affettuoso a tutti voi, sacerdoti, religiosi, religiose e laici, qui convenuti attorno alla cattedra che fu di tanti illuminati e zelanti pastori. Questo tempio, che con i recenti restauri è stato riportato al suo primitivo storico splendore, ha conosciuto in tempi più vicini a noi la singolare figura di pastore di Gioacchino Pecci, divenuto poi Sommo Pontefice col nome di Leone XIII, gloria non solo della Chiesa perugina, ma della Chiesa universale, per il suo alto magistero."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1986/october/documents/hf_jp-ii_spe_19861026_chiesa-missionaria-perugia.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> VISITA PASTORALE A PERUGIA ED ASSISI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br>DURANTE L'INCONTRO CON LA CHIESA<br/>MINISTERIALE E MISSIONARIA DI PERUGIA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i> Cattedrale di San Lorenzo<br/> Domenica, 26 ottobre 1986</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1.<font size=\"4\"> </font>Il mio cordiale saluto ai fratelli nell’episcopato qui presenti, e in particolare all’arcivescovo di questa Chiesa di Dio che sta in Perugia, mons. Cesare Pagani; e un saluto fervido e affettuoso a tutti voi, sacerdoti, religiosi, religiose e laici, qui convenuti attorno alla cattedra che fu di tanti illuminati e zelanti pastori. Questo tempio, che con i recenti restauri è stato riportato al suo primitivo storico splendore, ha conosciuto in tempi più vicini a noi la singolare figura di pastore di Gioacchino Pecci, divenuto poi Sommo Pontefice col nome di Leone XIII, gloria non solo della Chiesa perugina, ma della Chiesa universale, per il suo alto magistero. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2.<font size=\"4\"> </font>La presenza di tutti voi, qui riuniti in fraterno vincolo di comunione, manifesta quell’immagine di Chiesa che noi amiamo contemplare e cerchiamo di far rivivere specialmente dopo il Concilio Vaticano II, con sentimento di santa e giusta fierezza, di gratitudine a Dio, di trepida responsabilità. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">Sappiamo di essere la famiglia di Dio, il suo popolo che ha per capo Cristo e vive la dignità e la libertà propria dei figli di Dio, che è vincolato da una legge sola, quella del precetto di amare come lo stesso Cristo ci ha amati, che è impegnato verso l’esaltante prospettiva di dilatare ulteriormente e incessantemente il regno di Dio. Poiché la Chiesa è il proseguimento di Cristo, noi siamo un popolo necessariamente uno, cioè quella Chiesa una che da sempre professiamo nel Credo. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Tuttavia siamo un popolo vario e pluriforme, grazie ai diversi doni che Cristo glorioso ha dato a ciascuno. “È lui che ha stabilito alcuni come apostoli, altri come profeti, altri come evangelisti, altri come pastori e maestri . . . al fine di edificare il corpo di Cristo” (<i>Ef</i>  4, 11-12). Sono quindi impensabili contrapposizioni e divisioni nell’unica compagine della Chiesa, che per natura sua è una ed è chiamata a compiere un’unica missione. Il Concilio, approfondendo la parola divina espressa da san Paolo, lo afferma dicendo che gli stessi ministri “rivestiti di sacra potestà, servono i loro fratelli, perché tutti coloro che appartengono al popolo di Dio, e perciò hanno una vera dignità cristiana, tendano liberamente e ordinatamente allo stesso fine e arrivino alla salvezza” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 18). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3.<font size=\"4\"> </font>La Chiesa che è in Italia da tempo addita questa meta dell’unità e della comunione come impegno da realizzare in profondità e da testimoniare in maniera visibile e credibile. A questi valori, tipicamente evangelici, occorre educare il proprio spirito, ad essi si deve ispirare il comune impegno. Ci sono, perciò, individualismi da combattere, separazioni da colmare con una ricerca assidua e ferma di solidarietà; ci sono situazioni nuove da accogliere nella Chiesa diocesana e nelle comunità parrocchiali come stimoli profetici e segni dello Spirito che riempiono di speranza. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Con gratitudine, quindi, riceviamo dal Signore e cerchiamo di mettere in luce quelle manifestazioni e quelle forme di partecipazione ecclesiale che oggi trovano il loro significativo sviluppo nei Consigli pastorali diocesani, zonali e parrocchiali, come pure negli organi di collegamento dell’apostolato dei laici per un’attività evangelica nei diversi ambienti in cui l’uomo vive e lavora. Il cammino che tali organismi hanno iniziato in questa Chiesa, darà certamente i suoi immancabili frutti, a suo tempo. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">Con animo lieto e fiducioso continuate a curare e sviluppare l’Azione Cattolica, autorevolmente riconosciuta e amata per la sua singolare ministerialità e per la presenza e il servizio nella Chiesa particolare. Con serena e confortante attesa accogliete la grande varietà e vivacità di associazioni e movimenti, che caratterizzano l’attuale periodo postconciliare. Noi tutti valutiamo la loro efficacia, quando essi esprimono e vivono l’inderogabile unità ecclesiale e portano il loro contributo all’edificazione della casa comune, cercando un costante e filiale riferimento al ministero del vescovo. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Tutto questo complesso di vita e di coraggiose iniziative trova nella Chiesa particolare e nella concretezza delle sue strutture il “luogo” provvidenziale disposto per crescere in quell’unità che è necessaria per operare e per vivere secondo la vocazione data a ciascuno da Cristo. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 4.<font size=\"4\"> </font>Lo Spirito e l’esercizio della comunione intraecclesiale saranno favoriti da una presa di coscienza sempre più chiara dello specifico servizio, a cui sono chiamati coloro che compongono la comunità ecclesiale. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Sacerdoti, religiosi e laici dovranno far attenzione al compito loro proprio, al servizio al quale per vocazione sono chiamati. Essi saranno, in questo, aperti all’apprezzamento, all’accoglienza dell’altrui vocazione, diverranno disponibili al reciproco aiuto e, se occorre, alla fraterna correzione in vista dell’unica missione di tutta la comunità ecclesiale: annunciare Cristo, colui che il Padre, nello Spirito d’amore, ha mandato all’uomo perché ricevesse la pienezza della vita. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Mi rivolgo quindi ai sacerdoti, perché attestino con forza e fedeltà la loro speciale vocazione, che li designa al sacro ministero. Sappiano essere gli uomini di Dio, assidui nella preghiera e nella contemplazione per essere, in virtù di queste, uomini totalmente disponibili al servizio del Vangelo. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Mi rivolgo ai religiosi, che con il loro stato testimoniano, in modo splendido e singolare, che il mondo non può essere trasfigurato e offerto a Dio se non nello spirito delle Beatitudini. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Desidero, infine, invitare i laici a cercare il regno di Dio, consapevoli di essere divenuti partecipi della missione regale di Cristo, chiamati per il Battesimo a partecipare “a quell’unica e irreversibile restituzione dell’uomo e del mondo al Padre che egli, Figlio eterno e insieme vero uomo, fece una volta per sempre” (<i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptor Hominis</a></i>, 20). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 5.<font size=\"4\"> </font>La Chiesa, chiamata ad evangelizzare il mondo dentro il quale si trova storicamente a vivere, dovrà affrontare con una evangelizzazione nuova le generazioni alle quali l’annuncio è destinato. Nuove sono, soprattutto, le moltitudini studentesche, alle prese con un universo culturale complesso e frastornante. Inconsueta è la condizione della famiglia che oggi, anche nella vostra terra, richiede una più forte e vigorosa proposta di salvezza. La famiglia, già dolorosamente coinvolta nel turbine incalzante delle separazioni, dei divorzi, delle pratiche abortive, ha bisogno di ritrovare la sua dignità, i suoi specifici valori; ha urgente necessità di riscoprire gli effetti profondi e duraturi che conducono a un rinvigorito apprezzamento del significato della vita e dell’autentico amore coniugale. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Sono queste le prospettive che lodevolmente la Chiesa dell’Umbria sta perseguendo, con un comune impegno di tutti e in particolare di laici ben preparati e generosi. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 6.<font size=\"4\"> </font>Ma per la città di Perugia l’impulso dell’evangelizzazione ha un senso e un’urgenza singolari. È ben nota la numerosa presenza in questa città e nei suoi dintorni di giovani che da tutto il mondo qui affluiscono, portando con sé patrimoni di culture ed esperienze religiose diversissime. Essi vivono qui per motivi di studio; ma l’animo giovanile, che li guida, è pur sempre aperto ad accogliere, con spirito attento, vivace e critico le testimonianze di verità che nel dialogo e negli incontri quotidiani si rendono possibili. Il mondo sociale degli studenti esteri a Perugia costituisce un fenomeno singolare pieno di interesse per il cristiano, ed è, nello stesso tempo, un fenomeno ricco di spunti per l’impegno della comunità credente. Dobbiamo chiederci quale responsabilità di annuncio cristiano sia richiesta a questa città, in un contesto umano così originale, con sincero rispetto dell’uomo e con efficace forza di testimonianza verso i fratelli che da tante parti giungono qui cercando dialogo e accoglienza. La Chiesa non cessa mai di annunciare Cristo; ma è chiaro che l’annuncio, per essere valido e degno di stima, dovrà essere preceduto e come preparato dalla partecipazione sincera dei singoli, delle famiglie e delle istituzioni ai problemi di carattere culturale, sociale, economico che i giovani studenti esteri portano con sé. Problemi, come è noto, vissuti talvolta con sofferenza, se non addirittura con profonda angoscia. Questa città presenterà loro il volto di una comunità cristiana e credente, disponibile per una pre-evangelizzazione, se saprà sviluppare ed effondere una vera carità evangelica. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Non si deve tuttavia dimenticare mai che sarà soprattutto l’immagine di una Chiesa unita nella diaconia di carità che susciterà l’interesse per Cristo e per il suo Vangelo. Come anche saranno i rapporti fraterni all’interno della vostra Chiesa la premessa per un dialogo autentico, spontaneo, vero, in una città cosmopolita come Perugia. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 7.<font size=\"4\"> </font>Ricordando queste impegnative linee d’azione di una Chiesa singolarmente missionaria per le circostanze concrete in cui essa vive, ringrazio vivamente quanti già si dedicano all’annuncio di fede con intelligenza e zelo: l’arcivescovo e i suoi più stretti collaboratori, tutti i sacerdoti, specialmente i parroci, i religiosi e le religiose, i laici singoli e associati, le religiose contemplative. Il vostro comune apostolato affonda le sue radici nel mistero di Cristo vivente nella Chiesa, e in questo trova la sua forza e il suo vigoroso impulso. È chiaro che voi volete ispirare ogni vostro singolare sforzo a un’ecclesiologia integrale, riconoscendovi tutti membra vive e operose dell’unico corpo mistico di Cristo. Da questa fede ecclesiologica nasce la pratica concreta della comune vita apostolica, cioè della vostra consacrazione all’apostolato. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Sappiate operare nella concordia e con sincero zelo, consapevoli che la vocazione battesimale vi lega tutti per un impegno unitario nella Chiesa, mentre il dono dell’imposizione delle mani e della consacrazione religiosa vi associa in diverso modo a Cristo per un ministero generoso e singolare di grazia. Proclamate così ad ogni fratello il mistero della vita divina annunziato dalla Chiesa. Siate missionari nella vostra terra poiché le occasioni dell’annuncio si stanno moltiplicando in mezzo a voi ogni giorno di più. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Siate, tutti insieme, messaggeri della fede che conduce a Cristo, sempre nuovi discepoli, riconoscendo con animo fedele e generoso che l’evangelizzazione rimane al centro dei vostri impegni e delle vostre prospettive. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 8.<font size=\"4\"> </font>Questa Chiesa che si raccoglie attorno a Cristo suo capo, confida fiduciosa nella protezione della Vergine Maria. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Un antico gonfalone, venerato in questa cattedrale, rappresenta Maria che intercede per la città flagellata da una lunga peste. Un cartiglio con la scritta “memento” - ricordati -, quasi supplichevole grido alla Madonna della Misericordia, attraversa il quadro. Noi ripetiamo oggi quello stesso grido alla Vergine; “La nostra salvezza è nelle tue mani; noi e la nostra terra siamo tuoi”. Vogliamo confermare questo titolo di appartenenza, vogliamo porre in lei, in Maria, la nostra fiducia anche oggi per chiedere la benedizione di Dio su tutta la nostra Chiesa, affinché essa trovi sempre la forza della sua vocazione divina e la sua vivacità missionaria. </font> </p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\">  </p><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1986 - Libreria Editrice Vaticana</font></p></font>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">             </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}