{
    "id": "hf_jp-ii_let_19781023_50-card-schroffer",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1978-10-23",
    "title": "Letter to H. Em. Card. Joseph Schröffer on the 50th anniversary of priestly ordination",
    "excerpt": {
        "en": "To Our Venerable Brother Joseph Cardinal Schröffer",
        "fr": "A notre vénérable Frère Joseph, Cardinal SCHROFFER",
        "it": "Al Nostro Venerabile Fratello Cardinal Joseph Schröffer.",
        "la": "In tanta istis diebus Ecclesiae totius exspectatione tamque concitato rerum motu Nos ipsi nihilo minus attente ac benigne cogitamus de te, Venerabilis Frater Noster, et praesertim de pulcherrimo quidem vitae tuae eventu qui iam intimis certe sensibus a te commemoratur cum grato erga Deum animo ac pia Aeterni Sacerdotis laudatione."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/1978/documents/hf_jp-ii_let_19781023_50-card-schroffer.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/letters/1978/documents/hf_jp-ii_let_19781023_50-card-schroffer.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1978/documents/hf_jp-ii_let_19781023_50-card-schroffer.html",
            "la": "https://www.vatican.va/content/john-paul-ii/la/letters/1978/documents/hf_jp-ii_let_19781023_50-card-schroffer.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times New Roman\" size=\"3\">  </font><b><i><font size=\"4\">LETTER OF HIS HOLINESS JOHN PAUL II <br> ON THE OCCASION OF THE 5OTH ANNIVERSARY OF <br/> PRIESTLY ORDINATION OF CARDINAL </br></font></i></b><font size=\"4\"><b><i> JOSEPH SCHR<font face=\"Times New Roman\">Ö</font>FFER</i></b></font></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p> <p align=\"left\"><i>To Our Venerable Brother Joseph Cardinal Schröffer </i></p> <p align=\"left\">Amid so much that is expected of us by the whole Church and so sudden a change of events, we ourself nevertheless are thinking very much and kindly of you, our venerable brother, and especially of the beautiful event in your life which is already being commemorated by you no doubt with deep emotion, with gratitude to God, and with loving praise for the Eternal Priest. </p> <p align=\"left\">On the twenty-eighth day of this month of October you will happily have completed the fiftieth year from the time when, as one of the faithful in the diocese of Eichstätt, you were chosen, precisely by the secret designs of the Lord of the harvest, and were admitted among the priests of the people of God. At that same time, therefore, you eagerly entered into the work of that sacred ministry which bore so much and such great fruit; at times for your beloved people of Eichstätt, at other times for the whole church. </p> <p align=\"left\">Therefore in view of our great affection for you and of our distinct recognition of your many great qualities, we do not want to let this day pass without writing to you some brief and brotherly words of congratulation fitting the occasion, so that we also may add to your happiness by expressing the joy we share with you, and by these words of ours enhance the dignity of the commemoration of this anniversary. </p> <p align=\"left\">For we well know how zealously and diligently you spent almost the first forty years of your priesthood in the pastoral care of the flock at Eichstätt, first as a priest and then for the next twenty years as its leader and bishop. But in the years that followed you have spent all the remainder of your fruitful apostolate with a like diligence and skill in very important assignments of the Holy See, at the Sacred Congregation for Christian Education, and in the many and various tasks entrusted to you as a Cardinal.</p></font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\">Therefore we see that there are many good reasons why, when this auspicious occasion presents itself, you should joyfully refer each of your acceptable labours and their beneficial results to Christ the very author of salvation and the teacher of priests. </p> <p align=\"left\">Our Venerable Brother, long in the priesthood, during which time you became a member of the episcopate, for this reason also we congratulate you sincerely, in the name of the same divine Redeemer, on your fiftieth anniversary. But while we warmly congratulate you, we beseech for you from God the abundant rewards and consolations reserved for faithful ministers of the Church, as also a happy and fruitful life. As a pledge and token of these desiderable gifts we lovingly bestow on you, as if we were present, our Apostolic Blessing. </p> <p align=\"left\"><i>From the Vatican, the 23rd day of October in the year 1978, the first of our Pontificate</i>.</p> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p> <p align=\"center\">  </p><p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1978</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p></font>\n<p align=\"center\">   <font face=\"Times New Roman\" size=\"3\">   </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times New Roman\" size=\"3\"> </font><b><i><font size=\"4\">LETTRE DU PAPE JEAN-PAUL II<br>POUR LE 50ème ANNIVERSAIRE DE SACERDOCE<br/>DU CARDINAL </br></font></i></b><font size=\"4\"><b><i> JOSEPH SCHR<font face=\"Times New Roman\">Ö</font>FFER</i></b></font></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p></p> <p><font><em>A notre vénérable Frère Joseph, Cardinal SCHROFFER</em></font></p> <p><font>En ces jours, au milieu de l'attente de l'Eglise tout entière et dans le mouvement que suscitent les affaires nous ne manquons cependant pas de penser à vous, notre vénérable frère, et, en particulier, au très bel événement de votre vie que sans doute, à l'intime de votre cœur, vous commémorez déjà dans un esprit de gratitude à l'égard de Dieu et de pieuse louange à l'égard du Prêtre Eternel.</font></p> <p><font>En effet, le 28 de ce mois d'octobre, vous accomplirez heureusement le cinquantième anniversaire depuis le jour où, fidèle du Christ, vous avez été choisi dans la moisson d'Eichstätt par un très mystérieux dessein de Dieu et mis au nombre des prêtres du peuple de Dieu.</font></p> <p><font>Ainsi vous êtes entré avec joie dans la carrière de ce ministère sacré qui a porté des fruits si abondants et si éminents aussi bien dans votre bien-aimée communauté </font><font face=\"Times New Roman\" size=\"3\">d'Eichstätt </font><font>que dans l'Eglise universelle.</font></p> <p><font>Notre grande défection pour vous et la haute estime attachée à vos nombreux mérites ne nous permettent donc pas de laisser passer ce jour mémorable sans vous écrire brièvement pour vous adresser en termes fraternels des félicitations convenables. Ainsi nous donnerons de la joie à votre </font> <font face=\"Times New Roman\" size=\"3\">cœur </font><font>par la manifestation de la part que nous y prenons et nous ajouterons par votre voix à l'éclat de la célébration de cet anniversaire.</font></p> <p><font>En effet, nous savons avec quel zèle et quelle conscience vous avez accompli, pendant presque quarante années de sacerdoce, le service pastoral du troupeau </font><font face=\"Times New Roman\" size=\"3\">d'Eichstätt</font><font>, d'abord en qualité de prêtre, puis comme guide et évêque.</font></p> <p><font>Quant au reste du temps de votre fructueux apostolat vous l'avez dépensé avec une activité et une sagesse égales au service du Saint-Siège auprès de la <a href=\"http://www.vatican.va/roman_curia/congregations/ccatheduc/index_fr.htm\"> Sacrée Congrégation pour l'éducation catholique</a> et en diverses autres charges qui vous ont été confiées en qualité de cardinal.</font></p> <p><font>Nous voyons par conséquent de nombreuses et justes raisons pour que, dans la joie, à cette occasion très heureuse qui vous est offerte, vous rapportiez au Christ, auteur lui-même du salut et maître des prêtres l'œuvre particulière que vous avez accomplie et vos bonnes actions.</font></p> <p><font>Vénérable frère, voici pourquoi nous vous félicitons de tout cœur au nom de ce même divin Rédempteur en ce cinquantième anniversaire de ce long presbytérat, élargi, ensuite en épiscopat. Nous joignons à ces félicitations des prières instantes pour que Dieu vous accorde la récompense et les consolations réservées au ciel aux fidèles serviteurs de l'Eglise ainsi qu'ici bas un heureux et fructueux déroulement de votre vie.</font></p> <p><font>En gage et en souhait de ces dons désirables, nous vous accordons, d'un cœur très aimant, notre bénédiction apostolique.</font></p> <p><font><em>Du palais apostolique, le 23 octobre de l'année 1978, première de notre Pontificat.</em></font></p> <p class=\"style1\"><font>JEAN PAUL II</font></p> <p align=\"left\"></p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1978</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p><p align=\"center\"> </p></font>\n<font face=\"Times New Roman\" size=\"3\"> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times New Roman\" size=\"3\">  </font><b><i><font size=\"4\">LETTERA DI GIOVANNI PAOLO II <br>PER IL 50° DI SACERDOZIO <br/>DEL CARDINALE JOSEPH SCHRÖFFER</br></font></i></b></font></p>\n<p> </p>\n<p align=\"left\"><i>Al Nostro Venerabile Fratello Cardinal Joseph Schröffer</i>.</p>\n<p align=\"left\">Nella trepida attesa di tutta la Chiesa in questi giorni e nella generale concitazione tuttavia il nostro pensiero attento e premuroso corre a te, venerabile nostro fratello, e in particolare alla bellissima ricorrenza della tua vita di cui certamente fai memoria dentro di te con animo grato a Dio e con lode devota all’eterno sacerdote. </p>\n<p align=\"left\">Infatti il 28 ottobre prossimo ricorrerà il cinquantesimo anniversario da quando tu, fedele della diocesi di Eystett, sei stato scelto per un misterioso disegno del Signore e sei diventato sacerdote del Popolo di Dio e hai iniziato una fervida attività nel tuo ministero sacerdotale che ha portato tanti e tali frutti sia all’amata comunità della città di Eystett sia a tutta la Chiesa universale. </p>\n<p align=\"left\">Non vogliamo dunque in occasione di quella memorabile ricorrenza tralasciare di scrivere parole fraterne per ringraziarti convenientemente, dato l’affetto che nutriamo nei tuoi confronti e data l’alta stima che abbiamo dei tuoi numerosi meriti, per comunicarti la nostra partecipazione alla tua gioia e per dare solennità con le nostre parole alla stessa dignità di tale anniversario. </p>\n<p align=\"left\">Sappiamo infatti con quanta premurosa sollecitudine hai vissuto quasi quarant’anni di sacerdozio nella cura pastorale del gregge di Eystett, prima come sacerdote poi per vent’anni come Vescovo. Hai speso questi ultimi anni del tuo fecondo apostolato caratterizzati da uguale dedizione al lavoro e da uguale senso di responsabilità nella Sede Apostolica presso la Sacra Congregazione della Istruzione cattolica e per i diversi incarichi che ti sono stati affidati come Cardinale. </p>\n<p align=\"left\">Vediamo perciò che vi sono molti validi motivi perché, in questa felicissima occasione, tu pieno di gioia affidi a Cristo, l’autore stesso della salvezza e maestro dei sacerdoti, tutti gli incarichi che ti sono stati affidati e tutte le tue opere. </p>\n<p align=\"left\">Venerabile nostro fratello di un lungo sacerdozio e poi nell’Episcopato, anche Noi nel nome del divino Redentore ti vogliamo fare gli auguri per il cinquantesimo di sacerdozio. Insieme agli auguri chiediamo a Dio per te abbondanti premi e consolazioni riservate ai fedeli ministri della Chiesa e una vita felice e piena di frutti; come pegno di tali doni desiderabili e come augurio elargiamo a te, come se fossimo presenti di persona, la Benedizione Apostolica. </p>\n<p align=\"left\"><i>Dal Vaticano, 23 ottobre 1978.</i></p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">IOANNES PAULUS PP. II</font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\"><font size=\"4\"><b><i>EPISTULA DATA<br>  IOSEPHO S.R.E. CARDINALI SCHR<font face=\"Times New Roman\">Ö</font>FFER, <br/>QUINQUAGESIMUM ANNUM COMPLENTI <br/> A SUSCEPTA PRESBYTERALI ORDINATIONE</br></i></b></font> </font> </p>\n<p> </p>\n<p align=\"left\">In tanta istis diebus Ecclesiae totius exspectatione tamque concitato rerum motu Nos ipsi nihilo minus attente ac benigne cogitamus de te, Venerabilis Frater Noster, et praesertim de pulcherrimo quidem vitae tuae eventu qui iam intimis certe sensibus a te commemoratur cum grato erga Deum animo ac pia Aeterni Sacerdotis laudatione. </p>\n<p align=\"left\">Die enim duodetricesimo huius mensis Octobris quinquagesimus feliciter annus complebitur ex quo tempore Christifidelis tu Eystettensis arcano prorsus Domini messis consilio delectus es atque adscitus inter Populi Dei presbyteros et ita alacer simul intravisti curriculum illius ministerii sacri quod tot tantosque fructus attulit nunc amatae communitati tuae Eystettensis nunc universali etiam Ecclesiae. </p>\n<p align=\"left\">Nolumus igitur memorabilem eum praeterire diem quin pro magna Nostra in te caritate proque clara meritorum complurium tuorum aestimatione breviter tibi gratulationem convenientem fraternis plane verbis perscribamus ut mentem sic tuam Nostri quoque participati gaudii signiacatione exhilaremus atque dignitatem ipsam anniversariae huius memoriae propria voce exornemus. Nam probe scimus quam sedulo ac diligenter priores quadraginta ferme sacerdotii tui annos consumpseris in pastorali curatione gregis Eystettensis, primum uti presbyter deinde quattuor perlustra uti ductor eius et sacrorum Antistes. Reliquum vero frugiferi tui apostolatus tempus his proximis annis omne pari industria et sollertia impendisti pergravia in Apostolicae Sedis officia apud Sacram Congregationem pro Institutione Catholica ac multipliciter adhuc in diversis muneribus Patri tibi Cardinali commendatis. </p>\n<p align=\"left\">Multas ergo causas esse iustas videmus cur, faustissima hac oblata opportunitate, auctori ipsi salutis ac sacerdotum magistro Christo accepta laetissimus referas singula opera et effecta benefica tui.</p>\n<p align=\"left\">Venerabilis Frater Noster, presbyteratus longinqui, Episcopatu interea cumulati, atque cur etiam Nos eiusdem divini Redemptoris nomine gratulemur tibi ex animo quinquagesimum illius diem natalem. Una autem cum studiosa gratulatione flagitamus tibi a Deo copiosa praemia ac solacia fidelibus Ecclesiae ministris caelitus reservata nec non beatum vitae tuae fructuosumque cursum; quorum optabilium donorum pignus simul et auspicem, Benedictionem Apostolicam Nostram, amantissime tibi velut praesentes elargimur. </p>\n<p align=\"left\"><i>Ex Aedibus Vaticanis, die XXIII mensis Octobris, anno MCMLXXVIII, Pontificatus Nostri primo.</i> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}