{
    "id": "hf_jp-ii_spe_19820701_ambasciatore-papua-nuova-guinea",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-07-01",
    "title": "To the First Ambassador of Papua New Guinea to the Holy See",
    "excerpt": {
        "en": "It is with much pleasure that I receive Your Excellency as your country’s first Ambassador Plenipotentiary to the Holy See. At the centre of the Catholic Church there is now a presence of Papua New Guinea in your person, and I am confident that this will strengthen further the happy relations to which you referred and which have been steadily developing in the years since your nation achieved its independence.",
        "pt": "Écom muito prazer que recebo Vossa Excelência como primeiro Embaixador plenipotenciário do seu País junto da Santa Sé. No centro da Igreja Católica há agora uma presença da Papuásia-Nova Guiné na sua pessoa, e tenho esperança que isto reforce ainda mais as boas relações a que se referiu, as quais se foram firmemente desenvolvendo ao longo dos anos desde que a sua Nação obteve a própria independência.",
        "es": "Con mucho gusto recibo hoy a Vuestra Excelencia como primer Embajador Plenipotenciario de su País ante la Santa Sede. A través de su persona hay ahora una presencia de Papua Nueva Guinea en el centro de la Iglesia Católica, y estoy seguro de que esto reforzará en el futuro las buenas relaciones a las que usted se ha referido y que han ido desarrollándose constantemente en estos años desde que su Nación logró la independencia."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1982/july/documents/hf_jp-ii_spe_19820701_ambasciatore-papua-nuova-guinea.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/july/documents/hf_jp-ii_spe_19820701_ambasciatore-papua-nuova-guinea.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1982/july/documents/hf_jp-ii_spe_19820701_ambasciatore-papua-nuova-guinea.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i> ADDRESS OF JOHN PAUL II <br>TO THE FIRST AMBASSADOR OF PAPUA NEW GUINEA <br/>TO THE HOLY SEE*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 1 July 1982</i></font></p>\n<p align=\"center\"> </p>\n<p><i>Mr Ambassador, </i></p>\n<p align=\"left\">It is with much pleasure that I receive Your Excellency as your country’s first Ambassador Plenipotentiary to the Holy See. At the centre of the Catholic Church there is now a presence of Papua New Guinea in your person, and I am confident that this will strengthen further the happy relations to which you referred and which have been steadily developing in the years since your nation achieved its independence. </p>\n<p align=\"left\">My personal relationship with Papua New Guinea began before I was chosen for the See of Rome and thus given a special responsibility with regard to the Church in every part of the world. As Archbishop of Krakow I had the pleasure of visiting your country, meeting its people and getting to know at first hand some of its characteristics, its needs and its points of strength. I learnt to esteem the people of Papua New Guinea and I continue to have a deep interest in their welfare. Through the diplomatic relations that exist between Papua New Guinea and the Holy See and with the help provided by Your Excellency and by my own representative in Port Moresby, I hope to maintain fruitful contact not only with the Church in your land but also with your nation as a whole. </p>\n<p align=\"left\">Papua New Guinea has but recently initiated its history as an independent state within the comity of nations. It has done so with the help of excellent principles, largely inspired by the Christian faith which your people have overwhelmingly accepted in the course of a single century. You have built up a precious heritage to pass on to future generations: a heritage of respect for the freedom, dignity and rights of each individual human being and of concern for those who are suffering or are in any kind of need. These values will provide guidance, strength and inspiration for your nation in time to come. I pray that Papua New Guinea may ever preserve them undiminished, and may always enjoy their benefits. </p>\n<p align=\"left\">As you have remarked, the Catholic Church is willingly cooperating in bringing about your country’s development: an integral development both of individuals and of the whole people, with attention to health and other bodily needs, to intellectual and technical advancement, and to spiritual growth. The Church personnel that come from other lands to assist in this process have as their sole motive to respond out of fraternal love to an existing need, and they have as their aim to hasten the day when that need disappears and they themselves can be replaced by local people with an equal or even greater preparation and spirit of service. I am confident that the civil authorities will continue to appreciate their great contribution to society and will ensure that they enjoy all the conditions necessary for the satisfactory fulfilment of their task. </p>\n<p align=\"left\">I assure you of my heartfelt good wishes for all the people of the still young nation of Papua New Guinea. May God grant all of you harmony and a spirit of cooperation, all round progress and the ability to combine the best in both the old and the new. May he guide and assist your leaders now and in years to come. And may he bestow his blessings abundantly on each one of you.</p>\n<hr>\n<p align=\"left\">*AAS 74 (1982), p. 1119-1120.</p>\n<p align=\"left\"><em>Insegnamenti di Giovanni Paolo II</em>, vol. V, 3 pp. 3-4.</p>\n<p align=\"left\"><em>L'Attività della Santa Sede</em> 1982 pp. 537-538.</p>\n<p align=\"left\"><em>L'Osservatore Romano</em> 2.7.1982 pp.1, 2.</p>\n<p><i>L'Osservatore Romano. Weekly Edition in English</i> n.29 p.7.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style2\"><strong><em><span class=\"style3\"> <font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> AO SENHOR PETER IPU PEIPUL, <br/> PRIMEIRO EMBAIXADOR DA PAPUÁSIA-NOVA GUINÉ <br/> JUNTO DA SANTA SÉ POR OCASIÃO <br/> DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS</br></font></span></em></strong></p>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\"><em>Quinta-feira, 1 de Julho de 1982</em></font></p>\n<p> </p>\n<p><font><em>Senhor Embaixador</em></font></p>\n<p>É<font> com muito prazer que recebo Vossa Excelência como primeiro Embaixador plenipotenciário do seu País junto da Santa Sé. No centro da Igreja Católica há agora uma presença da Papuásia-Nova Guiné na sua pessoa, e tenho esperança que isto reforce ainda mais as boas relações a que se referiu, as quais se foram firmemente desenvolvendo ao longo dos anos desde que a sua Nação obteve a própria independência.</font></p>\n<p><font>As minhas relações pessoais com a Papuásia-Nova Guiné começaram antes de eu ser escolhido para a Sé de Roma e portanto investido numa especial responsabilidade para com a Igreja em cada parte do mundo. Como Arcebispo de Cracóvia tive o prazer de visitar o seu País, encontrando-me com o povo e chegando a conhecer directamente algumas das características, das necessidades e pontos fortes do mesmo. Aprendi a estimar o povo da Papuásia-Nova Guiné e continuo a nutrir profundo interesse pelo bem-estar dele. Mediante as relações diplomáticas que existem entre a Papuásia-Nova Guiné e a Santa Sé e com a ajuda dada por Vossa Excelência e pelos meus próprios representantes em Port Moresby, espero manter frutuoso contacto não só com a Igreja na sua terra mas também com a sua Nação como um todo.</font></p>\n<p><font>A Papuásia-Nova Guiné só recentemente iniciou a própria história como Estado independente dentro da comunidade das Nações. Conseguiu-se isto com a ajuda de excelentes princípios, em grande parte inspirados pela fé cristã que o seu povo, em medida esmagadora, recebeu durante um só século. Ele constituiu preciosa herança a legar às futuras gerações: herança de respeito pela liberdade, pela dignidade e pelos direitos de cada ser humano individual e de interesse por aqueles que sofrem ou se encontram em qualquer estado de necessidade. Estes valores oferecerão guia, vigor e inspiração ao seu País nos tempos vindouros. Oxalá a Papuásia-Nova Guiné os mantenha sempre sem diminuição, e usufrua sempre dos benefícios deles.</font></p>\n<p><font>Como Vossa Excelência salientou, a Igreja Católica está de bom grado cooperando para aumentar o desenvolvimento do seu país: desenvolvimento integral tanto dos indivíduos como do povo em conjunto, com atenção à saúde e a outras carências físicas, ao progresso intelectual e técnico, e ao crescimento espiritual. O pessoal da Igreja, chegado de outras terras para ajudar neste processo, tem como único motivo responder com amor fraterno a uma necessidade crescente, e como propósito apressar o dia em que acabe esta necessidade e ele possa ser substituído com pessoas da terra, com igual ou até maior preparação e com espírito de serviço. Confio que as autoridades civis continuarão a apreciar o grande contributo desse pessoal à sociedade e assegurarão que ele beneficie de todas as condições necessárias para o desempenho satisfatório da sua tarefa.</font></p>\n<p><font>Asseguro-lhe os meus cordiais bons votos, para todo o povo da ainda jovem Nação da Papuásia-Nova Guiné. Deus conceda a todos harmonia e espírito de cooperação, em cada ramo do progresso, e a habilidade para aliar o melhor do que é velho e do que é novo. Guie Ele e acompanhe os seus chefes agora e nos anos vindouros. E conceda as suas bênçãos abundantes a cada um de vós.</font></p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><b> <i><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>  AL PRIMER EMBAJADOR DE PAPUA NUEVA GUINEA <br/> ANTE LA SANTA SEDE</br></font></i></b><i>*<br/> <br/> Jueves 1 de julio de 1982</i></font></p>\n<p> </p>\n<p><i>Señor Embajador:</i></p>\n<p>Con mucho gusto recibo hoy a Vuestra Excelencia como primer Embajador Plenipotenciario de su País ante la Santa Sede. A través de su persona hay ahora una presencia de Papua Nueva Guinea en el centro de la Iglesia Católica, y estoy seguro de que esto reforzará en el futuro las buenas relaciones a las que usted se ha referido y que han ido desarrollándose constantemente en estos años desde que su Nación logró la independencia.</p>\n<p>Mi relación personal con Papua Nueva Guinea comenzó antes de ser elegido para la Sede de Roma y recibir con ello la especial responsabilidad que esta misión comporta de cara a toda la Iglesia en cualquier parte del mundo. Tuve el gusto de visitar su País, como arzobispo de Cracovia, encontrándome con su población y pudiendo conocer directamente algunas de sus características, de sus necesidades y de sus aspectos de pujanza. Aprendí a estimar al pueblo de Papua Nueva Guinea y continúo teniendo un vivo interés por su prosperidad. Espero mantener un contacto fructífero no sólo con la Iglesia en su País, sino también con toda la Nación como tal, a través de las relaciones diplomáticas que existen entre Papua Nueva Guinea y la Santa Sede y con la ayuda de Vuestra Excelencia y de mi propio representante en Port Moresby.</p>\n<p>Papua Nueva Guinea ha comenzado su historia recientemente como país independiente en el conjunto de la comunidad de las naciones. Lo ha realizado con ayuda de excelentes principios, ampliamente inspirados en la fe cristiana, que Vuestro pueblo ha aceptado de forma abrumadora en el curso de sólo un siglo.</p>\n<p>Ustedes han forjado una preciosa herencia para transmitir a las generaciones futuras: una herencia de respeto a la libertad, a la dignidad y a los Derechos de cada persona humana y de preocupación por los que sufren o pasan cualquier tipo de necesidad. Estos valores servirán de guía, fuerza e inspiración para su Nación en el futuro. Rezo para que Papua Nueva Guinea los conserve siempre íntegros, y pueda disfrutar continuamente de sus beneficios.</p>\n<p>Como usted ha observado, la Iglesia Católica está cooperando de buen grado al desarrollo de su Nación: un desarrollo integral tanto para los individuos como para todo el País, con atención a la salud y a las demás necesidades corporales, al progreso intelectual y técnico y al crecimiento espiritual. El personal de la Iglesia, legado de otros países para ayudar en este proceso, tiene como único motivo el responder, con amor fraternal, a una necesidad existente, y tiene como objetivo acelerar el día en que esta necesidad desaparezca, de forma que dicho personal pueda ser remplazado por otro del lugar con la misma, o incluso mejor, preparación y espíritu de servicio. Estoy seguro de que las autoridades civiles continuarán apreciando su gran contribución a la sociedad y que les asegurarán el poder disfrutar de las condiciones necesarias para un satisfactorio cumplimiento de su misión.</p>\n<p>Le aseguro de corazón mis mejores deseos para todo el pueblo de la joven nación de Papua Nueva Guinea. Que Dios les conceda a todos armonía y espíritu de cooperación, un progreso completo y la habilidad para combinar lo mejor posible lo viejo y lo nuevo. Que Él guíe y proteja a sus dirigentes ahora y en el futuro. Y otorgue su bendición abundante a cada uno de ustedes.</p>\n<hr>\n<p>*<i>L'Osservatore Romano, </i> edición semanal en lengua española, n. 35, p.11.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}