{
    "id": "hf_jp-ii_spe_19900426_dialogo-inter-religioso",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-04-26",
    "title": "To the participants in the Plenary Assembly of the Pontifical Council for Interreligious Dialogue",
    "excerpt": {
        "en": "Your Eminences,Dear Brother Bishops,Dear Brothers and Sisters in Christ,",
        "it": "Vostre Eminenze,Cari fratelli vescovi,Cari fratelli e sorelle in Cristo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1990/april/documents/hf_jp-ii_spe_19900426_dialogo-inter-religioso.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/april/documents/hf_jp-ii_spe_19900426_dialogo-inter-religioso.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS JOHN PAUL II<br> TO THE PARTICIPANTS IN THE PLENARY ASSEMBLY <br/> OF THE PONTIFICAL COUNCIL FOR INTERRELIGIOUS DIALOGUE</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 26 April 1990 </i></font> </p>\n<p> </p>\n<p align=\"left\"><i><font face=\"Times New Roman\">Your Eminences, <br/> Dear Brother Bishops, <br/> Dear Brothers and Sisters in Christ, </font> </i></p>\n<font face=\"Times New Roman\"> <p align=\"left\">1. I extend a warm welcome to the participants in the Plenary Assembly of the <i> Pontifical Council for Interreligious Dialogue</i>. This year you are holding your deliberations at a particularly significant moment in the history of this Council. You are celebrating a double anniversary: the <i>Twenty-fifth anniversary </i>of the publication of the Second Vatican Council’s Declaration \"Nostra Aetate\", and also of the creation of what was then known as the Secretariat for Non-Christians. I rejoice with you and praise the Holy Spirit who has guided the Church in an <i>ever deeper commitment to dialogue and cooperation with all those who worship God. </i>At the same time, this is not only an occasion to remember your own history and to reflect on all that has taken place in the world in the past quarter-century, but even more importantly, to look afresh to the future. For this is your first Plenary Assembly since the publication of \"<a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index_en.html\">Pastor Bonus</a>\", through which your Council not only received its new name, but also a renewed mandate. </p> <p align=\"left\">Allow me to call to your attention the relevant passage in that document: \"The Council’s concern is to see that dialogue with the followers of other religions is conducted in a suitable way and to foster various forms of contact with them. It encourages appropriate studies and meetings with the purpose of building mutual knowledge and esteem and, by working together with others, of promoting human dignity and spiritual and moral values. It is concerned with the formation of those who are engaged in this type of dialogue\" (Ioannis Pauli PP. II <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-roman-curia_en.html\">Pastor Bonus</a></i>, 160). </p> <p align=\"left\">2. A glance at the world around us shows that <i>your task has lost none of its importance </i>with the passing years, but is even more important than before. Questions involving relations among believers of different religions arise everywhere in the world today. In our age people are far more mobile than ever before. They leave the villages and cities of their birth and travel to new places, for reasons of education and work or, in many cases, to seek freedom from fear, hunger or repression. Peoples who previously would never have met or known one another must now discover how to build a harmonious and peaceful life in societies that are racially, ethnically, linguistically and religiously pluralistic in their composition. The challenge that not only Christians but people of all religions face is how to learn to understand other religious beliefs and practices, to resolve conflicts peacefully, to build esteem and respect among those whose ways and values are different. </p> <p align=\"left\">The<i> pervasiveness of the communications media </i>is another factor which calls for greater attention to dialogue. A conflict in one part of the world has immediate repercussions elsewhere. Christians and others are called upon to contribute towards just and peaceful solutions. Thus, the need for accurate information and deep studies about other religions form a part of the task of the Christian in today’s world. </p> <p align=\"left\">Furthermore, when we reflect on the Church’s mission<i> to make God’s name and his will known, loved and lived throughout the world</i>, a world in which God is too often denied, ignored, or made to seem irrelevant, <i>we Christians find that we are not alone in this task</i>.<i> </i>There are other believers who, in their own ways and according to their own convictions, believe in God and pray to him, look to him for guidance and solace, and try to live according to his will and build society according to the values which he teaches. Thus, we find much which draws us to approach believers of other religions as partners in discussion and collaboration. </p> <p align=\"left\">3. Reflecting on the mandate given your Council twenty-five years ago and renewed recently in \"<a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index_en.html\">Pastor Bonus</a>\", we may mention the priority enunciated in that document, namely: \"to promote studies and encounters\". The central work of your current plenary session is the study of the relationship between <i> dialogue </i>with people of other religions and the commission given by Christ himself to proclaim the Good News of the Father’s saving deeds. Through the publication of such studies, in collaboration with other departments of the Holy See and with Episcopal Conferences throughout the world, and also enriched by the contributions of many theologians and experts, you offer a valuable service to the whole Church. </p> <p align=\"left\">Much careful theological investigation still has to be done regarding <i> the relation between the Church and other religions</i>. The question of how God accomplishes the salvation of all those who call upon him through the unique mediation of Christ is one which demands the continued attention of the Church: likewise the work of the Spirit of Christ in the members of other religions. There are also theological and pastoral questions regarding prayer and worship among the followers of various religions. I encourage you in your own reflection on these themes and in your efforts to foster further study on them in institutes of theological formation. </p> <p align=\"left\">4. This Council however is not only concerned with theological research. It is to be the arm of the Church, and as such, of Christ, who reaches out personally and lovingly to all religious believers. <i>Dialogue is not so much an idea to be studied as a way of living in positive relationship with others. </i>Hence, it is important that you come to know and understand, through personal contact and experience, the religious convictions of others. Such mutual encounters can indeed enrich all those who participate. \"The Catholic Church rejects nothing which is true and holy in these religions. She looks with sincere respect upon those ways of conduct and of life, those rules and teachings which, though differing in many particulars from what she holds and sets forth, nevertheless often reflect a ray of that Truth which enlightens all men. Indeed, she proclaims and must ever proclaim Christ ‘the way, the truth and the life’ (<i>Io.</i> 14, 6), in whom men find the fullness of religious life, and in whom God has reconciled all things to himself (Cfr. <i>2 Cor</i>. 5, 18-19)\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_en.html\">Nostra Aetate</a></i>, 2). </p> <p align=\"left\">I encourage you to pursue those meetings with other believers in which you discuss and explore together the <i>issues which demand the attention of all</i>. The transmission of human and spiritual values to new generations; human rights and responsibilities; ways to support the struggle of the poor, the hungry, the sick and the homeless for a dignified life; preservation of God’s creation, his original gift to humanity; the search for peace; the call to justice: these are but some of the issues which must be solved through encounter and cooperation with others. </p> <p align=\"left\">Finally, one cannot fail to mention the <i>ecumenical dimension of your Council’s work</i>. It is true that relations with people of other religions can help to bring Christians together. I am aware of your collaboration with the Sub-Unit for Dialogue of the World Council of Churches and am happy to salute its representative in your midst. </p> <p align=\"left\">5. I ask God to grant you steadfast patience in your endeavours. In this Paschal season, we remember the lessons of Christ’s Resurrection from the dead: we work in faith, we live in hope, we remain in his love. Results may not be immediate. Do not be satisfied with easy solutions. Your patient but steady efforts must reflect the rhythm of the Divine Gardener, who makes his sun to shine, gives rain in season, and, at their own proper time, produces the fruits of his work. </p> <p align=\"left\">May God bless you all!</p> <p align=\"left\"> </p> </font>\n<p align=\"center\"> <font size=\"3\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALL’ASSEMBLEA PLENARIA <br/>DEL PONTIFICIO CONSIGLIO PER IL DIALOGO INTER-RELIGIOSO</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Giovedì, 26 aprile 1990</font></i></p>\n<p> </p>\n<p><i>Vostre Eminenze, <br/>Cari fratelli vescovi, <br/>Cari fratelli e sorelle in Cristo. </i></p>\n<p>1. Porgo un caloroso benvenuto ai partecipanti all’Assemblea Plenaria del Pontificio Consiglio per il dialogo inter-religioso. Quest’anno state tenendo i vostri dibattiti in un momento particolarmente significativo nella storia di questo Consiglio. State celebrando un doppio anniversario: il venticinquesimo anniversario della pubblicazione della dichiarazione del Concilio Vaticano II <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_it.html\"> Nostra aetate</a></i> e anche la creazione di quello che allora era conosciuto come il Segretariato per i non cristiani. Mi rallegro con voi e prego lo Spirito Santo che ha guidato la Chiesa nell’impegno sempre più profondo per il dialogo e la cooperazione con tutti coloro che adorano Dio. Allo stesso tempo, questa non è soltanto un’occasione per ricordare la vostra storia e per riflettere su tutto quello che ha avuto luogo nel mondo negli ultimi venticinque anni, ma in modo ancora più importante, per guardare nuovamente al futuro. Perché questa è la vostra prima Assemblea plenaria dalla pubblicazione della <i> <a href=\"/content/john-paul-ii/it/apost_constitutions/documents/hf_jp-ii_apc_19886028_pastor-bonus.html\"> Pastor bonus</a></i>, attraverso cui il vostro Consiglio non solo ha ricevuto un nome nuovo, ma anche un mandato rinnovato. </p>\n<p>Permettetemi di richiamare la vostra attenzione su un passo rilevante di quel documento (art. 160): “Il Consiglio si adopera affinché si svolga in modo adeguato il dialogo con i seguaci di altre religioni, e favorisce diverse forme di rapporto con loro; promuove opportuni studi e convegni perché ne risultino la reciproca conoscenza e stima e perché, mediante un lavoro comune, siano promossi la dignità dell’uomo e i suoi valori spirituali e morali; provvedere alla formazione di coloro che si dedicano a questo tipo di dialogo” (Giovanni Paolo II, <i>Pastor bonus</i>, 160). </p>\n<p>2. Uno sguardo al mondo intorno a noi mostra che il vostro compito non ha perso nulla della sua importanza con il passare degli anni, ma che esso è ancora più importante di prima. Oggi, in ogni parte del mondo sorgono questioni che coinvolgono le relazioni tra credenti di religioni differenti. Nella nostra epoca le persone sono molto più mobili che non prima. Lasciano i villaggi e le città natie e viaggiano verso nuovi luoghi, per motivi d’educazione o di lavoro o, in molti casi, per cercare la liberazione dalla paura, dalla fame o dalla repressione. Popoli che precedentemente non hanno mai incontrato o conosciuto un altro popolo devono scoprire ora come costruire una vita pacifica e armoniosa in quelle società che, per razza, etnia, lingua e religione, sono pluralistiche nella loro composizione. La sfida che non soltanto i cristiani ma i popoli di tutte le religioni devono fronteggiare è come imparare a conoscere le altre fedi e le altre pratiche religiose, come risolvere pacificamente i conflitti, come costruire stima e rispetto tra coloro i cui modi e valori sono differenti. </p>\n<p>La diffusione dei mezzi di comunicazione è un altro fattore che sollecita a una maggiore attenzione al dialogo. Un conflitto in una parte del mondo ha immediate ripercussioni ovunque. Cristiani e altri sono chiamati a contribuire al raggiungimento di soluzioni giuste e pacifiche. Perciò, la necessità di accurate informazioni e di più approfonditi studi sulle altre religioni forma una parte dell’impegno dei cristiani nel mondo odierno. Inoltre, quando riflettiamo sulla missione della Chiesa nel far sì che il nome di Dio e il suo volere siano conosciuti, amati e vissuti in ogni parte del mondo, un mondo in cui Dio è troppo spesso negato, ignorato, o reso estraneo, noi cristiani ci accorgiamo che non siamo soli di fronte a questo compito. Vi sono altre professioni religiose che, a loro modo e secondo le loro convinzioni, credono in Dio e lo pregano, si rivolgono a lui per la guida e il conforto, provano a vivere secondo la sua volontà, e costruiscono società secondo i valori che egli insegna. Così, noi reputiamo grande ciò che ci spinge ad avvicinarci ai credenti di altre religioni come compagni nel dibattito e nella collaborazione. </p>\n<p>3. Riflettendo sul mandato dato al vostro Consiglio venticinque anni fa e rinnovato recentemente nella <i>Pastor bonus</i>, possiamo proclamare la priorità enunciata in quel documento, ossia: “promuovere studi e convegni”. L’opera centrale della vostra Assemblea plenaria corrente è lo studio delle relazioni tra il dialogo con le persone di altre religioni e l’incarico affidato da Cristo stesso di proclamare la buona novella delle azioni salvifiche del Padre. Tramite la pubblicazione di tali studi, in collaborazione con altri dipartimenti della Santa Sede e con le Conferenze episcopali in ogni parte del mondo, e arricchiti anche del contributo di molti teologi ed esperti, voi offrite un valido servizio all’intera Chiesa. </p>\n<p>Maggiori indagini devono essere ancora fatte riguardo il rapporto tra la Chiesa e le altre religioni. Il problema di come Dio compie la salvezza di tutti coloro che lo invocano attraverso l’unica mediazione di Cristo è quello che richiede la continua attenzione della Chiesa: così l’opera dello spirito di Cristo nei membri delle altre religioni. Vi sono anche questioni teologiche e pastorali che riguardano la preghiera e l’adorazione tra i seguaci di altre religioni. Vi incoraggio nella vostra riflessione su questi temi e nei vostri sforzi per favorire studi più approfonditi su di essi negli istituti di formazione teologica. </p>\n<p>4. Il Consiglio, comunque, non riguarda soltanto la ricerca teologica. Esso deve essere il braccio della Chiesa, e come tale, di Cristo, che si estende personalmente e amorevolmente a tutti i credenti. Il dialogo non è tanto un’idea che deve essere studiata come modo di vita in un positivo rapporto con gli altri. Quindi è importante che voi veniate a conoscere e a capire, attraverso il contatto e l’esperienza personale, le convinzioni religiose degli altri. Questi mutui incontri possono infatti arricchire tutti coloro che vi partecipano. “La Chiesa cattolica nulla rigetta di quanto è vero e santo in queste religioni. Essa considera con sincero rispetto quei modi di agire e di vivere, quei precetti e quelle dottrine che, quantunque in molti punti differiscano da quanto essa stessa crede e propone, tuttavia non raramente riflettono un raggio di quella verità che illumina tutti gli uomini. Tuttavia essa annuncia, ed è tenuta ad annunciare, il Cristo che è “via, verità e vita” (<i>Gv</i> 14, 6), in cui gli uomini devono trovare la pienezza della vita religiosa e in cui Dio ha riconciliato con se stesso tutte le cose (cf. <i>2 Cor</i> 5, 18-19)” (<i>Nostra aetate</i>, 2). </p>\n<p>Vi incoraggio a proseguire questi incontri con altri credenti nei quali discutete ed esplorate insieme questioni che richiedono l’attenzione di tutti. La trasmissione dei valori umani e spirituali alle nuove generazioni; le responsabilità e i diritti umani; le vie per sostenere la lotta dei poveri, degli affamati, degli ammalati e dei senzatetto per una vita dignitosa; la difesa della Creazione di Dio, suo primo dono all’umanità; la ricerca della pace; il richiamo alla giustizia: questi sono solo alcuni dei problemi che devono essere risolti attraverso l’incontro e la cooperazione con gli altri. In ultimo, non posso mancare di menzionare la dimensione ecumenica dell’opera del vostro Consiglio. È vero che le relazioni con persone di altre religioni possono aiutare i cristiani a unirsi. Sono informato della vostra collaborazione con la Sotto-Unità per il dialogo del Consiglio mondiale delle Chiese e sono felice di salutare i suoi rappresentanti per vostro tramite. </p>\n<p>5. Chiedo a Dio che vi accordi una pazienza costante nei vostri sforzi. In questo periodo pasquale, ricordiamo le lezioni della risurrezione dalla morte di Cristo: lavoriamo nella fede, viviamo nella speranza, rimanendo nel suo amore. I risultati possono non essere immediati. Non siate soddisfatti di facili soluzioni. I vostri sforzi pazienti ma saldi devono riflettere i ritmi del Giardiniere divino, che fa che il sole risplenda, dà pioggia nella stagione, e quando viene il tempo produce i frutti del suo lavoro. Che Dio benedica tutti voi! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}