{
    "id": "hf_jp-ii_spe_19850620_figlie-carita",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-06-20",
    "title": "To participants in the General Assembly of the Society of the Daughters of Charity of St Vincent",
    "excerpt": {
        "fr": "Ma Révérende Mère,Mon Révérend Père,Mes Soeurs,",
        "it": "Questo incontro familiare procura a tutti noi una grande gioia ecclesiale. Sia benedetto Dio per il Capitolo che si è appena concluso e per le trentatremila Figlie della Carità di cui voi siete le delegate! Sia lodato Dio per i vostri fondatori tanto illustri, San Vincenzo de’ Paoli e Santa Luisa di Marillac! La Chiesa prova verso di voi, come verso tutte le congregazioni religiose, una sollecitudine piena di rispetto, di fiducia e di esigenze."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1985/june/documents/hf_jp-ii_spe_19850620_figlie-carita.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/june/documents/hf_jp-ii_spe_19850620_figlie-carita.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i> DISCOURS DU PAPE JEAN-PAUL II <br>AUX PARTICIPANTS À L’ASSEMBLÉE GÉNÉRALE <br/>DE L'INSTITUT DES FILLES DE LA CHARITÉ DE SAINT VINCENT</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jeudi, 20 juin 1985</i></font></p>\n<p><i></i></p>\n<p><i>Ma Révérende Mère, <br clear=\"all\"/> Mon Révérend Père, <br clear=\"all\"/> Mes Soeurs, </i></p>\n<p>Cette rencontre familiale nous procure à tous une grande joie d’Eglise. Dieu soit béni pour le Chapitre qui vient de s’achever et pour les 33.000 Filles de la Charité dont vous étiez les déléguées! Dieu soit loué pour vos fondateurs tout à fait remarquables, saint Vincent de Paul et sainte Louise de Marillac! L’Eglise éprouve à votre égard, comme envers toutes les congrégations religieuses, une sollicitude imprégnée de respect, de confiance et d’exigence. </p>\n<p>En premier lieu, je me dois de saluer la Révérende Mère Anne Dauzan, élue le 28 mai dernier, et de lui présenter mes voeux fervents et priants pour la fécondité du mandat qu’elle a accepté avec un esprit de foi vincentien. Je tiens également à remercier, au nom de l’Eglise, Mère Lucie Rogé pour son vaillant service de l’Eglise et de la Compagnie, à la suite de tant de Responsables générales très méritantes, telle une Mère Guillemin, de récente mémoire. </p>\n<p>Un chapitre peut avoir des objectifs variés. Il vise toujours à revigorer la sève première d’un Institut religieux. En cette visite, qui est un nouveau signe de votre attachement exemplaire - je ne crains pas de le souligner - au successeur de Pierre et à l’Eglise, vous attendez aussi mes encouragements. Je pourrais les résumer en une phrase lapidaire, un peu à la manière de Monsieur Vincent: “Contre vents et marées, gardez-bien votre identité”! Je développerai cependant quelque peu mon propos, en me référant à votre fondateur. Il existe un portrait de la Fille de la Charité qu’il brossa lui-même lors de l’envoi de sept sœurs en mission: “Soyez toutes données à Dieu pour le service des pauvres . . .” (Cfr. P. COSTE, CM, <i> Ecrits et Conférences de saint Vincent</i>, tom. IX, 1925). Chaque terme a son importance. Des commentateurs ont à propos mis en relief la préposition “pour”. C’est bien elle qui finalise la consécration et qui consacre le service. Celui-ce, en effet, n’est pas comme un deuxième temps de la consécration. Il est déjà présent dans la consécration. Pourrait-on comprendre cette consécration en faisant abstraction du service des pauvres? Et le service des pauvres ne serait-il pas faussé, sinon dénaturé, en l’isolant de la consécration? De toute évidence, la consécration est fondamentale dans l’esprit de saint Vincent. C’est une des raisons, parmi d’autres, qui le poussa à en proposer le renouvellement annuel à la date du 25 mars. </p>\n<p>Pour que cette radicale donation au Seigneur à cause des pauvres et pour les pauvres conserve sa fraîcheur et son élan quotidien, Vincent de Paul, marqué par les départs de 1647, revient vigoureusement, le 31 mai 1648, sur le problème de la prière: “Il est vrai, mes Soeurs, qu’une Fille de la Charité ne peut subsister si elle ne fait oraison. Il est même impossible qu’elle persévère. Elle durera bien quelque temps, mais le monde l’emportera. Elle trouvera son emploi trop rude . . . Elle deviendra languissante . . . et enfin, elle quittera” (Cfr. <i>ibid</i>., p. 416). Votre saint fondateur ose même ajouter un véritable diagnostic: “Et d’où pensez-vous, mes Filles, que tant aient perdu la vocation? Oh! c’est parce qu’elles négligeaient l’oraison” (P. COSTE, CM, <i>Ecrits et Conférences de saint Vincent</i>, tom. IX, 416). Quand on songe que, si souvent, Monsieur Vincent a dit que quitter l’oraison pour le service, c’est quitter Dieu pour Dieu, il demeure certain que cet enseignement ne peut être exploité pour relativiser l’importance de l’oraison. Je me réjouis de savoir que sur ce plan, la Compagnie connaît comme un renouveau de sa fidélité à la prière. </p>\n<p>Action et prière distinguées et cependant très unifiées dans la pensée vincentienne, sont favorisées par une vie communautaire digne de ce nom. Depuis une vingtaine d’années, les Instituts religieux en général ont beaucoup réfléchi et beaucoup expérimenté en ce domaine de la vie communautaire. Il semble que le fractionnement excessif des communautés - leur “atomisation” disent certains observateurs - ait engendré d’autres difficultés. En effet, en méditant le dessein de Dieu sur l’humanité, il est évident qu’il ne peut y avoir d’accomplissement de la personne humaine si l’individu ne consent pas à sortir de lui-même pour s’insérer dans une famille, une cité, dans l’Eglise. La vie communautaire, élément indissociable de la vie religieuse quotidiennement vécue et périodiquement révisée, devrait toujours apporter, et apporte en réalité, beaucoup à ses membres, grâce au concours actif et intelligent de chaque sœur, grâce au bienfait de la complémentarité à travers les diversités, grâce à l’entraide fraternelle qui sont autant de tests de dilection dans le Seigneur. Une telle vie communautaire est en outre, comme le rappelle le chapitre VI de “<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen Gentium</a></i>”, une manifestation et une annonce du monde à venir, déjà en gestation dans l’histoire présente. Si le témoignage individuel a sa valeur, la communauté religieuse élargit singulièrement la surface du témoignage évangélique, multiplie sa puissance d’impact. Le groupe est plus que la somme de ses membres. Le monde contemporain a grand besoin de la visibilité et de la transparence spirituelle des communautés religieuses. </p>\n<p>Puis-je encore vous confier un souhait ecclésial, que saint Vincent de Paul vous aurait sans doute exprimé au cours de votre récent chapitre? Mes Soeurs, faites l’impossible pour aller vers les plus pauvres! Ils sont si nombreux aujourd’hui! Ru nom de l’Eglise, je désigne à votre attention, que dis-je, à la charité de Dieu qui brûle en vos cœurs, les réfugiés, les chômeurs, les affamés, les victimes de la drogue et de la marginalisation. Plus vous serez disponibles aux plus malheureux, plus vous éprouverez le besoin de vivre vous-mêmes cette pauvreté matérielle dont parlait avec ardeur saint Vincent de Paul: “Vous avez droit uniquement au vêtement et à la nourriture, le reste appartient aux pauvres” (P. COSTE, CM, <i>Ecrits et Conférences de saint Vincent</i>, tom. X). L’Eglise tout entière a besoin de se souvenir que, si l’évangélisation ne peut faire fi des moyens du temps, les évangélisateurs doivent apparaître comme les disciples du Christ pauvre. </p>\n<p>Allez, chères Sœurs, par le monde entier! L’Eglise compte beaucoup sur vous. Elle sait que la mobilité apostolique fait partie de votre consécration. L’Eglise, de diverses manières, vous communique les richesses du Christ pour aller toujours plus loin dans cet éminent service des pauvres. L’Eglise vous propose aussi son enseignement magistériel pour éclairer les situations socio-politiques et les problèmes éthiques auxquels tant de Filles de la Charité se trouvent affrontées dans leur amour des pauvres. Que les Sœurs utilisent au mieux toutes ces sources! </p>\n<p>Au terme de notre entretien, tournons-nous ensemble vers le Christ Rédempteur. Supplions-le de susciter des vocations nombreuses pour votre Compagnie. Tant de jeunes, bouleversées par la misère du monde pourraient trouver place dans vos rangs, investir tous leurs talents pour le service des plus pauvres et connaître paradoxalement le bonheur évangélique des Béatitudes! Supplions aussi la Mère du Rédempteur, l’Unique Mère de la Compagnie, d’accompagner toutes les Sœurs dans leur donation au Seigneur et leurs relations avec les pauvres. </p>\n<p>Avec mon affectueuse Bénédiction Apostolique.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b> <font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALL'ASSEMBLEA GENERALE <br/>DELL'ISTITUTO DELLE FIGLIE DELLA CARITÀ DI SAN VINCENZO</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Giovedì, 20 giugno 1985</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Reverenda Madre, <br/>Reverendo Padre, <br/>Sorelle. </i></p>\n<p align=\"left\"> Questo incontro familiare procura a tutti noi una grande gioia ecclesiale. Sia benedetto Dio per il Capitolo che si è appena concluso e per le trentatremila Figlie della Carità di cui voi siete le delegate! Sia lodato Dio per i vostri fondatori tanto illustri, San Vincenzo de’ Paoli e Santa Luisa di Marillac! La Chiesa prova verso di voi, come verso tutte le congregazioni religiose, una sollecitudine piena di rispetto, di fiducia e di esigenze. </p>\n<p align=\"left\"> Desidero salutare innanzitutto la Reverenda Madre Anne Dauzan, eletta il 28 maggio scorso, e presentarle i miei fervidi auguri, accompagnati dalla preghiera, per la fecondità del mandato che ella ha accettato con uno spirito di fede vincenziano. Desidero anche ringraziare, a nome della Chiesa, Madre Lucia Rogé per il suo coraggioso servizio alla Chiesa e alla congregazione, sulle orme di tante responsabili generali molto meritevoli, come Madre Guillemin, di recente memoria. </p>\n<p align=\"left\"> Un Capitolo può avere vari argomenti, ma esso mira sempre a rinvigorire la linfa primigenia di un istituto religioso. In questa visita, che è un nuovo segno del vostro attaccamento esemplare - non temo di sottolinearlo - al successore di Pietro e alla Chiesa, voi aspettate dunque i miei incoraggiamenti. Potrei riassumerli in una frase lapidaria, un po’ alla maniera di San Vincenzo: “Contro venti e maree, custodite la vostra identità!”. Esporrò intanto alcuni pensieri, facendo riferimento al vostro fondatore. Esiste un ritratto della Figlia della Carità, da lui spesso tracciato al tempo dell’invio in missione di sette suore: “Siate tutte dedite a Dio per il servizio dei poveri . . .” (cf. P. Coste, CM, <i> Écrits et Conférences de saint Vincent</i>, tom. IX, 1925). Ogni termine ha la sua importanza. Alcuni commentatori hanno giustamente messo in rilievo la preposizione “per”. È proprio essa che finalizza la consacrazione e che consacra il servizio. Quest’ultimo, infatti, non è come un secondo tempo della consacrazione, è già presente nella consacrazione. Si potrebbe comprendere questa consacrazione facendo astrazione dal servizio ai poveri? E il servizio ai poveri non sarebbe falsato, se non snaturato, se lo si isolasse dalla consacrazione? Secondo ogni evidenza, la consacrazione è fondamentale nello spirito di San Vincenzo. È questa una delle ragioni, tra le altre, che lo spinse a proporne il rinnovamento annuale, alla data del 25 marzo. </p>\n<p align=\"left\"> Perché questa radicale donazione al Signore per la causa dei poveri e per i poveri conservi la sua freschezza e il suo slancio quotidiano, Vincenzo de’ Paoli, colpito dalle partenze del 1647, torna vigorosamente, il 31 maggio 1648, sul problema della preghiera: “È vero, sorelle mie, che una Figlia della Carità non può sussistere, se non fa orazione. È impossibile che ella perseveri. Resisterà qualche tempo, ma il mondo la porterà via. Troverà troppo duro il suo lavoro . . . diventerà fiacca . . . e infine smetterà” (cf. <i>Ivi</i>, p. 416). Il vostro santo fondatore osa aggiungere una verità diagnostica: “E come pensate, figlie mie, che tante abbiano perduto la vocazione? Oh! è che esse trascuravano la preghiera” (cf. P. Coste, <i>Ecrits et Conférences de saint Vincent</i>, tom. IX, p. 416). Anche se San Vincenzo ha tanto spesso detto che abbandonare la preghiera per il servizio è abbandonare Dio per Dio, resta certo che questo insegnamento non può essere usato per relativizzare l’importanza della preghiera. Sono lieto di sapere che, su questo piano, la congregazione sperimenta ora un rinnovamento della sua fedeltà alla preghiera. </p>\n<p align=\"left\"> Azione e preghiera, distinte e tuttavia molto unificate nel pensiero vincenziano, sono favorite da una vita comunitaria degna di questo nome. Da una ventina d’anni, gli istituti religiosi in generale hanno molto riflettuto e hanno attuato molte esperienze in questo campo della vita comunitaria. Sembra che il frazionamento eccessivo delle comunità - la loro “atomizzazione”, dicono alcuni osservatori - abbia ingenerato altre difficoltà. Infatti, meditando sul disegno di Dio sull’umanità, è evidente che non vi può essere compimento della persona umana se l’individuo non acconsente a uscire da se stesso per inserirsi in una famiglia, in una città, nella Chiesa. La vita comunitaria, elemento indissociabile della vita religiosa, vissuta quotidianamente e periodicamente riveduta, dovrà sempre apportare molto e apporta molto in realtà, ai suoi membri, grazie al concorso attivo e intelligente di ogni sorella, grazie al beneficio della complementarità nella diversità, grazie all’aiuto fraterno, che sono altrettante prove della dilezione nel Signore. Tale vita comunitaria è inoltre, come ricorda il IV capitolo della <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, una manifestazione e un annuncio del mondo futuro, già in gestazione nella storia presente. Se la testimonianza individuale ha il suo valore, la comunità religiosa allarga singolarmente il campo della testimonianza evangelica, moltiplica la sua forza d’impatto. Il gruppo è più che la somma dei suoi membri. Il mondo contemporaneo ha grande bisogno della visibilità e della trasparenza spirituale delle comunità religiose. </p>\n<p align=\"left\"> Posso affidarvi ancora un augurio ecclesiale che San Vincenzo de’ Paoli avrebbe senza dubbio espresso nel corso del vostro recente Capitolo? Sorelle mie, fate l’impossibile per andare verso i più poveri! Essi sono così numerosi oggi! In nome della Chiesa, indico alla vostra attenzione, vale a dire alla carità di Dio che brucia nei vostri cuori, i rifugiati, i disoccupati, gli affamati, le vittime della droga e dell’emarginazione. Più voi sarete disponibili ai più sventurati, più voi proverete il bisogno di vivere voi stesse quella povertà materiale di cui parlava con ardore San Vincenzo de’ Paoli: “Voi avete diritto unicamente all’abito e al nutrimento, il resto appartiene ai poveri” (cf. P. Coste, <i>Écrits et Conférences de saint Vincent</i>, tom. X). Tutta la Chiesa ha bisogno di ricordare che, se l’evangelizzazione non può disdegnare i mezzi del tempo, gli evangelizzatori devono apparire come i discepoli di Cristo povero. </p>\n<p align=\"left\"> Andate, care sorelle, per il mondo intero! La Chiesa conta molto su di voi. Essa sa che la mobilità apostolica fa parte della vostra consacrazione. La Chiesa, in diverse maniere, vi comunica le ricchezze di Cristo per andare sempre più lontano in questo eminente servizio ai poveri. La Chiesa vi propone anche il suo insegnamento magisteriale per chiarire le situazioni socio-politiche e i problemi etici che tante Figlie della Carità si trovano ad affrontare nel loro amore ai poveri. Che le suore utilizzino al meglio tutte queste risorse! </p>\n<p align=\"left\"> Al termine del nostro incontro, volgiamoci insieme al Cristo redentore. Supplichiamolo di suscitare numerose vocazioni per la vostra congregazione. Tante giovani, turbate dalla miseria del mondo, potranno trovare posto tra di voi, investire tutti i loro talenti nel servizio ai più poveri e conoscere paradossalmente la felicità evangelica delle beatitudini! Supplichiamo così la Madre del Redentore, unica Madre della vostra congregazione, di accompagnare tutte le suore nella loro donazione al Signore e nelle loro relazioni con i poveri. </p>\n<p align=\"left\"> Con la mia affettuosa Benedizione Apostolica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}