{
    "id": "hf_jp-ii_hom_19831224_messa-mezzanotte",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "24 December 1983, Midnight Mass",
    "excerpt": {
        "it": "1.Custos, quid de nocte?(cf.Is21, 11)",
        "pt": "1. “Custos, quid de nocte?” (\"Guarda, quanto resta ainda da noite?” (cf.Is. 21, 11).Eis que anuncio a Meia-Noite!Esta Meia-Noite desloca-se de Oriente para Ocidente.Segue todos os meridianos. No Oriente já nos precedeu; no Ocidente está para chegar...Eis que anuncio a Meia-Noite; em todos os lugares e em todos os momentos onde ela está a percorrer o globo terrestre, eu anuncio a Meia-Noite!Eu,guarda do Grande Mistério.Eu, Bispo de Roma: anuncio por toda a parte a Meia-Noite de Natal.\"Cantai ao Senhor um cântico novo, cante ao Senhor a terra inteira” (Sl. 96/95, 1)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1983/documents/hf_jp-ii_hom_19831224_messa-mezzanotte.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1983/documents/hf_jp-ii_hom_19831224_messa-mezzanotte.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MESSA DI MEZZANOTTE NELLA BASILICA DI SAN PIETRO</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Santo Natale, 24 dicembre 1983</font></i></p>\n<p> </p>\n<p>1. <i>Custos, quid de nocte? </i>(cf. <i>Is</i> 21, 11) </p>\n<p>Ecco, annunzio la Mezzanotte! Questa Mezzanotte si sposta da Oriente a Occidente. Segue ogni meridiano. In Oriente già ci ha preceduti, in Occidente sta per venire . . . Ecco, annunzio la Mezzanotte; in ogni luogo e in ogni momento in cui essa percorre il globo terrestre, annunzio la Mezzanotte! </p>\n<p>Io, custode del Grande Mistero. Io, Vescovo di Roma: annunzio dappertutto la Mezzanotte di Natale. “Cantate al Signore un canto nuovo, / cantate al Signore da tutta la terra” (<i>Sal</i> 96, 1). </p>\n<p>2. Canta, o terra! </p>\n<p>Canta perché sei stata prescelta, prescelta tra tutto l’universo. E tutto l’universo è stato prescelto insieme con te. </p>\n<p>Canta, o terra! </p>\n<p>“Gioiscano i cieli, esulti la terra, / frema il mare e quanto racchiude; / esultino i campi e quanto contengono, / si rallegrino gli alberi della foresta” (<i>Sal</i> 96, 11-12). </p>\n<p>Canta, o terra, perché sei stata prescelta per essere il luogo della nascita di Dio in un corpo umano. Si riunisca tutta la terra attorno a quell’unica Mezzanotte! Parli la potenza di tutto il creato! Parli con l’esistenza di tutti i mondi creati! Parli con la lingua dell’uomo! </p>\n<p>3. Ecco, parla l’uomo. Il suo nome è Luca, evangelista. Dice: “. . . si compirono per lei (Maria) i giorni del parto. Diede alla luce il suo figlio primogenito, lo avvolse in fasce e lo depose in una mangiatoia, perché non c’era posto per loro nell’albergo (<i>Lc</i> 2, 6-7). </p>\n<p>In questo modo è venuto al mondo il figlio di Dio. Maria era la sposa di Giuseppe, della famiglia di Davide; di Giuseppe che era carpentiere a Nazaret. Il Bambino è venuto al mondo a Betlemme perché lì ambedue, Maria e Giuseppe, si erano recati a motivo del censimento che Cesare Augusto aveva ordinato. </p>\n<p>4. Questo ha detto l’uomo. Contemporaneamente all’uomo parla l’Angelo del Signore. Parla ai Pastori quando, nel mezzo della notte profonda di Betlemme, “la gloria del Signore li avvolse di luce”. E i pastori “furono presi da grande spavento” (<i>Lc</i> 2, 9). Dice loro: “Non temete! Ecco, vi annunzio una grande gioia, che sarà di tutto il popolo: oggi vi è nato nella città di Davide un salvatore, che è il Cristo Signore. Questo sarà per voi il segno: troverete un bambino avvolto in fasce, che giace in una mangiatoia” (<i>Lc</i> 2, 10-12). </p>\n<p>L’uomo e l’Angelo parlano dello stesso fatto e indicano lo stesso luogo. L’Angelo parla di ciò che l’uomo non osa dire: a Betlemme è venuto al mondo il Messia, cioè l’Unto, colui che viene a visitare l’umanità nella potenza dello Spirito Santo. A Betlemme è nato sulla terra il Salvatore del mondo. Lui . . . giudicherà la terra. Lui . . . giudicherà il mondo secondo giustizia. </p>\n<p>Sì, egli darà “se stesso per noi, per riscattarci da ogni iniquità e formarsi un popolo puro che gli appartenga . . .” (<i>Tt</i> 2, 14). Egli darà se stesso per noi: ecco il suo Giudizio! </p>\n<p>5. “Custos, quid de nocte?” (cf. <i>Is</i> 21, 11). </p>\n<p>Ecco, annunzio la Mezzanotte . . . Dal profondo della notte di Betlemme, che è la notte dell’intera umanità vivente sulla terra . . . “È apparsa infatti la grazia di Dio, / apportatrice di salvezza per tutti gli uomini” (<i>Tt</i> 2, 11). </p>\n<p>Che cos’è la grazia? La grazia e il divino compiacimento. Essa si concentra completamente in questo Bambino che giace nel presepe. Questo Bambino è il Figlio Eterno, Figlio del divino compiacimento, Figlio dell’eterno Amore. Questo Bambino è Figlio di Maria. E Figlio dell’uomo, e vero uomo. </p>\n<p>L’eterno compiacimento del Padre si concentra sull’uomo: ecco è la Grazia! “Pace in terra agli uomini che egli ama” (<i>Lc</i> 2, 14). Questo divino compiacimento nei confronti dell’uomo è stato portato in terra dal Figlio di Maria nella notte di Betlemme. “E apparsa la grazia di Dio” (<i>Tt</i> 2, 11). Da Betlemme inizia la sua irradiazione sull’uomo di tutti i tempi. </p>\n<p>Che cosa è la Grazia? È l’inizio della gloria, di quella gloria che Dio ha nel più alto dei cieli. E a questa gloria è stato chiamato l’uomo in Gesù Cristo. E ciò è successo proprio nella notte di Betlemme. </p>\n<p>6. Quindi: esulti la terra! Terra, che sei abitazione dell’uomo! Accogli in te ancora una volta lo splendore della notte della nascita divina! Riunisciti presso questo splendore! Proclama a tutto il creato la gioia della Redenzione! Annunzia al mondo intero la speranza della Redenzione del mondo. </p>\n<p>“Esultino i campi e quanto contengono, / si rallegrino gli alberi della foresta / davanti al Signore” (<i>Sal</i> 96, 12-13). Ecco, viene. Ecco, è già tra noi: Emmanuele! Tutta la potenza della Redenzione del mondo è in lui. Alleluia! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MISSA DA NOITE DE NATAL 1983</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILIA DO PAPA JOÃO PAULO II</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basílica de São Pedro<br> 24 de dezembro de 1983</br></i></font></p>\n<p> </p>\n<p>1. “Custos, quid de nocte?” (\"Guarda, quanto resta ainda da noite?” (cf. <i>Is</i>. 21, 11).<br/> Eis que anuncio a Meia-Noite!<br/> Esta Meia-Noite desloca-se de Oriente para Ocidente.<br/> Segue todos os meridianos. No Oriente já nos precedeu; no Ocidente está para chegar...<br/> Eis que anuncio a Meia-Noite; em todos os lugares e em todos os momentos onde ela está a percorrer o globo terrestre, eu anuncio a Meia-Noite!<br/> Eu, <i>guarda do Grande Mistério</i>.<br/> Eu, Bispo de Roma: anuncio por toda a parte a Meia-Noite de Natal.<br/> \"Cantai ao Senhor um cântico novo, cante ao Senhor a terra inteira” (<i>Sl</i>. 96/95, 1).</p>\n<p>2. <i>Canta, ó terra!</i><br/> Canta, porque foste escolhida. Escolhida dentre todo o universo.<br/> E todo o universo, juntamente contigo, foi escolhido.<br/> Canta, ó terra!<br/> “Alegrem-se os céus, exulte a terra; retumbe o mar e tudo o que ele contem; vibrem os campos e tudo o que neles existe, exultem de alegria as árvores da floresta (<i>Sl</i>. 96/95, 11-12).<br/> Canta, ó terra! Canta porque foste escolhida para ser o lugar do nascimento de Deus num corpo humano. Que a terra inteira se reúna em torno daquela Meia-Noite única! <br/> Que fale a potência de toda a criação; Fale por meio da existência de todos os mundos criados!<br/> Fale pela língua do homem.</p>\n<p>3. <i>E eis então que o homem fala.</i><br/> O seu nome é Lucas, evangelista.<br/> E diz assim: \"... Completaram-se para Ela (Maria) os dias do parto. E deu à luz o seu filho primogénito e, envolvendo-o em faixas, reclinou-o numa manjedoura, porque não havia lugar para eles na hospedaria (<i>Lc</i>. 2, 6-7). Desta maneira veio ao mundo o Filho de Deus. Maria era a esposa de José, da família de David; de José, que era carpinteiro em Nazaré. O Menino veio ao mundo em Belém porque ambos, Maria e José, ali se haviam deslocado, por motivo do recenseamento que César Augusto havia ordenado.</p>\n<p>4. Isto foi o que disse o homem. <br/> Simultaneamente com o homem <i>fala o Anjo do Senhor</i>.<br/> Fala aos Pastores quando, no meio da noite cerrada de Belém, “a glória do Senhor os cercou de luz” (<i>Lc</i>. 2, 9).<br/> E os Pastores “ficaram tomados de grande medo” (Lc. 2, 9).<br/> E disse-lhes o Anjo:<br/> “Nao temais, pois vos anuncio urna boa nova, que será alegria para todo o povo: hoje nasceu-vos na cidade de David um Salvador que é o<i> Messias Senhor</i>. Servir-vos-á de sinal isto; encontrareis um Menino envolto em panos, deitado numa manjedoura” (<i>Lc</i>. 2, 10-12).<br/> O homem e o Anjo falam do mesmo facto e indicam o mesmo lugar.<br/> O Anjo, porém, fala daquilo que o homem não ousa dizer: em Belém veio ao mundo o Messias, isto é, o Ungido, <i>Aquele que vem visitar a humanidade com o poder do Espírito Santo</i>. Em Belém nasceu sobre a terra o Salvador do mundo.<br/> Ele... julgará a terra.<br/> Ele... julgará o mundo com justiça.<br/> Sim, Ele entregar-se-á “por nós, para nos resgatar de toda a iniquidade e formar para si um povo que seja todo seu, purificado” (<i>Tit</i>. 2, 11).<br/> <i>Ele entregar-se-á a si mesmo por nós: Eis aqui o seu Juízo!</i></p>\n<p>5. “Custos, quid de nocte?” (cf. <i>Is</i>. 21, 11). <br/> Eis que anuncio a Meia-Noite...<br/> Da escuridão cerrada da noite de Belém, que é a noite de toda a humanidade que vive sobre a face da terra...<br/> “Manifestou-se, de facto, a graça de Deus, portadora de salvação para todos os homens” (<i>Tit</i>. 2, 11).<br/> E o que é a graça ?<br/> <i>A graça é a complacência divina.</i><br/> Esta graça concentra-se completamente naquele Menino que está reclinado no presépio.<br/> Esse Menino é o Filho Eterno, Filho da divina complacência, Filho do Amor eterno.<br/> Esse Menino é <i>Filho de Maria</i>.<br/> É filho do homem, é verdadeiro homem. </p>\n<p><i>A complacência eterna do Pai</i> concentra-se no homem: é isso que é a Graça!<br/> “Paz na terra aos homens por Ele amados” (<i>Lc</i>. 2, 14).<br/> Esta complacência divina em relação ao homem foi trazida à Terra pelo Filho de Maria, na noite de Belém.<br/> “Manifestou-se a graça de Deus” (<i>Tit</i>. 2, 11).<br/> E de Belém começa a sua<i> irradiação sobre o homem de todos os tempos</i>.<br/> O que é a Graça?<br/> É o inicio da glória, daquela glória que Deus tem no mais alto dos céus. E para esta glória é que o homem foi chamado em Jesus Cristo. E isso sucedeu precisamente na noite de Belém.</p>\n<p>6. Por conseguinte, exulte a terra!<br/> Terra, que és a morada do homem!<br/> Acolhe em ti, uma vez mais, o esplendor da noite do nascimento divino!.<br/> Congrega-te junto deste esplendor!<br/> Proclama a toda a criação a alegria da Redenção!<br/> Anuncia ao mundo inteiro a esperança da Redenção do mundo!<br/> “Vibrem os campos e tudo o que neles existe, exultem de alegria as árvores da floresta com a presença do Senhor” (<i>Sl</i>. 95/96, 12-13).<br/> Eis que Ele vem.<br/> <i>Ele já está entre nós: o Emanuel!<br/> Todo o poder da Redenção do mundo está n'Ele.</i><br/> Aleluia!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}