{
    "id": "hf_jp-ii_hom_19860321_cappella-urbano-viii",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "21 March 1986,Prayer Meeting with an ecumenical group from the Netherlands at the Urban VIII Chapel",
    "excerpt": {
        "en": "In our prayer today we recall a truth that is vital for our life as Christians, namely that Christ gave a commission to his disciples: \"Go therefore and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, teaching them to observe all that I have commanded you\".",
        "it": "Nella nostra preghiera oggi noi richiamiamo una verità che è vitale per la nostra vita di cristiani, vale a dire che Cristo diede un incarico ai suoi discepoli: “Andate dunque e ammaestrate tutte le nazioni, battezzandole nel nome del Padre e del Figlio e dello Spirito Santo, insegnando loro ad osservare tutto ciò che vi ho comandato” (Mt28, 19-20). Queste parole pongono chiaramente prima di noi la nostra verità come seguaci di Cristo. Egli ci ha affidato il compito di portare la gente a contatto con i misteri salvifici della redenzione e sostenere i testimoni della buona novella di Cristo. Ma con questo incarico, dato da Cristo, viene una sfida ai cristiani di ogni età e luogo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/homilies/1986/documents/hf_jp-ii_hom_19860321_cappella-urbano-viii.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1986/documents/hf_jp-ii_hom_19860321_cappella-urbano-viii.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PRAYER MEETING WITH AN ECUMENICAL GROUP<br> FROM THE NETHERLANDS</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILY OF HIS HOLINESS OF JOHN PAUL II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Urban VIII Chapel<br/>Friday, 21 March 1986</font></i></p>  \n<p> <i>Dear Friends in Christ, </i> </p>\n<p align=\"left\">In our prayer today we recall a truth that is vital for our life as Christians, namely that Christ gave a commission to his disciples: \"Go therefore and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, teaching them to observe all that I have commanded you\". </p>\n<p align=\"left\">These words put clearly before us our true self-understanding as followers of Christ. He has entrusted to us the task of bringing people into contact with the saving mysteries of Redemption and of bearing witness to the Good News of Christ. </p>\n<p align=\"left\">But with this commission given by Christ comes a challenge to Christian of every age and place. For our mission to be effective, we must ourselves bear witness to the reality of reconciliation that we preach. </p>\n<p align=\"left\">That is why I believe that one of the most compelling questions of our time concerns Christian unity. Does not the present disunity of Christians undermine our ability to carry out the great commission which Christ has given to us? Do not others in the world raise questions about the credibility of Christianity when they see how we disagree with one another on important issues of faith? </p>\n<p align=\"left\">But ours is an age of ecumenism. An age in which we come with a new spirit to face old problems which stand between us. As we look at the history of our separation, perhaps we can recognize that we are all victims of events that divided us centuries ago, and still keep us apart. We are victims of a history that we did not create, but which affects us today. </p>\n<p align=\"left\">The question now facing us is whether we will perpetuate these divisions which make it difficult to carry out the great commission Christ has given us. The challenge to us now is whether we can become architects of a new situation in which the divisions between us are healed at the root, so that the scandal of disunity may be consigned to the past, to history. In that situation we will be free to bear ever stronger witness to the full meaning of life in Christ. </p>\n<p align=\"left\">Of course, this will not be easy. But the psalmist reminds us: \"Our help is in the name of the Lord, who made heaven and earth\". Christ calls us to unity. And to the great commission which he gave the disciples he also added a promise: \"I am with you always, to the close of the age\". In this way, he has assured us of his abiding presence among us. He has promised to share his life with us. He never abandons us. </p>\n<p align=\"left\">In the steps we take in praying together, and in discussing our problems together, we collaborate with Christ in creating a new peace among those who believe in him. We contribute to the day when our witness to him can be free of the burden of disunity that casts a shadow over our efforts to preach to the world the Christ who is God’s living Word and our hope for salvation. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">INCONTRO DI PREGHIERA CON UN GRUPPO ECUMENICO DEI PAESI BASSI </font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Cappella Urbano VIII (Città del Vaticano)<br>Venerdì, 21 marzo 1986</br></font></i></p>\n<p> </p>\n<p> <i>Cari amici in Cristo. </i> </p>\n<p>Nella nostra preghiera oggi noi richiamiamo una verità che è vitale per la nostra vita di cristiani, vale a dire che Cristo diede un incarico ai suoi discepoli: “Andate dunque e ammaestrate tutte le nazioni, battezzandole nel nome del Padre e del Figlio e dello Spirito Santo, insegnando loro ad osservare tutto ciò che vi ho comandato” (<i>Mt</i> 28, 19-20). Queste parole pongono chiaramente prima di noi la nostra verità come seguaci di Cristo. Egli ci ha affidato il compito di portare la gente a contatto con i misteri salvifici della redenzione e sostenere i testimoni della buona novella di Cristo. Ma con questo incarico, dato da Cristo, viene una sfida ai cristiani di ogni età e luogo. </p>\n<p>Perché la nostra missione sia efficace, dobbiamo noi stessi dare testimonianza della realtà della riconciliazione che predichiamo. Ecco perché credo che una questione irrinunciabile del nostro tempo riguardi l’unità dei cristiani. L’attuale disunità non indebolisce la nostra capacità di portare avanti il grande compito che Cristo ci ha affidato? Non sollevano altre questioni circa la credibilità dei cristiani quando essi vedono che siamo in disaccordo gli uni con gli altri su importanti problemi di fede? Ma la nostra è un’epoca di ecumenismo. Un’epoca in cui veniamo con un nuovo spirito ad affrontare vecchi problemi che stanno tra di noi. Se guardiamo alla storia della nostra separazione, forse possiamo riconoscere di essere tutti vittime di eventi che ci divisero secoli fa e che continuano a separarci. </p>\n<p>Il problema che ora dobbiamo affrontare è se noi perpetueremo queste divisioni che rendono difficile portare avanti il compito che Cristo ci ha dato. La sfida che ci si pone ora è se noi potremo diventare architetti di una nuova situazione nella quale le divisioni tra di noi saranno sanate alla radice cosicché lo scandalo della disunità possa essere consegnato al passato, alla storia. In quella situazione noi saremo liberi di dare più ardentemente testimonianza, pieno significato della vita di Cristo. </p>\n<p>Naturalmente questo non sarà più facile. Ma il salmista ci ricorda: “Il nostro aiuto è nel nome del Signore che ha fatto il cielo e la terra” (<i>Sal</i> 124 (123), 8). Cristo ci chiama all’unità. E alla grande missione che ha dato ai discepoli aggiunse anche una promessa: “Io sono con voi tutti i giorni fino alla fine del mondo” (<i>Mt</i> 28, 20). In questo modo egli ci ha assicurato la sua costante presenza tra noi, non ci abbandona mai. Nei passi che facciamo pregando insieme i discutendo insieme i nostri problemi noi collaboriamo con Cristo a creare una nuova pace tra coloro che credono in lui. Noi contribuiamo al giorno in cui la nostra testimonianza a lui potrà essere libera dal fardello della disunità che getta un’ombra sui nostri sforzi di predicare al mondo Cristo che è il Verbo del Dio vivente e la nostra speranza per la salvezza. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}