{
    "id": "hf_jp-ii_spe_19941128_cardinale-poggi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1994-11-28",
    "title": "To Cardinal Luigi Poggi, Pro-Archivist and Pro-Librarian of the Holy Roman Church",
    "excerpt": {
        "it": "Signor Cardinale,Carissimi Fratelli e Sorelle!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1994/november/documents/hf_jp-ii_spe_19941128_cardinale-poggi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times new Roman\"> <p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AL CARDINALE LUIGI POGGI</br></i></font></b></p> </font>\n<font face=\"Times new Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>Sala di Sant'Ambrogio - Lunedì, 28 novembre 1994</i></font></p> <p align=\"center\"> </p> <p align=\"left\"> <i>Signor Cardinale, <br/>Carissimi Fratelli e Sorelle! </i></p> <p align=\"left\"> Vi accolgo molto volentieri in questa speciale Udienza che mi consente di porgere le mie felicitazioni a Lei, amato Fratello, entrato a far parte del Collegio cardinalizio. Saluto tutti i presenti ed in special modo i familiari, con un particolare pensiero per il Fratello, Monsignor Carlo Poggi, Vescovo di Fidenza, e per Monsignor Antonio Mazza, Vescovo di Piacenza-Bobbio, Diocesi da cui Ella proviene ed alla quale è sempre stato profondamente legato. </p> <p align=\"left\"> Ella presta già da alcuni anni un significativo servizio nell’Archivio Segreto e nella Biblioteca Vaticana, dopo aver svolto importanti e delicati compiti nella Diplomazia Vaticana. Mi piace ricordare qui soprattutto il suo incarico di Nunzio Speciale per i rapporti della Santa Sede con i Paesi dell’Est, prima di essere nominato, nel 1988, Nunzio Apostolico in Italia. </p> <p align=\"left\"> Lungo è stato l’itinerario della sua attività diplomatica e pertanto vasto ed intenso il patrimonio di conoscenze e di esperienze, che ora Ella pone al servizio del Collegio cardinalizio. Mentre rinnovo a Lei, Signor Cardinale, sentimenti di profonda gratitudine e di vivo apprezzamento per l’opera fin qui svolta con tanto amore verso la Sede Apostolica, desidero estendere la mia riconoscenza alla famiglia e alla comunità diocesana, che hanno dato alla Chiesa due sacerdoti destinati a svolgere in essa un ruolo tanto importante. </p> <p align=\"left\"> Nell’assicurarle il mio costante ricordo nella preghiera, Le auguro, Signor Cardinale, con le parole di san Paolo ai Tessalonicesi, un avvenire sempre ricco di spirituali consolazioni: “Lo stesso Signore nostro Gesù Cristo e Dio Padre nostro, che ci ha amati e ci ha dato, per sua grazia, una consolazione eterna e una buona speranza, conforti i vostri cuori e li confermi in ogni opera e parola di bene” (<i>2 Ts</i> 2, 16-17). </p> <p align=\"left\"> Di cuore imparto a Lei e a quanti oggi La circondano una speciale benedizione apostolica. </p> <p align=\"left\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> © Copyright 1994 -  Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}