{
    "id": "hf_jp-ii_spe_19880819_haiti-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-08-19",
    "title": "To the Bishops of Haiti on their ad Limina visit",
    "excerpt": {
        "fr": "1. Soyez les bienvenus dans cette demeure, où j’ai la joie de vous accueillir à l’occasion de votre visite «ad limina». Je remercie vivement Monseigneur François Gayot, Archevêque du Cap Haïtien et Président de la Conférence épiscopale, de l’adresse pleine de sentiments affectueux et confiants qu’il vient de prononcer en votre nom.",
        "it": "1. Siate i benvenuti in questa casa, dove ho la gioia di ricevervi in occasione della vostra visita “ad limina”. Ringrazio vivamente monsignor François Gayot, Arcivescovo di Cap-Haitien e presidente della Conferenza episcopale, del discorso pieno di affetto e di fiducia appena pronunciato a nome vostro."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1988/august/documents/hf_jp-ii_spe_19880819_haiti-ad-limina.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1988/august/documents/hf_jp-ii_spe_19880819_haiti-ad-limina.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCOURS DU SAINT-PÈRE JEAN-PAUL II<br> AUX ÉVÊQUES DE HAÏTI EN VISITE «AD LIMINA APOSTOLORUM»</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Vendredi, 19 ao<font face=\"Times New Roman\">ût 1988</font></i></font></p>\n<p> </p>\n<p><i>Chers Frères dans l’épiscopat, </i> </p>\n<p>1. Soyez les bienvenus dans cette demeure, où j’ai la joie de vous accueillir à l’occasion de votre visite «ad limina». Je remercie vivement Monseigneur François Gayot, Archevêque du Cap Haïtien et Président de la Conférence épiscopale, de l’adresse pleine de sentiments affectueux et confiants qu’il vient de prononcer en votre nom. </p>\n<p>La rencontre de ce jour est motivée par un souci pastoral que nous avons en commun, puisque le soin d’annoncer l’Evangile sur toute la terre revient à l’ensemble des pasteurs. Pour reprendre les termes du Concile Vatican II, les évêques «doivent accepter d’entrer en communauté d’effort entre eux avec le successeur de Pierre à qui a été confiée, à titre singulier, la charge de propager le nom chrétien»[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>].  </p>\n<p>Où en est donc dans votre pays, cette propagation du nom chrétien? Où en est l’annonce de l’Evangile du Seigneur, qui est notre premier et plus cher devoir? C’est ce bilan quinquennal que vous êtes venus faire ici et je souhaite de tout cœur que votre séjour à Rome renouvelle les énergies de votre foi afin que, de retour chez vous, vous poursuiviez avec plus de dynamisme encore le ministère qui vous est confié. </p>\n<p>2. Depuis 1983, année de <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1983/trav_america-centrale_fr.htm\">mon passage en Haïti</a> et de <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1983/june/documents/hf_jp-ii_spe_19830611_haiti-ad-limina_fr.html\">votre dernier pèlerinage aux tombeaux des Apôtres</a>, bien des événements se sont déroulés dans votre pays. La nation haïtienne a été secouée par une crise profonde, sans qu’aujourd’hui encore on voie distinctement le chemin vers un avenir plus clair, où le respect de la dignité de l’homme et de ses libertés soit partout pleinement assuré. </p>\n<p>Tout au long de cette période tourmentée, vous avez été particulièrement actifs pour accompagner votre peuple dans sa quête de liberté et dans sa recherche angoissée d’une vraie démocratie. En pasteurs zélés, sans vous ménager, vous avez multiplié les messages pour le guider sur sa route, spécialement ces toutes dernières années. </p>\n<p>Sous le coup des événements, vous vous êtes réunis souvent, au-delà des sessions plénières prévues par les statuts, pour évaluer la situation et pour indiquer aux fidèles des lignes de conduite en conformité avec l’Evangile; vous leur avez exposé également la doctrine sociale de l’Eglise sur tout ce qui concerne leur vie dans ses différentes dimensions: économique, politique et religieuse. Vous les avez aidés à respecter la dignité de chacun, à œuvrer pour la justice, à développer des relations vraies et à promouvoir la réconciliation. </p>\n<p>De cette vaste activité profondément pastorale, je tiens à vous féliciter cordialement. Je mesure l’ampleur de vos difficultés quotidiennes. Je devine et partage vos angoisses. Je vous redis aujourd’hui encore toute ma sollicitude envers l’Eglise qui est en Haïti et je vous assure qu’avec vous j’en porte le souci devant Dieu. Enfin laissez-moi vous renouveler mes encouragements à continuer sur la voie tracée, en pasteurs personnellement responsables de l’annonce de la Parole de Dieu, responsables de la vie spirituelle de tous les baptisés, responsables de l’union de cœur et d’action au niveau du diocèse et de la conférence épiscopale. </p>\n<p>3. Quand on considère l’ensemble de vos interventions, on constate que la plupart d’entre elles, inspirées par la conjoncture particulière de ces dernières années, s’inscrivent dans le cadre de la promotion humaine. </p>\n<p>Il existe, en effet, des liens profonds entre évangélisation et promotion humaine: comment pourrait-on proclamer le commandement de l’amour fraternel, cœur du message du Christ et signe distinctif des chrétiens, sans promouvoir en même temps la justice et l’authentique croissance de l’homme? Pourrait-on ignorer ce que prescrit l’Evangile en matière de charité envers le prochain qui souffre ou qui est dans le besoin? </p>\n<p>Cependant, chers Frères, faites en sorte que tout ce que vous entreprenez demeure dans la ligne spécifiquement religieuse de l’évangélisation et de l’axe qui la soutient: l’avènement progressif du Règne de Dieu. </p>\n<p>Cela s’applique, entre autres, à cet important projet d’alphabétisation, la Mission Alpha, qui vous tient à cœur et que vous réalisez avec l’assistance de plusieurs organismes d’autres pays. L’analphabétisme est une sous-alimentation de l’esprit, aussi désastreuse, peut-on dire, que la faim d’aliments; et c’est avec raison que vous luttez contre ce handicap majeur au progrès social et au développement économique. Je sais que vous veillez à ce que la campagne d’alphabétisation échappe aux pièges de l’exploitation à des fins politiques et reste une initiative ordonnée au bien du peuple haïtien. </p>\n<p>4. Dans le désir que vous avez de contribuer à l’édification de la société, il est pour vous une préoccupation d’une brûlante actualité: la famille. Si l’on veut bâtir une Haïti prospère, il faut revitaliser le premier noyau de la société qu’est la famille. </p>\n<p>Le problème de la pastorale familiale vous interpelle vous aussi, comme les pasteurs de bien d’autres pays. Au regard d’une pratique étendue de l’union libre, le mariage sacramentel reste encore trop rare. En outre, la régulation des naissances par des méthodes artificielles et la pratique de l’avortement semblent se développer. </p>\n<p>Aussi, la pastorale familiale est-elle pour vous une tâche prioritaire, en vue de préparer l’avenir de la communauté chrétienne et aussi de la nation. Première structure permettant toute vie sociale, la famille est également une école de la foi, ainsi que l’a rappelé encore le Synode des Evêques, l’an passé: que le foyer chrétien «devienne une véritable “Eglise domestique”, où l’on prie ensemble, où l’on vit le commandement de l’amour de manière exemplaire, où la vie est accueillie, respectée, protégée»[<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>].  </p>\n<p>5. A l’approche des célébrations destinées à marquer le demi-millénaire de la découverte du Nouveau Monde et du commencement de son évangélisation, il est opportun de renouveler l’œuvre jamais achevée de l’évangélisation d’une communauté chrétienne. </p>\n<p>C’est d’autant plus nécessaire que les fidèles de votre pays sont encore très marqués par des croyances liées à leurs origines anciennes et qu’ils subissent par ailleurs, surtout depuis quelques années, la pression de plus en plus forte de nombreuses sectes. Pour contrecarrer l’action néfaste de ces mouvements, il faut éclairer la foi et la vie sacramentelle des catholiques. Autrement dit, une catéchèse systématique est à développer pour que le peuple chrétien acquière des connaissances plus solides et surmonte les pièges de la superstition et de la magie. Il s’agit de donner aux laïcs, jeunes et adultes, des moyens de formation pour l’approfondissement de leur vie chrétienne. </p>\n<p>6. Pour cela, vous avez besoin d’ouvriers apostoliques. Grâce à Dieu, vous constatez un accroissement du nombre des vocations à la vie sacerdotale. Encouragez les séminaristes à aimer et à servir généreusement le peuple chrétien, surtout lorsqu’il est démuni et éprouvé, comme c’est le cas en Haïti. Qu’ils soient imprégnés de l’esprit des béatitudes pour ouvrir les fidèles à l’espérance chrétienne dont ils ont besoin pour vivre. Qu’ils se préparent à leur futur ministère par une vie disciplinée, dans la simplicité et la joie du détachement. Je vous confie le soin de leur dire mon affection et les espoirs que je mets en eux. </p>\n<p>7. Transmettez également mes encouragements à tous vos prêtres, qu’ils soient d’origine haïtienne ou qu’ils viennent d’autres pays. Dites-leur aussi ma reconnaissance pour la foi qu’ils entretiennent et font grandir, souvent dans des conditions pauvres et difficiles. </p>\n<p>Entretenez avec eux des relations personnelles de qualité afin qu’ils réalisent concrètement que l’évêque n’est pas un responsable lointain mais un père et un frère proche d’eux, partageant avec eux le service du Peuple de Dieu. Qu’il y ait une réelle solidarité entre prêtres et évêques, une convivialité joyeuse dans le presbyterium et une vie spirituelle intense, de telle sorte que chacun apprécie et mette en valeur le don qui lui a été fait le jour de l’ordination sacerdotale. A cette fin, les initiatives de formation permanente que vous pourriez prendre feraient grandir l’esprit d’unité et le dynamisme du presbyterium. </p>\n<p>8. Je salue tout spécialement les Religieux et les Religieuses qui représentent en Haïti les trois quarte des agents pastoraux dans l'Eglise. Je sais que bon nombre d’entre eux sur le terrain donnent un exemple admirable d’abnégation et de dévouement à la cause du Royaume de Dieu, témoignant de la présence aimante du Seigneur dans une grande proximité avec le peuple des fidèles. </p>\n<p>De nouvelles maisons de formation ont été ouvertes et je m’en réjouis. Egalement, j’ai appris avec joie que des vocations autochtones s’éveillent. </p>\n<p>J’encourage les Religieux et les Religieuses à poursuivre leur vaste travail dans les divers domaines où ils sont présentement engagés: la catéchèse, la santé, l’éducation, l’accueil, l’action sociale de promotion humaine. Qu’ils gardent l’estime de la vie communautaire: c’est la vie de communauté, en effet, qui donne des assises solides à un institut et permet à chaque membre d’avoir une action efficace auprès des fidèles. On évite ainsi l’écueil de devenir un franc-tireur, on discipline les tendances trop personnelles pour demeurer dans la ligne du charisme du fondateur.</p>\n<p>Dans la floraison d’expériences locales de vie consacrée, il vous revient d’accompagner les fondations nouvelles et, plus généralement, d’aider les instituts qui doivent encore clarifier leur situation canonique. Des Vicaires épiscopaux pour les religieux pourraient vous assister dans la tâche qui vous est propre et qui consiste à prendre soin de la vie religieuse dans le diocèse et à l’insérer dans l’ensemble de l’activité pastorale. </p>\n<p>9. Enfin, la multiplication des communautés ecclésiales de base requiert davantage de catéchistes et d’animateurs. Vu le contexte social en Haïti, ces communautés semblent providentielles. Elles sont nées comme communautés de foi et constituent des cellules actives dans les paroisses. On peut même dire que les «Ti Kominotés Legliz», ou «communautés ecclésiales de base» sont un vrai motif d’espérance pour l’Eglise en Haïti. Votre tâche est donc de les aider à grandir dans la ligne des principes chrétiens et de faire mûrir les responsables appelés à leur transmettre et à interpréter fidèlement votre pensée et vos directives. La formation intégrale du laïcat, rappelait le dernier Synode des Evêques, doit être aujourd’hui une priorité pastorale. </p>\n<p>Le travail considérable qui consiste à éveiller davantage chez les laïcs le sens de leur responsabilité de baptisés vis-à-vis de la société est toujours à poursuivre. II vous faut continuer à les aider pour qu’ils imprègnent de l’Esprit du Christ les domaines de la vie en société, de la famille, du travail et de la recherche de meilleures conditions d’existence. </p>\n<p>10. En terminant, je voudrais vous demander de transmettre mon affectueux souvenir à vos populations. Je forme des vœux fervente pour leur bonheur, leur bien-être physique et spirituel, dans la dignité qui sied à des êtres aimés de Dieu et rachetés par le sang précieux du Christ. Je les bénis de tout cœur, particulièrement ceux et celles qui connaissent toutes sortes d’épreuves et beaucoup de souffrances, et ils sont hélas trop nombreux. J’envoie une affectueuse bénédiction également à tous ceux qui collaborent avec vous à l’édification de l’Eglise en Haïti, et j’invoque la force de l’Esprit Saint sur chacune de vos personnes. </p>\n<hr>\n<p>[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\"> Lumen Gentium</a></i>, 23.</p>\n<p>[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>] Synodi Episc. 1987 <i> Nuntius ad Populum Dei</i>, 7.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI VESCOVI DI HAITI<br/>IN VISITA «AD LIMINA APOSTOLORUM»</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 19 agosto 1988</i></font></p>\n<p> </p>\n<p><i>Cari fratelli nell’episcopato. </i></p>\n<p>1. Siate i benvenuti in questa casa, dove ho la gioia di ricevervi in occasione della vostra visita “ad limina”. Ringrazio vivamente monsignor François Gayot, Arcivescovo di Cap-Haitien e presidente della Conferenza episcopale, del discorso pieno di affetto e di fiducia appena pronunciato a nome vostro. </p>\n<p>L’incontro di oggi nasce da una preoccupazione pastorale che abbiamo in comune, perché la cura di annunciare il Vangelo in tutta la terra riguarda tutti i pastori. Per riprendere le parole del Concilio Vaticano II, i vescovi “sono tenuti a collaborare tra di loro e col successore di Pietro, al quale in modo speciale fu commesso l’altissimo ufficio di propagare il nome cristiano” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 23). </p>\n<p>Come procede, nel vostro paese, questa diffusione del nome cristiano? Che ne è dell’annuncio del Vangelo del Signore,che è il nostro primo e più caro dovere? Questo bilancio quinquennale siete venuti a fare qui e mi auguro di cuore che il vostro soggiorno a Roma rinnovi le energie della vostra fede affinché, di ritorno a casa, possiate perseguire con ancor maggiore dinamismo il ministero a voi affidato. </p>\n<p>2. Dal 1983, anno del mio passaggio ad Haiti e del vostro ultimo pellegrinaggio alle tombe degli apostoli, molti fatti sono accaduti nel vostro paese. La nazione haitiana è stata sconvolta da una crisi profonda, senza che ancor oggi si veda con chiarezza la strada per un migliore avvenire, in cui sia ovunque pienamente assicurato il rispetto della dignità dell’uomo e della sua libertà. </p>\n<p>Per tutto questo periodo tormentato, siete stati particolarmente attivi per accompagnare il vostro popolo nella sua richiesta di libertà e nella sua ricerca angosciosa di una vera democrazia. In quanto pastori pieni di zelo, avete moltiplicato i messaggi per guidarli sulla loro strada, specialmente in questi ultimi anni. </p>\n<p>Sulla spinta degli avvenimenti, vi siete riuniti spesso, oltre le sessioni plenarie previste dagli statuti, per valutare la situazione e per indicare ai fedeli delle linee di condotta conformi al Vangelo; avete anche esposto loro la dottrina sociale della Chiesa su quanto riguarda la loro vita in tutte le sue dimensioni: economica, politica e religiosa. Voi li avete aiutati a rispettare la dignità di ogni individuo, a operare per la giustizia, a sviluppare delle relazioni vere e promuovere la riconciliazione. </p>\n<p>Per questa ampia attività profondamente pastorale, desidero felicitarmi con voi di cuore. Vedo bene quanto sono grandi le vostre difficoltà di ogni giorno. Indovino e condivido le vostre angosce. Vi dico oggi di nuovo tutta la mia sollecitudine verso la Chiesa che c’è in Haiti e vi assicuro che con voi ne porto la preoccupazione davanti a Dio. Infine permettetemi di rinnovarvi il mio incoraggiamento a continuare sulla via indicata, come pastori responsabili dell’annuncio della Parola di Dio, responsabili della vita spirituale di tutti i battezzati, responsabili dell’unità di cuore e d’azione a livello di diocesi e di Conferenza episcopale. </p>\n<p>3. Considerando l’insieme dei vostri interventi, si vede che la maggior parte di essi, suggeriti dalla congiuntura particolare di questi ultimi anni, si inscrivono nel quadro della promozione umana. </p>\n<p>Esiste, in effetti, un legame profondo tra l’evangelizzazione e la promozione umana: come si potrebbe proclamare il comandamento dell’amore fraterno, centro del messaggio di Cristo e segno distintivo dei cristiani, senza promuovere nello stesso tempo la giustizia e l’autentico sviluppo dell’uomo? Si può forse ignorare quanto prescrive il Vangelo in materia di carità verso il prossimo che soffre o che è nel bisogno? </p>\n<p>Tuttavia, cari fratelli, fate in modo che tutto ciò che compite sia nella linea specificamente religiosa dell’evangelizzazione e del fatto che la sostiene: l’avvenimento progressivo del regno di Dio. </p>\n<p>Questo si applica, tra gli altri, all’importante progetto di alfabetizzazione, la Missione Alfa, che vi sta a cuore e che realizzate con l’assistenza di diversi organismi di altri paesi. L’analfabetismo è una sotto-alimentazione dello spirito, altrettanto disastrosa, si può dire, della fame di alimenti; ed a ragione voi lottate contro questo grande ostacolo al progresso sociale e allo sviluppo economico. So che voi state attenti perché la campagna di alfabetizzazione eviti il rischio di uno sfruttamento per scopi politici e resti una iniziativa destinata al bene del popolo haitiano. </p>\n<p>4. Nel vostro desiderio di contribuire all’edificazione della società, c’è per voi una preoccupazione di bruciante attualità: la famiglia. Se si vuole edificare una prospera Haiti, occorre rivitalizzare il primo livello della società: la famiglia. </p>\n<p>Il problema della pastorale familiare interpella anche voi, come i pastori di molti altri paesi. Di fronte alla pratica frequente della libera unione, il matrimonio sacramentale è ancora troppo raro. Inoltre, sembrano diffondersi la regolazione delle nascite con metodi artificiali e la pratica dell’aborto. </p>\n<p>Così pure la pastorale familiare è per voi un compito prioritario, per preparare il futuro della comunità cristiana e anche della nazione. Struttura primaria della vita sociale, la famiglia è anche una scuola della fede, come ha ricordato anche il Sinodo dei Vescovi, lo scorso anno: la famiglia cristiana “diventi una vera «Chiesa domestica», dove si prega insieme, dove si vive il comandamento dell’amore in modo esemplare, dove la vita viene accolta, rispettata, protetta” (Synodi Episc. 1987 “Nuntius ad Populum Dei”, 7). </p>\n<p>5. Mentre si avvicinano le celebrazioni per il mezzo-millennio della scoperta del Nuovo Mondo e l’inizio della sua evangelizzazione, è opportuno rinnovare l’opera mai compiuta dell’evangelizzazione della comunità cristiana. </p>\n<p>È ancor più necessario dal momento che i fedeli del vostro paese sono ancora molto legati ad antiche credenze e subiscono inoltre, soprattutto da qualche anno, l’influenza sempre più forte di numerose sette. Per contrastare l’azione nefasta di questi movimenti, è necessario illuminare la fede e la vita sacramentale dei cattolici. Occorre cioè sviluppare una catechesi sistematica perché il popolo cristiano acquisisca una conoscenza più solida e superi la superstizione e la magia. Si tratta di dare ai laici, giovani e adulti, dei mezzi di formazione per l’approfondimento della loro vita cristiana. </p>\n<p>6. Per questo, voi avete bisogno di operatori apostolici. Grazie a Dio, voi constatate una crescita del numero di vocazioni alla vita sacerdotale. Incoraggiate i seminaristi ad amare e servire generosamente il popolo cristiano, soprattutto quando è bisognoso e sofferente, come nel caso di Haiti. Siano pieni dello spirito delle beatitudini per aprire i fedeli alla speranza cristiana di cui hanno bisogno per vivere. Si preparino al loro futuro ministero con una vita disciplinata, nella semplicità e la gioia del sacrificio. Vi affido l’incarico di trasmettere loro il mio affetto e le speranze che ripongo in loro. </p>\n<p>7. Trasmettete anche il mio incoraggiamento a tutti i vostri sacerdoti, di origine haitiana o provenienti da altri paesi. Dite loro anche la mia riconoscenza per la fede che essi fanno crescere, spesso in condizioni povere e difficili. Abbiate con loro un buon rapporto personale, affinché essi realizzino concretamente che il Vescovo non è un responsabile lontano ma un padre e un fratello a loro vicino, che condivide con loro il servizio al Popolo di Dio. Ci sia una concreta solidarietà tra sacerdoti e Vescovi, una gioiosa convivialità nel presbiterio e una intensa vita spirituale, in modo che ciascuno sappia apprezzare e valorizzare il dono ricevuto nel giorno dell’ordinazione sacerdotale. Per questo, le iniziative di formazione permanente da voi messe in atto potrebbero far crescere lo spirito di unità e il dinamismo del presbiterio. </p>\n<p>8. Saluto in modo speciale i religiosi e le religiose che rappresentano ad Haiti i tre quarti degli impegnati nella pastorale della Chiesa. So che un gran numero di loro danno un esempio ammirevole di abnegazione e dedizione alla causa del regno di Dio, testimoniando della presenza amorosa del Signore vicini al popolo dei fedeli. </p>\n<p>Sono state aperte nuove case di formazione e ne sono lieto. Ho anche appreso con gioia il nascere di vocazioni autoctone. </p>\n<p>Incoraggio i religiosi e le religiose a continuare il loro grande lavoro nei diversi campi in cui sono attualmente impegnati: la catechesi, la salute, l’educazione, l’ospitalità, l’azione sociale di promozione umana. Abbiano grande stima per la vita comunitaria: è proprio la vita di comunità che dà a un istituto delle solide fondamenta e permette ad ogni membro di svolgere un’azione efficace con i fedeli. Si evita così il rischio delle defezioni, si disciplinano le tendenze troppo personali per restare nella linea del carisma del fondatore. </p>\n<p>Nella fioritura di esperienze locali di vita consacrata, è compito vostro accompagnare le nuove fondazioni e, più generalmente, aiutare gli istituti che devono ancora chiarire la loro situazione canonica. Potrebbero assistervi dei vicari episcopali per i religiosi in questo vostro compito, che consiste nel prendervi cura della vita religiosa della diocesi e nell’inserirla nell’insieme dell’attività pastorale. </p>\n<p>9. Infine, la moltiplicazione delle comunità ecclesiali di base richiede dei catechisti e degli animatori. Dato il contesto sociale haitiano, queste comunità sono provvidenziali. Nate come comunità di fede, costituiscono delle realtà attive nelle parrocchie. Si può dire anche che le “Ti Kominotés Legliz”, o “comunità ecclesiali di base”, sono un reale motivo di speranza per la Chiesa in Haiti. Compito vostro è dunque aiutarle a crescere nella linea dei principi cristiani e far maturare i responsabili chiamati a trasmettere loro ed interpretare fedelmente il vostro pensiero e le vostre direttive. La formazione integrale del laicato - ricordava l’ultimo Sinodo dei Vescovi - deve esser oggi una priorità pastorale. </p>\n<p>Si deve sempre continuare il grande lavoro che consiste nel destare nei laici il senso della loro responsabilità di battezzati verso la società. Dovete continuare ad aiutarli a riempire dello spirito di Cristo l’ambito della vita sociale, della famiglia, del lavoro e della ricerca di migliori condizioni di esistenza. </p>\n<p>10. Per finire, vorrei domandarvi di trasmettere il mio affettuoso saluto alle vostre popolazioni. Formulo auguri per la loro felicità, il loro benessere fisico e spirituale, nella dignità che compete ad esseri amati da Dio e riscattati dal sangue prezioso di Cristo. Li benedico di cuore, in particolare quanti conoscono ogni genere di prova e molte sofferenze, e certo sono troppo numerosi. Invio una affettuosa benedizione anche a tutti quelli che collaborano con voi all’edificazione della Chiesa in Haiti, e invoco la forza dello Spirito Santo su ciascuna delle vostre persone. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}