{
    "id": "hf_jp-ii_spe_19910117_congedo-poletti",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-01-17",
    "title": "Farewell ceremony of Cardinal Ugo Poletti from the office of Vicar General for the Diocese of Rome",
    "excerpt": {
        "it": "1. Quando, oltre 12 anni fa, la Provvidenza volle chiamarmi dalla natìa Polonia ad assumere la successione di Pietro in questa Città eterna, il mio pensiero andò subito a colui che avrebbe dovuto aiutarmi nelservizio pastorale alla diocesi che mi veniva affidata. Il Papa Paolo VI di v. m. aveva scelto Lei, Signor Cardinale Ugo Poletti, quale suoVicario per la Città di Roma e Distretto. Parve anche a me cosa opportuna rivolgerLe, a mia volta, la richiesta di volermi essere accanto nell’assolvimento dei compiti connessi con questo fondamentale aspetto del mio ministero."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/january/documents/hf_jp-ii_spe_19910117_congedo-poletti.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"justify\"> </p>\n<font face=\"Times New Roman\"> <p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>DURANTE LA CERIMONIA DI CONGEDO DEL CARDINALE <br/>UGO POLETTI DALL'UFFICIO DI VICARIO GENERALE <br/>DI SUA SANTITÀ PER LA DIOCESI DI ROMA</br></i></font></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\"><i>Sala del Concistoro - Giovedì, 17 gennaio 1991</i></font></p> <p align=\"left\">  </p> <p align=\"left\"> 1. Quando, oltre 12 anni fa, la Provvidenza volle chiamarmi dalla natìa Polonia ad assumere la successione di Pietro in questa Città eterna, il mio pensiero andò subito a colui che avrebbe dovuto aiutarmi nel <i>servizio pastorale alla diocesi che mi veniva affidata</i>. Il Papa Paolo VI di v. m. aveva scelto Lei, Signor Cardinale Ugo Poletti, quale suo <i>Vicario per la Città di Roma e Distretto</i>. Parve anche a me cosa opportuna rivolgerLe, a mia volta, la richiesta di volermi essere accanto nell’assolvimento dei compiti connessi con questo fondamentale aspetto del mio ministero. </p> <p align=\"left\"> Ora, nel momento di dar corso alla disposizione del Codice di Diritto Canonico accogliendo la rinuncia, da Lei presentata con docilità ammirevole fin dal 1 aprile del 1989 in anticipo sulla scadenza del 75 anno di età, sento il dovere di attestarLe che in tutti questi anni Ella, venerato fratello, si è sempre dimostrato un validissimo collaboratore, infaticabilmente dedito alle molteplici mansioni del non lieve ufficio affidatoLe. </p> <p align=\"left\"> 2. Ricordo con gratitudine la sollecita disponibilità con cui mi introdusse, da principio, <i>nella conoscenza dei complessi problemi della diocesi</i>, offrendomi la possibilità di un approccio ragionato ai diversi aspetti della realtà cittadina. E anche in seguito Ella non mancò mai di mettere a mia disposizione la grande sua esperienza pastorale, che s’avvaleva di una eccellente conoscenza delle parrocchie e dei sacerdoti in esse operanti, come pure delle forze religiose e laicali sulle quali contare per le iniziative apostoliche suggerite dall’opportunità pastorale. </p> <p align=\"left\"> Con vivo senso delle urgenze prioritarie nella Chiesa di oggi, Ella ha mostrato innanzitutto <i>costante sollecitudine per il clero della diocesi</i>, curando il contatto personale con i sacerdoti, e per il seminario, migliorandone le strutture ed incrementandone la consistenza numerica. Ha poi sempre promosso <i> un intenso dialogo con i Religiosi e le Religiose</i>, favorendone il coordinato impegno nella pastorale diocesana, pur nel rispetto del carisma proprio di ciascun Istituto. Ha, infine, prestato <i>attenzione privilegiata al laicato cattolico</i>, stimolandone il coinvolgimento apostolico nelle grandi sfide che caratterizzano l’ora presente. In piena sintonia con le indicazioni del Concilio Vaticano II, Ella s’è preoccupata di far loro spazio nelle attività della Chiesa locale, affinché con iniziative appropriate si sforzassero di penetrare di spirito cristiano la mentalità e i costumi, le leggi e le strutture delle rispettive comunità di vita. </p> <p align=\"left\"> 3. La lunga e vasta esperienza accumulata nel servizio a questa amata Chiesa di Roma ha rivelato, da ultimo, tutto il suo valore, quando venni nella deliberazione di convocare <i>un nuovo Sinodo diocesano, dopo quello indetto 30 anni or sono</i> dall’indimenticabile mio predecessore, Papa Giovanni XXIII. Ella, Signor Cardinale, mi fu accanto nelle varie fasi della sua progettazione, della preparazione, dell’indizione, del laborioso iter fino all’attuale momento conclusivo. </p> <p align=\"left\"> Se anche in questo caso si realizza il detto evangelico: “Uno semina e un altro miete” (<i>Gv</i> 4, 37), nessuno potrà sottovalutare il contributo dato dal Cardinale Poletti all’impostazione e allo svolgimento dei lavori. La lucida percezione dei problemi con cui deve misurarsi oggi la Chiesa, che in Roma crede, spera ed ama, Le hanno consentito di orientare l’impegno comune in direzione adatta alla ricerca delle soluzioni opportune. </p> <p align=\"left\"> 4. Per tutto questo Le sono profondamente grato, venerato fratello. Nella sua persona e nell’apporto del suo servizio pastorale riconosco <i>un dono singolare della Provvidenza divina</i>, che mi ha voluto assicurare un collaboratore veramente generoso e sollecito. In mezzo alle assillanti preoccupazioni connesse col servizio alla Chiesa universale, mi è stato sempre di grande sollievo il sapere che la cura pastorale di questa carissima diocesi, “mater et caput omnium ecclesiarum”, era nelle mani esperte di una persona ricca di sensibilità sacerdotale e a me legata da profonda sintonia di mente e di cuore. Prego il Signore di volerLa ricompensare per lo zelo illuminato profuso in questi anni di intensa attività tra i fedeli di questa Chiesa, fecondata dal sangue degli Apostoli e dei Martiri e sorretta dall’esempio di tanti altri coraggiosi testimoni della fede in ogni epoca della storia. </p> <p align=\"left\"> 5. Il Signore La ricompensi anche dell’importante lavoro svolto quale <i> Presidente della Conferenza Episcopale Italiana</i>, ufficio che Ella ha ricoperto a partire dal luglio 1985. In anni caratterizzati da profonde trasformazioni, Ella ha saputo guidare con grande saggezza l’attività della Conferenza, favorendo il dialogo tra le istanze ecclesiali e quelle civili, alla ricerca sempre di soluzioni che si rivelassero rispettose dei diritti dei credenti ed atte a promuovere il vero bene dei cittadini. </p> <p align=\"left\"> Sono certo di interpretare il sentimento di tutti i Vescovi italiani nell’esprimerLe viva riconoscenza per i servizi resi alla Chiesa in questa amata Nazione, la cui storia affonda le radici nel patrimonio dei valori cristiani, qui recati dagli Apostoli e dai primi loro discepoli. La conforti il pensiero di essersi ben inserito nella gloriosa schiera di coloro che, nel corso dei secoli, non hanno risparmiato fatiche per portare Cristo al mondo e il mondo a Cristo, nella ferma convinzione che “non vi è altro nome dato agli uomini sotto il cielo nel quale sia stabilito che possiamo essere salvati” (<i>At</i> 4, 12). </p> <p align=\"left\"> Conoscendo il suo amore alla Vergine Santissima, sono lieto di nominarLa, carissimo Signor Cardinale, Arciprete della Patriarcale Basilica di Santa Maria Maggiore, nella certezza che, grazie al suo zelo, la devozione mariana alimentata nell’antico ed illustre Tempio conoscerà nuovi e confortanti incrementi. </p> <p align=\"left\"> 6. Desidero ora rendere pubblica <i>la nomina del successore</i>. Dopo aver pregato e riflettuto a lungo, ho deciso di chiamare all’ufficio di mio Pro-Vicario per la Città di Roma e Distretto <i>Monsignor Camillo Ruini</i>, finora Segretario della Conferenza Episcopale Italiana. </p> <p align=\"left\"> Ho comunicato al neoeletto questa mia deliberazione con una lettera. </p> <p align=\"left\"> Sono certo che Monsignor Ruini si accingerà al nuovo lavoro con l’impegno e la generosità che ne hanno sostenuto l’azione in ogni suo precedente incarico. Non gli mancherà peraltro il fattivo apporto di voi tutti, <i>carissimi fratelli e sorelle del Vicariato</i>: l’apporto innanzitutto vostro, venerati fratelli nell’episcopato, che ne coadiuverete l’opera nei vari settori della pastorale diocesana; l’apporto vostro, cari fratelli nel sacerdozio, che spendete le vostre energie nelle parrocchie o nella Segreteria Generale, nei vari Centri pastorali, Uffici, Tribunali, nei quali si articola la complessa struttura del Vicariato; l’apporto, infine vostro, religiosi e religiose, laici e laiche, che con competenza e zelo assicurate il buon funzionamento dei numerosi settori operativi di questo indispensabile strumento di governo della diocesi. </p> <p align=\"left\"> In una circostanza singolare come questa, a tutti desidero esprimere la mia viva gratitudine, che nasce dalla consapevolezza di quanto necessaria sia l’opera di ciascuno perché il Papa possa svolgere il suo ministero in questa Chiesa che il Pescatore di Galilea amò fino a spargere per essa il proprio sangue. </p> <p align=\"left\"> Affido questo mio sentimento all’intercessione della Vergine Santissima, “Salus Populi Romani”, chiedendoLe di voler concedere a ciascuno il sostegno della sua materna protezione e di accompagnarlo nell’anno appena iniziato con ogni desiderato conforto. In nome suo, a tutti imparto l’apostolica benedizione.</p> <p align=\"left\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p> <p align=\"left\"> <font color=\"#663300\"> </font></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}