{
    "id": "hf_jp-ii_mes_19890827_anniv-ii-guerra-mondiale",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "1989-08-27",
    "title": "Message on the occasion of the 50th anniversary of the beginning of the Second World War",
    "excerpt": {
        "en": "To my Brothers in the Episcopate,To Priests and to Religious Communities,To the Sons and Daughters of the Church,To those in Government,To all people of good will,Health and the Apostolic Blessing.The hour of darkness",
        "fr": "A mes Frères dans l'épiscopat,Aux Prêtres et aux Familles religieuses,Aux Fils et aux Filles de l'Eglise,Aux Gouvernants,A tous les hommes de bonne volonté.",
        "it": "Ai miei fratelli nell'Episcopato,ai sacerdoti e alle famiglie religiose,ai figli e alle figlie della Chiesa, i governanti,a tutti gli uomini di buona volontà."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/pont_messages/1989/documents/hf_jp-ii_mes_19890827_anniv-ii-guerra-mondiale.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/pont_messages/1989/documents/hf_jp-ii_mes_19890827_anniv-ii-guerra-mondiale.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/pont_messages/1989/documents/hf_jp-ii_mes_19890827_anniv-ii-guerra-mondiale.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> </font>\n<font size=\"4\"> <p align=\"center\"><font color=\"#663300\"><i><b>MESSAGE OF HIS HOLINESS JOHN PAUL II<br>ON THE OCCASION OF THE 50TH ANNIVERSARYOF THE <br/>BEGINNING OF THE SECOND WORLD WAR* </br></b></i></font></p><p align=\"center\"><font color=\"#663300\"><i><b> </b></i></font></p><font color=\"#663300\"><i><b> </b></i></font> </font>\n<p align=\"left\"> <i>To my Brothers in the Episcopate,<br/> To Priests and to Religious Communities,<br/> To the Sons and Daughters of the Church,<br/> To those in Government,<br/> To all people of good will,<br/> Health and the Apostolic Blessing.</i><br/> <br/> <br/> The hour of darkness</p>\n<p align=\"left\"> 1. “You have laid me in the depths of the tomb, in places that are dark, in the depths” (Ps 88 [87] :7). How many times this cry of suffering arose from the hearts of millions of men and women who, from 1 September 1939 to the end of the summer of 1945, were confronted with one of the most destructive and inhuman tragedies of our history!<br/> <br/> While Europe was still in shock over the power tactics employed by the Reich in annexing Austria, breaking up Czechoslovakia and conquering Albania, on 1 September 1939 Poland was invaded by German troops from the West, and on 17 September by the Red Army from the East. The crushing of the Polish army and the martyrdom of a whole people was unfortunately only a prelude to the fate in store for many European peoples as well as for many others over most of the five continents.<br/> <br/> From 1940 onwards, the Germans occupied Norway, Denmark, Holland, Belgium and half of France. During this time the Soviet Union, already enlarged by a part of Poland, annexed Estonia, Latvia and Lithuania, and took Bessarabia from Rumania as well as certain territories from Finland.<br/> <br/> Furthermore, like a fire spreading destruction in its wake, the war and the human tragedies that accompanied it inexorably and rapidly expanded beyond the borders of the “old continent” and became a “world” war. On one front, Ger­many and Italy carried the fighting beyond the Balkans and into North Africa; on another, the Reich suddenly invaded Russia. Finally, by destroying Pearl Harbor the Japanese brought the United States of America into the war on the side of England. This was the situation at the end of 1941.<br/> <br/> It was necessary to wait until 1943 - with the success of the Russian counteroffensive that freed Stalingrad from the grip of Germany - for a turning point in the history of the war. The Allied forces on the one hand, and the Soviet troops on the other, succeeded in crushing Germany at the cost of fierce fight­ing, which from Egypt to Moscow inflicted unspeakable suffering upon millions of defenceless civilians. On 8 May 1945 Germany offered her unconditional surrender.<br/> <br/> The struggle in the Pacific, however, continued. In order to hasten the end, two atomic bombs were dropped on the Japanese cities of Hiroshima and Nagasaki at the beginning of August, 1945. Following that appalling event, Japan in turn capitulated. It was 10 August 1945.<br/> <br/> No war ever merited the name “world war” in the way that this one did. It was also a total war, because in addition to land operations there was air combat, as well as naval combat on all the world’s oceans. Whole cities were mercilessly destroyed, and their terrorized populations reduced to anguish and misery. Rome itself was threatened. The intervention of Pope Pius XII prevented the city from becoming a battleground.<br/> <br/> This is a sober summary of the events which we remember today. They caused the death of fifty-jive million people, left the victors divided and Europe in need of rebuilding.<br/> <br/> To remember<br/> <br/> 2. Fifty years later, it is our duty before God to remember these tragic events in order to honour the dead and to share in the sorrow of all those whom this outbreak of cruelty wounded in body and soul, while at the same time forgiving the offences that were committed.<br/> <br/> In my pastoral solicitude for the whole Church, and with concern for the good of all humanity, I could not let this anniversary pass by without inviting my brothers in the episcopate, priests and laity, and all people of good will to reflect on the process which brought this conflict to the very depths of inhumanity and suffering.<br/> <br/> This is because we have the duty to learn from the past so that never again will there arise a set of factors capable of triggering a similar conflagration.<br/> <br/> We now know from experience that the arbitrary dividing up of nations, the forced displacement of peoples, rearmament without limits, the uncontrolled use of sophisticated weapons, the violation of the fundamental rights of individuals and peoples, the non-observance of international rules of conduct and the imposition of totalitarian ideologies can lead to nothing but the ruin of mankind.<br/> <br/> The action of the Holy See<br/> <br/> 3. Pope Pius XII, from the beginning of his pontificate on 2 March 1939, did not fail to issue an appeal for that peace which everyone agreed was seriously threatened. A few days before the outbreak of hostilities, on 24 August 1939, he spoke prophetic words that still re­sound today: “Once again a grave hour is at hand for the whole hu­man family... The peril is imminent, but there is still time. Nothing is lost with peace. Everything can be lost with war”. (1)<br/> <br/> Unfortunately the warning of this great Pontiff was not heeded and disaster struck. The Holy See, unable to prevent war, tried to stop it from spreading by using its limited means. The Pope and his advisers made relentless efforts to this end, both on the diplomatic level and in the humanitarian field, without letting themselves be drawn into taking sides in a conflict which pitted peoples of different ideologies and religions against one another.. In this task they were also preoc­cupied not to aggravate the situation or to compromise the safety of peoples subjected to extraordinary trials. With regard to what was happening in Poland, Pius XII declared: “We ought to speak words of fire against such things, and the only thing that dissuades us from doing so is the knowledge that if we should speak, we would be making the condition of these unfortunate <br/> A few months after the Yalta Conference (4-11 February 1945), and with the war in Europe barely over, this same Pope, addressing the College of Cardinals on 2 June 1945, did not fail to look to the world’s future and to plead for the triumph of law: “Nations, especially those that are small or moderate-sized, demand that they be permitted to control their own destinies. They can be led to accept, of their own free will and in the interest of common progress, obligations which modify their sovereign rights. But having borne their share—their large share—of sacrifices in order to destroy a system of brutal violence, they are right in refusing to have imposed upon them a new political or cultural system which the great majority of their peoples resolutely reject... In the depths of their conscience, people feel that their leaders would discredit themselves if, caught up in the mad frenzy of the hegemony of power, they failed to bring about a triumph of law”. (3)<br/> <br/> Man treated with contempt</p>\n<p>4. This “triumph of law” remains the best guarantee of respect for persons. In returning to the history of those six terrible years, it is only right that one regard with horror the contempt in which man was held.<br/> <br/> To the material ruins, to the annihilation of the agricultural and industrial resources of countries ravaged by fighting and destruction, including the nuclear holocaust of two Japanese cities, one must also add massacres and misery.<br/> <br/> My thoughts turn in particular to the cruel fate inflicted on the peoples of the great plains of Eastern Europe. At the side of the Archbishop of Krakow, Adam Stefan Sapieha, I personally witnessed this distressing reality. The inhuman demands of the occupier of the moment brutally oppressed opponents and suspected opponents, while women, children and the elderly were subjected to constant humiliation.<br/> <br/> One can never forget the tragedy that resulted from the forced dis­placement of peoples who were thrown onto the roads of Europe, exposed to every peril in their search for a refuge and for the means to live.<br/> <br/> Special mention must also be made of the prisoners of war, who in isolation, destitution and humiliation paid yet another heavy price after the harshness of battle.<br/> <br/> Finally, one must remember that the creation of governments imposed by the occupier on the States of Central and Eastern Europe was accompanied by repressive measures and even by numerous executions in order to subjugate the resistant peoples.<br/> <br/> The persecution of the Jews</p>\n<p>5. Among all these anti-human measures, however, there is one which will forever remain a shame for humanity: the planned barbarism which was unleashed against the Jewish people.<br/> <br/> As the object of the “final solution” .. devised by an erroneous ideology, the Jews were subjected to deprivations and brutalities that are almost indescribable. Persecuted at first through measures designed to harass and discriminate, they were ultimately to die by the millions in extermination camps.<br/> <br/> The Jews of Poland, more than others, lived this immense suffering: the images of the Warsaw ghetto under siege, as well as what we have come to learn about the camps at Auschwitz, Maidanek and Tre­blirika, surpass in horror anything that can be humanly imagined.<br/> <br/> One must also remember that this murderous madness was directed against many other groups whose crime was to be “different” or to have rebelled against the tyranny of the occupier.<br/> <br/> On the occasion of this sorrowful anniversary, once again I issue an appeal to all people, inviting them to overcome their prejudices and to combat every form of racism by agreeing to recognize the fundamental dignity and the goodness that dwell within every human being, and to be ever more conscious that they belong to a single human family, willed and gathered together by God.<br/> <br/> I wish to repeat here in the strongest possible way that hostility and hatred against Judaism are in complete contradiction to the Christian vision of human dignity. <br/> <br/> The trials of the Catholic Church<br/> <br/> 6. The new paganism and the systems related to it were certainly directed against the Jews, but they were likewise aimed at Christianity, whose teaching had shaped the soul of Europe. In the people of whose race “according to the flesh, is the Christ” (Rom 9:5), the Gospel message of the equal dignity of all God’s children was being held up to ridicule.<br/> <br/> In his Encyclical Mit Brennender Sorge, my predecessor Pope Pius XI clearly stated: “He who takes race, or the people or the State, or the form of Government, the bearers of the power of the State, or other fundamental elements of human society... and makes them the ultimate norm of all, even of religious values, and deifies them with an idolatrous worship, perverts and falsifies the order of things created and commanded by God”. (4)<br/> <br/> This pretension on the part of the ideology of the National Socialist system did not spare the Churches,-in particular the Catholic Church, which before and during the conflict experienced her own “passion». Her fate was certainly no better in the lands where the Marxist ideology of dialectical materialism was imposed. <br/> <br/> We must give thanks to God, however, for the many witnesses, known and unknown, who in those hours of tribulation had the courage to profess their faith steadfast1y, who knew how to rise above the atheist’s arbitrariness and who did not give in to force. <br/> <br/> Totalitarianism and religion</p>\n<p>7. Nazi paganism and Marxist dogma are both basically totalitarian ideologies, and tend to become substitute religions.<br/> <br/> Long before 1939, there appeared within certain sectors of European culture a desire to erase God and his image from man’s horizon. It began by indoctrinating children along these lines, from their earliest’ years.<br/> <br/> Experience has unhappily shown that once man is abandoned to human power alone and crippled in his religious aspirations, he is quickly reduced, to a number or an object. Moreover, no age of humanity has escaped the risk of man closing upon himself in an attitude of proud, self-sufficiency. But such a risk is accentuated in this century in so far as armed force, science and technology have given contemporary man the illusion of becoming the sole master of nature and history. This is the specious claim that lies at the root of the excesses we deplore.<br/> <br/> The moral abyss into which contempt for God and thus for man plunged the world fifty years ago made us touch with our very fingers, as it were, the power of “the ruler of this world” (In 14:30), who, can seduce consciences through falsehood, through scorn for man and lot law, and through the cult of power and force.<br/> <br/> Today we remember all these things and meditate on the extremes to which the abandonment of all reference to God and to all tran­scendent moral law can lead.<br/> <br/> Respecting the rights of peoples</p>\n<p>8. What is true for the individual is also true for peoples. In recalling the events of 1939 we are reminded that the cause of the last world conflict was the crushing of the rights of whole peoples as much as those of individuals. I recalled this fact yesterday, in my letter to the Polish Episcopal Conference.<br/> <br/> There can be no peace if the rights of all peonies—particularly the most vulnerable—are not respected! The entire edifice of international law rests upon the principle of equal respect for States, for each people’s right to self-determination and for their free cooperation in view of the higher common good of humanity.<br/> <br/> It is essential that there never again occur situations like that of Poland in 1939, in which a country was ravaged and divided up at the pleasure of unscrupulous invaders. In, this regard, one can hardly hem but think of those countries which have not yet obtained their full independence, as well as those which face the threat of losing it. In this context and in these days, we must call to mind the case of Lebanon, where united forces, pursuing their own interests, have not hesitated to imperil the very existence of a nation.<br/> <br/> Let us not forget that the United Nations Organization was born after the Second World War as an instrument of dialogue and of peace, based upon the recognition of the equal rights of peoples.<br/> <br/> Disarmament</p>\n<p>9. One of the essential conditions for “living together” is disarmament.<br/> <br/> The terrible trials undergone by both combatants and civilian popu­lations at the time of the Second World War must move the leaders of nations to make every effort at hastening the development of a pro­cess of cooperation, control and disarmament which will make war unthinkable. Who would dare still justify the use of horrendous weapons which kill people and destroy the work of their hands in order to resolve differences between States? As I once stated: “War is in itself irrational and.., the ethical principle of the peaceful settlement of conflicts is the only way worthy of man”. (5)<br/> <br/> For this reason, we must give a favourable reception to the negotiations now taking place for nuclear and conventional disarmament, as well as those aimed at a total ban on chemical and other weapons. The Holy See has repeatedly declared that the parties involved must at least arrive at the lowest armament level possible, commensurate with the demands of their security and defence.<br/> <br/> These promising developments, however, will only have a chance to bear fruit if they are supported and accompanied by the will to intensify cooperation equally in other areas, notably in the areas of economics and culture. The last meeting of the Conference on Security and Co-operation in Europe, held recently in Paris on the theme “The Human Dimension”, expressed a desire by the countries of both parts of Europe to see established everywhere the rule of the State governed by law. This form of State would-appear, in fact, to be the best guarantor of the rights of the individual, including the right to religious freedom, respect for which is indispensable for social and - inter--national peace.<br/> <br/> Educating younger generations</p>\n<p>10. Having learnt from the mistakes and moral failures of the past, Europeans today have a duty to pass on to younger generations a lifestyle and culture inspired by solidarity with others and esteem for them. In this regard, Christian faith, which has so deeply moulded this continent’s spiritual values, ought to be a source of constant inspiration. Its doctrine of the person created in the image of God can only contribute to the thrust towards a renewed humanity.<br/> <br/> In the social debate which is inevitable whenever different conceptions of society meet, adults must give an example of respect for others, always being able to recognize the part of the truth which the other person possesses, On a continent with such ‘marked contrasts, we must continually learn anew to accept one another, as individuals, as ethnic groups and as countries, with all our differing cultures, beliefs and social systems.<br/> <br/> Educators and the media have a. fundamental role to play in this re­gard. Unfortunately, it must be said that education in the dignity of the person created in the image of God is certainly not favoured by the portrayals of violence and depravity which the social communications media all too often disseminate. Young consciences in the process of formation are troubled by these. and the moral sense of adults is dulled.<br/> <br/> Bringing moral awareness to public life</p>\n<p>11. The fact is that public life cannot bypass ethical criteria. Peace is achieved first of all on the terrain of human values, values that are lived and transmitted by citizens and by peoples. Whenever the moral fibre of a nation begins to wear away, the Worst is to be feared.<br/> <br/> Vigilant remembrance of the past ought to make our contemporaries attentive to potential abuses in exercising the freedom which the war generation sacrificed so much to attain. The fragile balance of peace could easily be compromised if evils such as racial hatred, contempt for foreigners, segregation of the sick and the elderly, exclusion of the poor, recourse to private and col­lective violence were revived in people's consciences.<br/> <br/> It is the responsibility of citizens to distinguish, among various political proposals, those that are inspired by reason and moral values. It falls to States to be vigilant in baiting anything that would lead to exasperation or impatience on the pert of any disadvantaged group within society.<br/> <br/> 12. To you, statesmen and leaders of nations, I repeat once again my profound conviction that respect for God and respect for man go hand in hand They make up the absolute principle which allows States and’ political blocs to overcome their hostilities.<br/> <br/> In particular, we cannot forget Europe, where this terrible conflict first sprang up, and which experienced a genuine “passion” which left it ruined and drained of its life’s blood. Since 1945 we have been witnesses to and active participants in praiseworthy efforts aimed at the material and spiritual re­building of Europe.<br/> <br/> Yesterday, this continent exported war. Today, its role is to be a “peacemaker” I am confident that the message of humanism and liberation, which is the heritage of Europe’s Christian history, will once again energize its people and con­tinue to shine forth in the world.<br/> <br/> Yes, Europe, all eyes are upon You, because people are aware that you still have something to say after the catastrophe of those years of fire: namely, that true civilization is not to be found in force, but rather is the fruit of a victory over ourselves, over the powers of injustice, selfishness and hatred which can go so far as to disfigure man himself!<br/> <br/> 13. In conclusion, I wish to address in a special way the pastors and faithful of the Catholic Church.<br/> <br/> We have just recalled one of the bloodiest wars in history, a war which broke out on a continent with a Christian tradition.<br/> <br/> Acknowledgement of this fact compels us to make an examination of conscience about the quality of Europe’s evangelization. The collapse of Christian values that led to yesterday’s moral failures must make us vigilant as to the way the Gospel is proclaimed and lived out today.<br/> <br/> Unfortunately, we must observe that in many areas of existence modern man thinks, lives and acts as if God did not even exist. In this, we find lurking the same danger that was present yesterday: that man will be handed over to the power of man.<br/> <br/> While Europe prepares to put on a new face, while positive developments are happening in certain places in its central and eastern parts, and the leaders of nations col1aborate to an ever greater degree in solving the great problems of hu­manity, God is calling his Church to make her own contribution to the coming of a more fraternal world.<br/> <br/> Together with other Christian churches, and despite our imperfect unity, we wish to say once again to humanity today that man is only authentically himself when he ac­cents that he is a creature of God; that man is only aware of his dignity when he recognizes in himself and in others the imprint of the God in whose image he was created; that man only achieves greatness to the extent that he makes his life a response to God’s love and puts himself at the service of his brothers and sisters.<br/> <br/> God does not despair of man. As Christians, neither may we 4espair of man, for we know that he is always greater than his mistakes and his faults.<br/> <br/> Recalling the Beatitude once spoken by the Lord, “Blessed are the peacemakers” (Mt 5:9), we wish to invite all people to pardon each other and to put themselves at each other’s service, for the sake of him who, in his flesh, “put an end to hostility” once and for all (Eph 2:16).<br/> <br/> It is to Mary, the Queen of Peace, that I entrust all mankind, confiding to her maternal intercession this history in which we all have a part to play.<br/> <br/> In order that the world may never again know the inhumanity and barbarism which ravaged it fifty years ago, let us tirelessly proclaim “our Lord Jesus Christ, through whom we have now received our reconciliation” (Rom 5:11). It is Christ who is the pledge of our own reconciliation with each other!<br/> <br/> May Christ’s Peace and Blessing be with all of you!<br/> <br/> <i> <em>From the Vatican, 27 August 1989, the eleventh of my Pontificate.</em><br/> <br/> ------------------------------------------------<br/>  <br/> <br/> 1) Radio Message, 24 August 1939: AAS 31 (1939), p. 334.<br/> 2) <em>Actes et Documents du Saint -Siege relatifs à la seconde guerre mondiale</em>, Libreria Editrice Vaticana, 1970, vol. 1, p. 455.<br/> 3) AAS 37 (1945), p. 146.<br/> 4) 14 March 1937: AAS 29 (1937), p. 149 and p. 171.<br/> 5) <em>Message for World Day of Peace</em>, 8 December 1983, a. 4: AAS 76 (1984), p. 295.<br/> </i></p>\n<i> </i>\n<font face=\"Times New Roman\" size=\"3\"> <i><b>\n<hr size=\"1\" width=\"80%\"> </hr></b></i></font>\n<p align=\"left\"> *<i>L'Osservatore Romano. Weekly Edition in English</i> n. 36 pp.1-3.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> </font>\n<font size=\"3\"> </font>\n<p align=\"center\"><font size=\"3\"> </font> <b><i><font color=\"#663300\" size=\"4\">MESSAGE DU SAINT-PÈRE JEAN-PAUL II <br> À L'OCCASION DU CINQUANTIÈME ANNIVERSAIRE<br/> DU DÉBUT DE LA DEUXIÈME GUERRE MONDIALE*</br></font></i></b></p>\n<p align=\"center\"> </p>\n<p><i>A mes Frères dans l'épiscopat, <br/>Aux Prêtres et aux Familles religieuses, <br/>Aux Fils et aux Filles de l'Eglise, <br/>Aux Gouvernants, <br/>A tous les hommes de bonne volonté. </i></p>\n<p><b><i>L'heure des ténèbres.</i></b></p>\n<p>1. « Tu m'as mis au tréfonds de la fosse, dans les ténèbres, dans les abîmes » (<i>Ps</i> 88/87, 7). Que de fois ce cri de souffrance n'a-t-il pas dû s'élever du cœur de millions de femmes et d'hommes qui, du 1<sup>er</sup> septembre 1939 à la fin de l'été 1945, ont été affrontés à l'une des tragédies les plus destructrices et les plus inhumaines de notre histoire ! </p>\n<p>Alors que l'Europe était encore sous le choc des coups de force perpétrés par le Reich et qui avaient conduit à l'annexion de l'Autriche, au démembrement de la Tchécoslovaquie et à la conquête de l'Albanie, le premier jour du mois de septembre 1939, la Pologne se voyait envahie à l'Ouest par les troupes allemandes et, le 17 du même mois, par l'Armée rouge à l'Est. L'écrasement de l'armée polonaise et le martyre de tout un peuple devaient être hélas le prélude au sort qui serait bientôt réservé à de nombreux peuples européens et, par la suite, à bien d'autres dans la plus grande partie des cinq continents. </p>\n<p>Dès 1940, en effet, les Allemands occupèrent la Norvège, le Danemark, la Hollande, la Belgique, le Luxembourg et la moitié de la France. Pendant ce temps, l'Union soviétique, déjà agrandie d'une partie de la Pologne, annexait l'Estonie, la Lettonie et la Lituanie et enlevait la Bessarabie à la Roumanie ainsi que certains territoires à la Finlande. </p>\n<p>Puis, comme un feu destructeur qui se propage, la guerre et les drames humains qui l'accompagnent inexorablement allaient rapidement déborder les frontières du « vieux continent » pour devenir « mondiaux». D'une part, l'Allemagne et l'Italie portèrent les combats au-delà des Balkans et dans l'Afrique méditerranéenne, et, d'autre part, le Reich envahit brusquement la Russie. Les Japonais, enfin, en détruisant Pearl-Harbour, jetèrent les Etats-Unis d'Amérique dans la guerre aux côtés de l'Angleterre. L'année 1941 s'achevait. </p>\n<p>Il fallut attendre 1943, avec le succès de la contre-offensive russe qui dégagea la ville de Stalingrad de l'étau allemand, pour que se produise un tournant dans l'histoire de la guerre. Les forces alliées d'une part et les troupes soviétiques de l'autre réussirent, au prix de combats acharnés qui, de l'Egypte à Moscou, infligèrent des souffrances indicibles à des millions de civils sans défense, à écraser l'Allemagne. Le 8 mai 1945, elle offrit sa capitulation sans condition. </p>\n<p>Mais la lutte continua dans le Pacifique. Pour en hâter le terme, deux bombes atomiques furent lancées, au début du mois d'août de la même année, sur les villes japonaises de Hiroshima et Nagasaki. Le lendemain de cet épouvantable événement, le Japon présenta à son tour sa demande de capitulation. Nous sommes le 10 août 1945. </p>\n<p>Aucune guerre n'a autant mérité le nom de « guerre mondiale ». <i>Elle fut aussi totale</i>, car on ne saurait oublier qu'aux opérations terrestres s'ajoutèrent des combats aériens et des combats navals dans tous les océans du globe. Des villes entières furent l'objet de destructions impitoyables, plongeant des populations terrorisées dans l'angoisse et la misère. Rome même fut menacée. L'intervention du Pape Pie XII évita à la Ville de devenir un champ de bataille. </p>\n<p>Voilà le sombre tableau des événements dont nous faisons mémoire aujourd'hui. Ils provoquèrent<i> la mort de cinquante-cinq millions d'hommes, laissèrent les vainqueurs divisés et l'Europe à reconstruire</i>. </p>\n<p><b><i>Se souvenir.</i></b></p>\n<p>2. Cinquante ans après, <i>nous avons le devoir de nous souvenir</i> devant Dieu de ces faits dramatiques pour honorer les morts et pour compatir à tous ceux que ce déferlement de cruauté a blessés dans leur cœur et dans leur corps, tout en pardonnant les offenses. </p>\n<p>Dans ma sollicitude pastorale pour toute l'Eglise et soucieux du bien de l'humanité tout entière, je ne pouvais laisser passer cet anniversaire sans inviter mes frères dans l'épiscopat, les prêtres et les fidèles ainsi que tous les hommes de bonne volonté à réfléchir sur le processus qui a mené ce conflit jusqu'aux abîmes de l'inhumanité et de la détresse. </p>\n<p>Car nous avons <i>le devoir de tirer la leçon de ce passé</i> pour que ne puisse jamais plus se renouer le faisceau des causes susceptibles de déclencher à nouveau une semblable conflagration. </p>\n<p>Nous le savons désormais d'expérience, le partage arbitraire des nations, les déplacements forcés des populations, le réarmement sans limites, l'usage incontrôlé d'armes sophistiquées, la violation des droits fondamentaux des personnes et des peuples, l'inobservation des règles de conduite internationale ainsi que l'imposition d'idéologies totalitaires ne peuvent mener qu'à la ruine de l'humanité. </p>\n<p><b><i>Action du Saint-Siège.</i></b></p>\n<p>3. Le Pape Pie XII, dès son avènement, le 2 mars 1939, ne manqua pas de lancer <i>un appel à la paix</i> que tous s'accordaient à considérer sérieusement menacée. Quelques jours avant le déclenchement des hostilités, le 24 août 1939, il prononça des paroles prémonitoires dont l'écho retentit encore : « Voici de nouveau que sonne une heure grave pour la grande famille humaine. [...] Le péril est imminent, mais il est encore temps. Rien n'est perdu avec la paix. Tout peut l'être avec la guerre » (Radio-message, 24 août 1939: <i>AAS</i> 31 (1939), pp. 333-334). </p>\n<p>Hélas, l'avertissement de ce grand Pontife ne fut point écouté et le désastre arriva. Le Saint-Siège, faute de n'avoir pu contribuer à éviter la guerre, s'efforça — dans les limites de ses moyens — d'en <i> circonscrire l'extension</i>. Le Pape et ses collaborateurs y travaillèrent sans relâche, tant au niveau diplomatique que dans le domaine humanitaire, sans se laisser entraîner à prendre parti dans le conflit qui opposait des peuples d'idéologies et de religions différentes. Dans cette tâche, leur préoccupation fut aussi de ne pas aggraver la situation et de ne pas compromettre la sécurité des populations soumises à des épreuves peu communes. Ecoutons encore Pie XII, lorsque, à propos de ce qui se passait en Pologne, il déclara : « Nous devrions dire des paroles de feu contre des choses pareilles, et la seule chose qui nous en dissuade est de savoir que, si nous parlions, nous rendrions encore plus dure la condition de ces malheureux » (<i>Actes et Documents du Saint-Siège relatifs à la seconde guerre mondiale</i>, vol. I, Libreria Editrice Vaticana, 1965, p. 455).</p>\n<p>Quelques mois après la Conférence de Yalta (4-11 février 1945) et à peine la guerre achevée en Europe, le même Pape, s'adressant au Sacré Collège le 2 juin 1945, ne manqua pas de <i>se pencher sur l'avenir du monde et de plaider pour la victoire du droit </i>: « Les nations, les petites et les moyennes en particulier, réclament qu'il leur soit permis de prendre en mains leurs propres destins. Elles peuvent être conduites à contracter, de leur plein gré et dans l'intérêt du progrès commun, des obligations qui modifient leurs droits souverains. Mais après avoir soutenu leur part, leur large part, de sacrifices pour détruire le système de la violence brutale, elles sont en droit de ne pas accepter que leur soit imposé un nouveau système politique ou culturel que la grande majorité de leurs populations repousse résolument [. . .]. Au fond de leur conscience, les peuples sentent que leurs dirigeants se discréditeraient si, au délire fou d'une hégémonie de la force, ils ne faisaient succéder la victoire du droit » (<i>AAS</i> 37 (1945), p. 166. ).</p>\n<p><b><i>L'homme méprisé.</i></b></p>\n<p>4. Cette « victoire du droit » demeure la meilleure garantie du respect des personnes. Or justement, quand on revient à l'histoire de ces six années terribles, on ne peut être qu'horrifié par le mépris dont l'homme a été l'objet. </p>\n<p>Aux ruines matérielles, à l'anéantissement des ressources agricoles et industrielles des pays ravagés par des combats et des destructions qui sont allés jusqu'à l'holocauste nucléaire de deux villes japonaises, se sont ajoutés <i>massacres et misère</i>. </p>\n<p>Je songe, en particulier, au sort cruel infligé aux populations des grandes plaines de l'Est. J'en ai été moi-même le témoin bouleversé aux côtés de l'Archevêque de Cracovie, Monseigneur Adam Stefan Sapieha. Les requêtes inhumaines de l'occupant du moment ont frappé de manière brutale les opposants et les suspects, alors que femmes, enfants et vieillards étaient soumis à des humiliations constantes. </p>\n<p>On ne peut oublier non plus le drame causé par les déplacements forcés des populations qui furent jetées sur les chemins de l'Europe, exposées à tous les périls, en quête d'un refuge et de moyens de vivre. </p>\n<p>Une mention spéciale doit être faite aussi des prisonniers de guerre qui, dans l'isolement, le dénuement et l'humiliation, ont payé eux aussi, après l'âpreté des combats, un autre lourd tribut. </p>\n<p>Il faut enfin rappeler que la création de gouvernements imposés par l'occupant dans les Etats de l'Europe centrale et orientale a été accompagnée par des mesures répressives et même par une multitude d'exécutions pour soumettre les populations réfractaires. </p>\n<p><i><b>Les persécutions contre les Juifs. </b></i></p>\n<p>5. Mais, de toutes ces mesures antihumaines, il en est une qui demeure à tout jamais une honte pour l'humanité : <i>la barbarie planifiée qui s'est acharnée contre le peuple juif.</i> </p>\n<p>Objet de la «solution finale » imaginée par une idéologie aberrante, les juifs ont été soumis à des privations et des brutalités à peine descriptibles. D'abord persécutés sous forme de mesures vexatoires ou discriminatoires, ils finirent ensuite par millions dans des camps d'extermination. </p>\n<p>Les juifs de Pologne, plus que d'autres, ont vécu ce calvaire : les images du siège du ghetto de Varsovie comme ce que l'on a appris sur les camps d'Auschwitz, de Majdanek ou de Treblinka dépassent en horreur ce que l'on peut humainement concevoir. </p>\n<p>On doit aussi rappeler que cette folie meurtrière s'est abattue sur bien d'autres groupes qui avaient le tort d'être « différents » ou rebelles à la tyrannie de l'occupant. </p>\n<p>A l'occasion de ce douloureux anniversaire, j'en appelle une fois encore à tous les hommes, les invitant à surmonter leurs préjugés et à <i> combattre toutes les formes de racisme</i>, en acceptant de reconnaître en tout homme la dignité fondamentale et le bien qui l'habitent, à prendre toujours davantage conscience d'appartenir à une unique famille humaine voulue et rassemblée par Dieu. </p>\n<p>Je désire redire ici avec force que l'hostilité ou la haine envers le judaïsme sont en complète contradiction avec la vision chrétienne de la dignité de l'homme. </p>\n<p><i><b>Les épreuves de l'Eglise catholique. </b></i></p>\n<p>6. Le nouveau paganisme et les systèmes qui lui étaient apparentés s'acharnaient certes contre les juifs, mais visaient également le christianisme dont l'enseignement avait formé l'âme de l'Europe. A travers le peuple « dont le Christ est issu selon la chair » (<i>Rm</i> 9, 5), c'est le message évangélique de l'égale dignité de tous les enfants de Dieu qui était bafoué. </p>\n<p>Mon prédécesseur le Pape Pie XI avait été lucide quand, dans son encyclique <i>Mit brennender Sorge</i>, il déclarait : « Quiconque élève la race ou le peuple, ou l'Etat ou une de ses formes déterminées, les dépositaires du pouvoir ou d'autres éléments fondamentaux de la société humaine [. . .] à la règle suprême de tout, même des valeurs religieuses, et les divinise par un culte idolâtrique, celui-là pervertit et fausse l'ordre des choses créé et voulu par Dieu » (14 mars 1937: <i>AAS</i> 29 (1937), p. 149 et p. 171). </p>\n<p>Cette prétention de l'idéologie du système national-socialiste n'épargna pas les Eglises, et l'<i>Eglise catholique</i> en particulier qui, avant et durant le conflit, <i>connut, elle aussi, sa passion</i>. Son sort n'a certes pas été meilleur dans les contrées où s'est imposée l'idéologie marxiste du matérialisme dialectique. </p>\n<p>Nous devons rendre grâce à Dieu toutefois pour les nombreux témoins, connus et inconnus qui, en ces heures de tribulation, ont eu le courage de professer intrépidement leur foi, ont su s'élever contre l'arbitraire athée et n'ont pas ployé sous la force. </p>\n<p><b><i>Totalitarisme et religion. </i></b></p>\n<p>7. Car, au fond, le paganisme nazi comme le dogme marxiste ont en commun d'être des <i>idéologies totalitaires</i>, avec une tendance à devenir des religions de substitution. </p>\n<p>Déjà bien avant 1939, dans certains secteurs de la culture européenne, apparaissait une volonté d'effacer Dieu et son image de l'horizon de l'homme. On commençait à endoctriner dans ce sens les enfants, dès leur plus jeune âge. </p>\n<p>L'expérience a montré malheureusement que l'homme livré au seul pouvoir de l'homme, mutilé dans ses aspirations religieuses, devient vite un numéro ou un objet. D'ailleurs, aucun âge de l'humanité n'a échappé au risque de la fermeture de l'homme sur lui-même, dans une attitude de suffisance orgueilleuse. Mais ce risque s'est accentué en ce siècle dans la mesure où la force armée, la science et la technique ont pu donner à l'homme contemporain l'illusion de devenir le seul maître de la nature et de l'histoire. Telle est la prétention qui se trouve à la base des excès que nous déplorons. </p>\n<p>L'abîme moral dans lequel le mépris de Dieu, et donc de l'homme, a précipité le monde il y a cinquante ans nous fait toucher du doigt la puissance du « Prince de ce monde » (<i>Jn </i>14, 30) qui peut séduire les consciences par le mensonge, par <i>le dédain de l'homme et du droit, par le culte du pouvoir et de la puissance</i>. </p>\n<p>Aujourd'hui nous nous souvenons de tout cela et nous méditons sur les extrémités auxquelles peut conduire l'abandon de toute référence à Dieu et de toute loi morale transcendante. </p>\n<p><i><b>Respecter le Droit des </b></i><b><i>peuples.</i></b></p>\n<p>8. Mais ce qui est vrai pour l'homme l'est aussi pour les peuples. Commémorer les événements de 1939, c'est aussi se souvenir que le dernier conflit mondial a eu pour cause l'écrasement des droits des peuples autant que des personnes. Je le rappelais hier, en m'adressant à la Conférence épiscopale polonaise. </p>\n<p><i>Pas de paix si les droits de tous les peuples</i> — et particulièrement des plus vulnérables — <i>ne sont pas respectés! </i>Tout l'édifice du droit international repose sur le principe de l'égal respect des Etats, du droit à l'autodétermination de chaque peuple et de leur libre coopération en vue du bien commun supérieur de l'humanité. </p>\n<p>Il est essentiel qu'aujourd'hui des situations comme celle de la Pologne de 1939, ravagée et dépecée au gré d'envahisseurs sans scrupules, ne se reproduisent plus. On ne peut à cet égard s'empêcher de penser aux pays qui n'ont pas encore obtenu leur pleine indépendance, comme à ceux qui sont menacés de la perdre. Dans ce contexte et en ces jours, il faut évoquer le cas du Liban, où des forces conjuguées, poursuivant leurs propres intérêts, n'hésitent pas à mettre en péril l'existence même d'une nation. </p>\n<p>N'oublions pas que l'Organisation des Nations Unies est née, après le deuxième conflit mondial, comme un instrument de dialogue et de paix, fondé sur <i>le respect de l'égalité des droits des peuples</i>. </p>\n<p><b><i>Le Désarmement .</i></b></p>\n<p>9. Mais une des conditions essentielles de ce « vivre ensemble » est le désarmement. </p>\n<p>Les terribles épreuves subies par les combattants comme par les populations civiles, lors du dernier conflit mondial, ne peuvent qu'inciter les responsables des nations à tout faire pour que l'on arrive sans tarder à l'élaboration de processus de coopération, de contrôle et de désarmement qui rendent la guerre impensable. Qui oserait justifier encore l'usage des armes les plus cruelles, qui tuent les hommes et détruisent leurs réalisations, pour résoudre les différends entre Etats? Comme j'ai eu l'occasion de le dire, « la guerre est en soi irrationnelle et [. . .] le principe éthique du règlement pacifique des conflits est la seule voie digne de l'homme » (<a href=\"http://w2.vatican.va/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_19831208_xvii-world-day-for-peace.html\"><i>Message pour la célébration de la Journée mondiale de la Paix</i>, 8 décembre 1983</a>, n. 4: <i>AAS</i> 76 (1984), p. 295). </p>\n<p>C'est pourquoi nous ne pouvons qu'accueillir favorablement les négociations en cours pour le désarmement nucléaire et conventionnel comme pour le total bannissement des armes chimiques et autres. Le Saint-Siège a déclaré à plusieurs reprises qu'il estimait nécessaire qu'au moins les parties parviennent à un niveau d'armement le plus bas possible, compatible avec leurs exigences de sécurité et de défense. </p>\n<p>Ces démarches prometteuses n'auront toutefois de chance d'aboutir que si elles sont soutenues et accompagnées par une volonté d'intensifier également la <i>coopération dans d'autres domaines, économiques et culturels notamment</i>. La dernière réunion de la Conférence sur la Sécurité et la Coopération en Europe, tenue récemment à Paris sur le thème de la « dimension humaine », a enregistré le souhait exprimé par des pays des deux parties de l'Europe de voir <i>s'instaurer partout le régime de l'Etat de droit</i>. Cette forme d'Etat apparaît, en effet, comme le meilleur garant des droits de la personne, y compris du droit à la liberté religieuse dont le respect est un facteur irremplaçable de paix sociale et internationale.</p>\n<font face=\"Times New Roman\" size=\"3\"> <p> </p> <p><i><b>Eduquer les jeunes générations. </b></i></p> <p>10. Instruits par les erreurs et les déviations du passé, les Européens d'aujourd'hui ont désormais le devoir de transmettre aux jeunes générations un style de vie et une culture inspirés par la solidarité et <i> l'estime d'autrui</i>. A cet égard, le Christianisme, qui a façonné si profondément les valeurs spirituelles de ce continent, devrait être une source d'inspiration constante : sa doctrine de<i> la personne créée</i> <i>à l'image de Dieu</i> ne peut que contribuer à l'essor d'un humanisme renouvelé. </p> <p>Dans l'inévitable débat social, où s'affrontent des conceptions différentes de la société, les adultes se doivent de donner l'exemple du respect de l'autre, sachant toujours reconnaître la part de vérité qui est en lui. </p> <p>Dans un continent aussi contrasté, il faut sans cesse réapprendre à <i>s'accepter mutuellement</i> entre personnes, ethnies et pays de culture, de croyance ou de système social différents. </p> <p>Les éducateurs et les médias jouent à cet égard un rôle primordial. Hélas, force est de constater que l'éducation au respect de la dignité de la personne créée à l'image de Dieu n'est certes pas favorisée par les spectacles de violence ou de dépravation que diffusent trop souvent les moyens de communication, sociale : les jeunes consciences en formation en sont troublées et le sens moral des adultes émoussé. </p> <p><i><b>Moraliser la vie publique.</b></i></p> <p>11. La vie publique, en effet, ne peut se passer de critères éthiques. La paix se gagne d'abord sur le terrain des valeurs humaines, vécues et transmises par les citoyens et par les peuples. Lorsque s'effrite le tissu moral d'une nation, tout est à craindre. La mémoire vigilante du passé devrait rendre nos contemporains attentifs aux abus toujours possibles dans l'usage de la liberté que la génération de cette époque a conquise au prix de tant de sacrifices. Le fragile équilibre de la paix pourrait être compromis si se réveillaient dans les consciences des maux comme la haine raciale, le mépris de l'étranger, la ségrégation du malade ou du vieillard, l'exclusion du pauvre, le recours à la violence privée et collective. Aux citoyens, il appartient de savoir distinguer parmi les propositions politiques celles qui s'inspirent de la raison et des valeurs morales, et aux Etats, il revient de veiller à ce que soient enrayées les causes de l'exaspération ou de l'impatience de tel ou tel groupe défavorisé de la société. </p> <p><b><i>Appel à l'Europe.</i></b></p> <p>12. A vous, hommes d'Etat et responsables des nations, je redis une fois encore ma conviction profonde que le <i>respect de Dieu et le respect de l'homme vont de pair</i>. Ils constituent le principe absolu qui permettra aux Etats et aux Blocs politiques de surmonter leurs antagonismes. </p> <p>Nous ne pouvons oublier, en particulier, l'Europe où a germé ce terrible conflit et qui, six années durant, a vécu une véritable « passion » qui l'a ruinée et rendue exsangue. Depuis 1945, nous sommes les témoins et les acteurs de louables efforts menés à bien en vue de sa reconstruction matérielle et spirituelle. </p> <p>Hier, ce continent a exporté la guerre; aujourd'hui, il lui appartient d'être « artisan de paix ». J'ai confiance que le message d'humanisme et de libération, héritage de son histoire chrétienne, saura encore féconder ses peuples et continuera de rayonner dans le monde. </p> <p>Oui, Europe, tous te regardent, conscients que tu as toujours quelque chose à dire, après le naufrage de ces années de feu : que <i>la vraie civilisation n'est pas dans la force</i>; qu'elle est le fruit de la victoire sur nous-mêmes, sur les puissances d'injustice, d'égoïsme et de haine qui peuvent aller jusqu'à défigurer l'homme ! </p> <p><b><i>Adresse aux Catholiques. </i></b></p> <p>13. En terminant, je voudrais m'adresser tout particulièrement aux pasteurs et aux fidèles de l'Eglise catholique. </p> <p>Nous venons de nous souvenir d'une des guerres les plus meurtrières de l'histoire, née sur un continent de tradition chrétienne. </p> <p>Une telle constatation ne peut que nous inciter à <i>un examen de conscience</i> sur la qualité de l'évangélisation de l'Europe. La chute des valeurs chrétiennes qui a favorisé les errements d'hier doit nous rendre vigilants sur la manière dont aujourd'hui l'Evangile est annoncé et vécu. </p> <p>Nous devons hélas observer qu'en bien des domaines de son existence l'homme moderne pense, vit et travaille comme si Dieu n'existait pas. Il y a là le même danger qu'hier : l'homme livré au pouvoir de l'homme. </p> <p>Alors que l'Europe s'apprête à prendre un nouveau visage, que des développements positifs ont lieu dans certains pays de sa partie centrale et orientale et que les responsables des nations collaborent toujours davantage à la solution des grands problèmes de l'humanité, Dieu appelle son Eglise à apporter sa propre <i>contribution à l'avènement d'un monde plus fraternel</i>. </p> <p>Avec les autres Eglises chrétiennes, malgré notre unité imparfaite, nous voulons redire à l'humanité d'aujourd'hui que l'homme n'est vrai que lorsqu'il se reçoit de Dieu, comme créature ; que l'homme n'est conscient de sa dignité que lorsqu'il reconnaît en lui et dans les autres la marque de Dieu qui le crée à son image; qu'il n'est grand que dans la mesure où il fait de sa vie une réponse à l'amour de Dieu et où il se met au service de ses frères. </p> <p>Dieu ne désespère pas de l'homme. Chrétiens, nous ne pouvons non plus désespérer de l'homme, car nous savons qu'il est toujours plus grand que ses erreurs ou ses fautes. </p> <p>Nous souvenant de la béatitude prononcée jadis par le Seigneur : « Heureux les artisans de paix » (<i>Mt</i> 5, 9), nous désirons inviter <i>tous les hommes à pardonner et à se mettre au service les uns des autres</i>, à cause de Celui qui, en sa chair, a une fois pour toutes « tué la haine » (<i>Ep</i> 2, 16). </p> <p>C'est à Marie, Reine de la Paix, que je confie cette humanité, recommandant à sa maternelle intercession l'histoire dont nous sommes les acteurs. </p> <p>Pour que le monde ne connaisse jamais plus l'inhumanité et la barbarie qui l'ont ravagé il y a cinquante ans, annonçons sans nous lasser notre Seigneur Jésus Christ, par qui dès à présent nous avons obtenu la réconciliation » (<i>Rm</i> 5, 11), gage de la réconciliation de tous les hommes entre eux ! </p> <p>Que sa Paix et sa Bénédiction soient avec vous tous ! </p> <p><i>Du Vatican, le 27 août 1989, en la onzième année de mon pontificat. </i></p> <p> </p> <p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>\n<hr> <p align=\"left\"> *A.A.S., vol. LXXXII (1990), n. 1, pp. 50-60</p> <p><em>Insegnamenti di Giovanni Paolo II, vol. XII</em>, 2 p. 369-380.</p> <p>OR 27.8.1989 p.1, 2, 3.</p> <p><i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.36 p. 4-6.</p> <p><i>La Documentation Catholique</i> n.1991 p. 818-821.</p></hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b> <i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> MESSAGGIO DI GIOVANNI PAOLO II<br>IN OCCASIONE DEL 50° ANNIVERSARIO<br/>DELL'INIZIO DELLA II GUERRA MONDIALE*</br></font></i></b>\n</center>\n<font size=\"3\"> <p> </p> <p><i>Ai miei fratelli nell'Episcopato,<br/> ai sacerdoti e alle famiglie religiose,<br/> ai figli e alle figlie della Chiesa, i governanti,<br/> a tutti gli uomini di buona volontà.</i></p> <p><font color=\"#663300\"><b><i>L'ora delle tenebre</i></b></font></p> <p>1. «Mi hai gettato nella fossa profonda, nelle tenebre e nell'ombra di morte» (<i>Sal</i>88[87], 7). Quante volte questo grido di sofferenza si è dovuto levare dal cuore di milioni di donne e di uomini che, dal 1· settembre 1939 alla fine dell'estate 1945, sono stati scossi da una delle tragedie tra le più devastanti e tra le più disumane della nostra storia!</p> <p>Mentre l'Europa era ancora sotto il trauma dei colpi di forza, che erano stati perpetrati dal Reich e che avevano condotto all'annessione dell'Austria, allo smembramento della Cecoslovacchia e alla conquista dell'Albania, il primo giorno del mese di settembre 1939, la Polonia si vedeva invasa ad Occidente dalle truppe tedesche e, il 17 dello stesso mese, ad Oriente dall'Armata Rossa. La distruzione dell'esercito polacco e il martirio di un intero popolo dovevano purtroppo essere il preludio alla sorte che sarebbe stata ben presto riservata a numerosi popoli europei e, successivamente e nella maggior parte dei cinque continenti, a molti altri.</p> <p>Infatti, sin dal 1940 i Tedeschi occuparono la Norvegia, la Danimarca, l'Olanda, il Belgio e metà della Francia. Durante quel periodo, l'Unione Sovietica, già ampliatasi con una parte della Polonia, si annetteva l'Estonia, la Lettonia e la Lituania e toglieva sia la Bessarabia alla Romania che alcuni territori alla Finlandia.</p> <p>Poi, come un fuoco distruttore che si propaga, la guerra e i drammi umani, che inesorabilmente l'accompagnano. cominciarono a debordare rapidamente dalle frontiere del «vecchio continente» per divenire «mondiali». Da una parte, la Germania e l'Italia portarono i combattimenti oltre i Balcani e nell'Africa mediterranea, e, dall'altra, il Reich invase improvvisamente la Russia. Infine, nel distruggere Pearl-Harbour, i Giapponesi spinsero gli Stati Uniti d'America in guerra a fianco della Gran Bretagna. Terminava l'anno 1941.</p> <p>Fu necessario attendere il 1943, con il successo della controffensiva russa che liberò la città di Stalingrado dalla morsa tedesca, perché si producesse una svolta nella storia della guerra. Le forze alleate da una parte e le truppe sovietiche dall'altra riuscirono, al prezzo di combattimenti accaniti che, dall'Egitto a Mosca, inflissero sofferenze indicibili a milioni di civili indifesi, a sconfiggere la Germania. Questa, l'8 maggio 1945, offerse la propria incondizionata capitolazione.</p> <p>Ma la lotta continuò nel Pacifico, Per affrettarne il termine, due bombe atomiche, all'inizio del mese di agosto dello stesso anno, furono lanciate sulle città giapponesi di Hiroshima e di Nagasaki. All'indomani di questo spaventoso avvenimento, il Giappone presentò a sua volta la domanda di capitolazione. Era il 10 agosto 1945.</p> <p>Nessun'altra guerra ha talmente meritato il nome di «guerra mondiale». Essa fu pure totale, infatti non è possibile dimenticare che alle operazioni militari terrestri si aggiunsero combattimenti aerei e navali in tutti i cieli e i mari del globo. Intere città furono soggette a distruzioni impietose, che immersero popolazioni terrorizzate nell'angoscia e nella miseria. Roma stessa fu minacciata e l'intervento di Papa Pio XII evitò all'«Urbe» di diventare un campo di battaglia.</p> <p>Ecco il buio quadro degli avvenimenti dei quali oggi facciamo memoria. Questi fatti provocarono la morte di cinquantacinque milioni di persone, lasciarono i vincitori divisi e l'Europa da ricostruire.</p> <p><font color=\"#663300\"><b><i>Ricordarsi</i></b></font></p> <p>2. Cinquant'anni dopo, abbiamo il dovere di ricordarci davanti a Dio di quei fatti drammatici, per onorare i morti e per compiangere tutti quelli che questo dilagare di crudeltà, ha feriti nel cuore e nel corpo, completamente perdonando le offese.</p> <p>Nella mia sollecitudine per tutta la Chiesa e nella mia attenzione al bene dell'intera umanità, non potevo lasciar trascorrere questo anniversario senza invitare i fratelli nell'Episcopato, i sacerdoti, i fedeli come pure tutti gli uomini di buona volontà a riflettere sul processo che ha condotto tale conflitto sino agli abissi della disumanità e della desolazione.</p> <p>Sento, infatti il dovere di ricavare una lezione da quel passato perché non si possa mai più rinnovare il fascio di cause capaci di innescare nuovamente un'analoga conflagrazione.</p> <p>E' ormai noto per esperienza che la divisione arbitraria di nazioni, lo spostamento forzato di popolazioni, il riarmo senza limiti, l'uso incontrollato di armi sofisticate, la violazione dei diritti fondamentali delle persone e dei popoli, la non osservanza delle regole di comportamento internazionale come l'imposizione di ideologie totalitarie non possono che condurre alla rovina dell'umanità.</p> <p><font color=\"#663300\"><b><i>Azione della Santa Sede</i></b></font></p> <p>3. Dall'inizio del suo pontificato, il 2 marzo 1939, Papa Pio XII non mancò di lanciare un appello per la pace, che tutti erano concordi nel considerare seriamente minacciata. Alcuni giorni prima dello scoppio delle ostilità, il 24 agosto 1939, egli pronunciò delle parole premonitrici, l'eco delle quali riecheggia ancora: «Un'ora grave suona nuovamente per la grande famiglia umana (. . .). Imminente è il pericolo, ma è ancora tempo. Nulla è perduto con la pace. Tutto può esserlo con la guerra» («Nuntius radiophonicus», die 24 aug. 1939: «AAS 31 [1939] 333-334).</p> <p>Purtroppo l'avvertimento di quel grande Pontefice non fu affatto ascoltato e il disastro arrivò. Non avendo potuto contribuire ad evitare la guerra, la Santa Sede si sforzò - nei limiti dei suoi mezzi - di circoscriverne l'estensione. Il Papa ed i suoi collaboratori vi lavorarono incessantemente, sia a livello diplomatico che nell'ambito umanitario, senza lasciarsi trascinare a schierarsi da una parte o dall'altra, in un conflitto che opponeva popoli di ideologie e religioni differenti. In questo lavoro la loro preoccupazione fu anche quella di non aggravare la situazione e di non compromettere la sicurezza delle popolazioni sottomesse a prove non comuni. Ascoltiamo ancora Papa Pio XII, quando a proposito di ciò che accadeva in Polonia, dichiarò: «Noi dovremmo dire parole di fuoco contro simili cose, e la sola ragione che ce ne dissuade è di sapere che, se parlassimo, renderemmo ancora più dura la condizione di quegli sfortunati» («Actes et Documenta du Saint-Siège relatifs à la seconde guerre mondiale», 1970, vol. I, p. 455).</p> <p>Alcuni mesi dopo la conferenza di Yalta (4-11 febbraio 1945) e all'indomani della fine della guerra in Europa, lo stesso Papa, indirizzandosi - il 2 giugno 1945 - al sacro Collegio, non mancò di rivolgere la propria attenzione al futuro del mondo e di perorare la vittoria del diritto: «Le Nazioni, segnatamente quelle medie e piccole, reclamano che sia loro dato di prendere in mano i propri destini. Esse possono essere condotte a contrarre, con il loro pieno gradimento, nell'interesse del progresso comune, vincoli che modifichino i loro diritti sovrani. Ma dopo aver sostenuto la loro parte, la loro larga parte, di sacrifici per distruggere il sistema della violenza brutale, esse sono nel diritto di non accettare che venga loro imposto un nuovo sistema politico o culturale che la grande maggioranza delle loro popolazioni recisamente respinge (. . .). Nel fondo della loro coscienza i popoli sentono che i loro reggitori si screditerebbero se, al folle delirio di un'egemonia della forza, non facessero seguire la vittoria del diritto» (AAS 37 [1945] 166).</p> <p><font color=\"#663300\"><b><i>L'uomo disprezzato</i></b></font></p> <p>4. Questa «vittoria del diritto» resta la miglior garanzia del rispetto delle persone. Ora, quando ci si volge a quei sei, terribili anni, non si può che essere giustamente inorriditi per il disprezzo di cui l'uomo e stato oggetto.</p> <p>Alle rovine materiali, all'annientamento delle risorse agricole e industriali dei paesi devastati da combattimenti e distruzioni, che sono giunte sino all'olocausto nucleare di due città giapponesi, si sono aggiunti massacri e miseria.</p> <p>Penso, in particolare, alla sorte crudele che fu inflitta alle popolazioni delle grandi pianure dell'Est. Io stesso ne sono stato lo scosso testimone a fianco dell'Arcivescovo di Cracovia monsignor Adam Stefan Sapieha. Le disumane richieste dell'occupante del momento hanno colpito in modo brutale gli oppositori e le persone sospette, mentre le donne, i bambini ed i vecchi erano sottomessi a costanti umiliazioni.</p> <p>Non si può neppure dimenticare il dramma causato dallo spostamento forzato di popolazioni, che furono gettate sulle strade d'Europa, esposte ai pericoli, in cerca di un rifugio e di mezzi per vivere.</p> <p>Una speciale menzione deve essere, altresì, fatta per i prigionieri di guerra che, nell'isolamento, nella spoliazione e nell'umiliazione, hanno anch'essi pagato, dopo l'asprezza dei combattimenti, un altro pesante tributo.</p> <p>E' doveroso infine ricordare che la creazione di governi imposti dall'occupante negl Stati dell'Europa centrale e orientale è stata accompagnata da misure repressive ed anche da una moltitudine di esecuzioni capitali, per sottomettere le popolazioni refrattarie.</p> <p><font color=\"#663300\"><b><i>Le persecuzioni contro gli Ebrei</i></b></font></p> <p>5. Ma, fra tutte quelle misure antiumane, ve ne è una che resta per sempre una vergogna per l'umanità: la barbarie pianificata che si è accanita contro il popolo ebraico.</p> <p>Oggetto della «soluzione finale» pensata da un'ideologia aberrante, gli Ebrei sono stati sottomessi a privazioni e brutalità a malapena descrivibili. Perseguitati inizialmente mediante misure vessatorie o discriminatorie, essi, poi, finirono a milioni nei campi di sterminio.</p> <p>Gli Ebrei in Polonia, più di altri, hanno vissuto quel calvario: le immagini dell'assedio del ghetto di Varsavia, come le notizie apprese sui campi di concentramento di Auschwitz, di Majdanek o di Treblinka superano quanto si può umanamente concepire.</p> <p>Va pure ricordato che questa follia omicida si è abbattuta su molti altri gruppi, che avevano il torto di essere «differenti» o ribelli alla tirannia dell'occupante.</p> <p>In occasione di questo doloroso anniversario, faccio appello ancora una volta a tutti gli uomini, invitandoli a superare i pregiudizi ed a combattere tutte le forme di razzismo, accettando di riconoscere in ogni persona umana la dignità fondamentale e il bene che vi dimorano, a prendere sempre più coscienza di appartenere ad un'unica famiglia umana voluta e riunita da Dio.</p> <p>Desidero qui ridire con forza che l'ostilità o l'odio verso l'ebraismo sono in completa contraddizione con la visione cristiana della dignità dell'uomo.</p> <p><font color=\"#663300\"><b><i>Le prove della Chiesa cattolica</i></b></font></p> <p>6. Il nuovo paganesimo e i sistemi, che gli erano connessi, si accanivano certamente contro gli Ebrei, ma si indirizzavano del pari contro il cristianesimo, il cui insegnamento aveva formato l'anima dell'Europa. Mediante la persecuzione del popolo, da cui «proviene Cristo secondo la carne» (Rm 9,5), il messaggio evangelico della pari dignità di tutti i figli di Dio veniva schernito.</p> <p>Il mio predecessore, il Papa Pio XI mostrò la consueta lucidità quando, nell'enciclica «Mit brennender Sorge», dichiarò: «Chiunque eleva la razza o il popolo, o lo Stato o una delle sue forme determinate, i depositari del potere o di altri elementi fondamentali della società umana (. . .) a regola suprema di tutto, anche dei valori religiosi, e li divinizza con un culto idolatrico, questi perverte ed altera l'ordine delle cose creato e voluto da Dio» («Mit Brennender Sorge», die 14 mar. 1937; AAS 29 [1937] 149 et 171).</p> <p>Questa pretesa dell'ideologia del sistema nazionalsocialista non risparmiò le Chiese, e la Chiesa cattolica in particolare la quale, prima e durante il conflitto, conobbe anch'essa la passione. La sua sorte non è stata certamente migliore nelle contrade, dove si impose l'ideologia marxista del materialismo dialettico.</p> <p>Tuttavia, dobbiamo rendere grazie a Dio per i numerosi testimoni, noti e ignoti, che - in quelle ore di tribolazione - hanno avuto il coraggio di professare intrepidamente la fede, che hanno saputo ergersi contro l'arbitrio ateo e che non si sono piegati sotto la forza.</p> <p><font color=\"#663300\"><b><i>Totalitarismo e religione</i></b></font></p> <p>7. Infatti, in ultima analisi, il paganesimo nazista e il dogma marxista hanno in comune il fatto di essere delle ideologie totalitarie, con una tendenza a divenire delle religioni sostitutive.</p> <p>Già ben prima del 1939, in certi settori della cultura europea appariva una volontà di cancellare Dio e la sua immagine dall'orizzonte dell'uomo. Si iniziava a indottrinare in tal senso i fanciulli, fin dalla loro più tenera età.</p> <p>L'esperienza ha sfortunatamente mostrato che l'uomo consegnato al solo potere dell'uomo, mutilato nelle sue aspirazioni religiose, diventa presto un numero o un oggetto. D'altro canto, nessuna epoca dell'umanità è sfuggita al rischio del chiuso ripiegamento dell'uomo su se stesso, in un atteggiamento di orgogliosa sufficienza. Ma tale rischio si è accentuato in questo secolo nella misura in cui la forza delle armi, la scienza e la tecnica hanno potuto dare all'uomo contemporaneo l'illusione di diventare il solo padrone della natura e della storia. Questa è la pretesa che si trova alla base degli eccessi che deploriamo.</p> <p>L'abisso morale, nel quale il disprezzo di Dio - e quindi dell'uomo - ha cinquant'anni or sono gettato il mondo, ci fa toccare con mano la potenza del «Principe di questo mondo» (<i>Gv</i>14,30), che può sedurre le coscienze con la menzogna, con il disprezzo dell'uomo e del diritto, con il culto del potere e della potenza.</p> <p>Oggi noi ricordiamo tutto ciò e meditiamo sugli estremismi, cui può condurre l'abbandono di ogni riferimento a Dio e di ogni legge morale trascendente.</p> <p><font color=\"#663300\"><b><i>Rispettare i diritti dei popoli</i></b></font></p> <p>8. Ma quanto è vero per l'uomo è vero anche per i popoli. Commemorare gli avvenimenti del 1939 significa ricordare che l'ultimo conflitto mondiale ha avuto come causa l'annientamento sia dei diritti dei popoli che di quelli delle persone. L'ho ricordato ieri, indirizzandomi alla Conferenza Episcopale Polacca.</p> <p>Non c'è pace se i diritti di tutti i popoli - e particolarmente di quelli più vulnerabili - non sono rispettati! L'intero edificio del diritto internazionale poggia sul principio dell'uguale rispetto degli Stati, del diritto all'autodeterminazione di ciascun popolo e della libera cooperazione in vista del superiore bene comune dell'umanità.</p> <p>E' essenziale che oggi situazioni analoghe a quella della Polonia del 1939, devastata e frantumata a piacimento da invasori senza scrupoli, non si riproducano più. A tal riguardo non si può impedire di pensare ai paesi, che non hanno ancora ottenuto la loro piena indipendenza, ed a quelli che sono sotto la minaccia di perderla. In tale contesto e in questi giorni è necessario evocare il caso del Libano, dove forze congiunte, che perseguono loro propri interessi, non esitano a mettere in pericolo l'esistenza stessa di una nazione.</p> <p>Non dimentichiamo che l'Organizzazione delle Nazioni Unite è nata, dopo il secondo conflitto mondiale, quale strumento di dialogo e di pace, fondato sul rispetto della eguaglianza dei diritti dei popoli.</p> <p><font color=\"#663300\"><b><i>Il disarmo</i></b></font></p> <p>9. Ma una delle condizioni essenziali di questo «vivere insieme» è il disarmo.</p> <p>Le terribili prove subite dai militari e dalle popolazioni civili, al tempo dell'ultimo conflitto mondiale, non possono che incitare i responsabili delle nazioni a fare tutto il possibile perché senza tardare si arrivi all'elaborazione di processi di cooperazione, di controllo e di disarmo, che rendano la guerra impensabile. Chi oserebbe giustificare ancora l'uso delle armi più crudeli, che uccidono gli uomini e distruggono le loro realizzazioni, per risolvere le vertenze tra gli Stati? Come ho avuto occasione di dire: «La guerra è in sé irrazionale e (. . .) il principio etico del regolamento pacifico dei conflitti è la sola via degna dell'uomo» (<a href=\"http://w2.vatican.va/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_19831208_xvii-world-day-for-peace.html\">«Nuntius ob diem ad pacem fovendam dicatum pro a. D. 1984», 4, die 8 dec. 1983</a>: Insegnamenti di Giovanni Paolo II, VI, 2 [1983] 1278).</p> <p>E' per questo che noi non possiamo che accogliere con favore i negoziati in corso per il disarmo nucleare e convenzionale come per la messa al bando totale delle armi chimiche ed altre. La Santa Sede a più riprese ha dichiarato che stima necessario che le parti giungano almeno ad un livello di armamento che sia il più basso possibile compatibilmente con le loro esigenze di sicurezza e di difesa.</p> <p>Questi passi promettenti avranno tuttavia possibilità di successo solamente nel caso siano sostenuti e accompagnati da una volontà di intensificare in pari modo la cooperazione negli altri ambiti, specificatamente quelli economici e culturali. L'ultima riunione della conferenza sulla sicurezza e la cooperazione in Europa, tenutasi recentemente a Parigi sul tema della «dimensione umana», ha registrato l'auspicio, espresso da paesi delle due parti d'Europa, di veder instaurato ovunque il regime dello Stato di diritto. Questa forma di Stato appare, infatti, come il migliore garante dei diritti della persona, ivi compreso il diritto alla libertà religiosa, il cui rispetto e un elemento insostituibile della pace sociale e internazionale.</p> <p><font color=\"#663300\"><b><i>Educare le giovani generazioni</i></b></font></p> <p>10. Edotti dagli errori e dalle deviazioni del passato, gli Europei d'oggi hanno ormai il dovere di trasmettere alle giovani generazioni uno stile di vita e una cultura ispirata dalla solidarietà e dalla stima per l'altro. A tal riguardo, il cristianesimo, che ha forgiato così profondamente i valori spirituali di detto continente, dovrebbe essere una fonte di costante ispirazione: la sua dottrina sulla persona creata ad immagine di Dio non può che contribuire allo sviluppo di un umanesimo rinnovato.</p> <p>Nell'inevitabile dibattito sociale, dove si affrontano differenti concezioni della società, gli adulti devono darsi l'esempio del rispetto reciproco, sapendo sempre riconoscere la parte di verità che è nell'altro.</p> <p>In un continente con non pochi contrasti, bisogna che le persone, le etnie ed i paesi di cultura, di credenza o di sistema sociale differenti reimparino incessantemente la mutua accettazione.</p> <p>Gli educatori ed i mass-media hanno a tal riguardo un ruolo fondamentale. Purtroppo è giocoforza costatare che l'educazione al rispetto della dignità della persona creata a immagine di Dio non è certamente favorita dagli spettacoli di violenza o di depravazione che troppo frequentemente sono diffusi dai mezzi di comunicazione sociale: le giovani coscienze in via di formazione ne sono turbate e il senso morale degli adulti ne è ottenebrato.</p> <p><font color=\"#663300\"><b><i>Moralizzare la vita pubblica</i></b></font></p> <p>11. La vita pubblica, in effetti, non può prescindere dai criteri etici. La pace si propaga in primo luogo sul terreno dei valori umani, vissuti e trasmessi dai cittadini e dai popoli. Quando si sfilaccia il tessuto morale di una nazione, tutto e da temere.</p> <p>La vigile memoria del passato dovrebbe rendere i nostri contemporanei attenti agli abusi sempre possibili nell'esercizio della libertà, che la generazione di quest'epoca ha conquistato al prezzo di molti sacrifici. L'equilibrio fragile della pace potrebbe essere compromesso qualora nelle coscienze si risveglino mali come l'odio razziale, il disprezzo per lo straniero, la segregazione del malato o del vecchio, l'emarginazione del povero, il ricorso alla violenza privata e collettiva.</p> <p>Spetta ai cittadini il saper distinguere tra le proposte politiche quelle che si ispirano alla ragione ed ai valori morali, ed è compito degli Stati il vigilare a che siano bloccate le cause dell'esasperazione o dell'insofferenza di uno o dell'altro gruppo svantaggiato della società.</p> <p><font color=\"#663300\"><b><i>Appello all'Europa</i></b></font></p> <p>12. A voi, uomini di governo e responsabili delle nazioni, ridico ancora una volta la mia profonda convinzione che il rispetto di Dio e il rispetto dell'uomo vanno di pari passo. Essi costituiscono il principio assoluto che permetterà agli Stati e ai blocchi politici di andare oltre i loro antagonismi.</p> <p>Non possiamo dimenticare, in particolare, l'Europa dove è nato quel terribile conflitto e che per sei anni ha vissuto una vera «passione», che l'ha rovinata e resa esangue. Sin dal 1945, siamo testimoni e attori di lodevoli sforzi condotti felicemente a termine in vista della sua ricostruzione materiale e spirituale.</p> <p>Ieri, questo continente ha esportato la guerra; oggi gli spetta di essere «artefice di pace». Confido che il messaggio di umanesimo e di liberazione, eredità della sua storia cristiana, saprà ancora fecondare i suoi popoli e continuerà ad irradiarsi nel mondo.</p> <p>Sì, Europa, tutti ti guardano, coscienti che tu hai sempre qualcosa da dire, dopo il naufragio di quegli anni di fuoco: che la vera civiltà non è nella forza, che essa è frutto della vittoria su noi stessi, sulle potenze dell'ingiustizia, dell'egoismo e dell'odio, che possono giungere sino a sfigurare l'uomo!</p> <p><font color=\"#663300\"><b><i>Indirizzo ai cattolici</i></b></font></p> <p>13. Terminando, desidero rivolgermi in modo tutto particolare ai pastori e ai fedeli della Chiesa cattolica.</p> <p>Abbiamo or ora ricordato una delle guerre più omicide della storia, nata in un continente di tradizione cristiana.</p> <p>Una tale constatazione non può che incitarci ad un esame di coscienza sulla qualità dell'evangelizzazione dell'Europa. La caduta dei valori cristiani, che ha favorito gli errori di ieri, deve renderci vigili circa la modalità con cui oggi il Vangelo è annunciato e vissuto.</p> <p>Dobbiamo purtroppo osservare che in molti ambiti della sua esistenza l'uomo moderno pensa, vive e lavora come se Dio non esistesse. Esiste qui lo stesso pericolo di ieri: l'uomo consegnato al potere dell'uomo.</p> <p>Mentre l'Europa si appresta ad assumere un nuovo volto, mentre sviluppi positivi hanno luogo in certi paesi della sua parte centrale ed orientale e mentre i responsabili delle nazioni collaborano sempre più alla soluzione dei grandi problemi dell'umanità, Dio chiama la sua Chiesa a portare il proprio contributo all'avvento di un mondo più fraterno.</p> <p>Con le altre Chiese cristiane, malgrado la nostra imperfetta unità, noi vogliamo ridire all'umanità d'oggi che l'uomo è vero solo quando si riconosce di Dio, come creatura; che l'uomo è cosciente della sua dignità solo quando riconosce in sé e negli altri l'impronta di Dio che l'ha creato a sua immagine; che egli è grande solo nella misura in cui fa della sua vita una risposta all'amore di Dio e si mette al servizio dei fratelli.</p> <p>Dio non dispera dell'uomo. Cristiani, neppure noi possiamo disperare dell'uomo, perché sappiamo che egli è sempre più grande dei suoi errori e delle sue colpe.</p> <p>Ricordandoci della beatitudine un tempo pronunciata dal Signore: «Beati gli operatori di pace» (<i>Mt</i>5, 9), desideriamo invitare tutti gli uomini a perdonare e a mettersi gli uni a servizio degli altri, a causa di colui che, nella sua carne, ha una volta per tutte «ucciso l'odio» (<i>Ef</i>2,16). </p> <p>A Maria, regina della pace, affido questa umanità, raccomandando alla sua materna intercessione la storia di cui noi siamo gli attori.</p> <p>Affinché il mondo non conosca più la disumanità e la barbarie, che l'hanno devastato cinquant'anni fa, annunciamo senza stancarci il «Signore nostro Gesù Cristo, dal quale ora abbiamo ottenuto la riconciliazione» (<i>Rm</i>5, 11), pegno della riconciliazione di tutti gli uomini tra di loro.</p> <p>Che la sua pace e la sua benedizione siano con tutti voi!</p> <p><i>Dal Vaticano, il 27 agosto dell'anno 1989, undicesimo di Pontificato.</i></p> <p align=\"center\"><strong>GIOVANNI PAOLO II</strong></p> </font>\n<font face=\"Times New Roman\" size=\"3\">\n<hr/></font>\n<p>*<em>Insegnamenti di Giovanni Paolo II</em>, vol. XII, 2 p. 381-390.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}