{
    "id": "hf_jp-ii_spe_20030703_ad-limina-india",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-07-03",
    "title": "To Bishops of India on theirad Liminavisit",
    "excerpt": {
        "en": "1. In the grace and peace of Our Lord Jesus Christ I cordially welcome you, the Bishops of the Ecclesiastical Provinces of Bangalore, Hyderabad and Visakhapatnam, and make my own the greeting of Saint Paul: \"I thank my God through Jesus Christ for all of you, because your faith is proclaimed in all the world\" (Rom1:8). In particular I thank Archbishop Pinto for his good wishes and kind sentiments offered on your behalf, which I warmly reciprocate, and I assure you and those entrusted to your care of my prayers. Your visitad Limina Apostolorumexpresses the profound communion of love and truth which unites the particular Churches in India with the Successor of Peter and his collaborators in the service of the universal Church. In \"coming to see Peter\" (Gal1:18) you thus confirm your \"unity in the same faith, hope and charity, and more and more recognize and treasure that immense heritage of spiritual and moral wealth that the whole Church, joined with the Bishop of Rome … has spread throughout the world\" (Pastor Bonus,Appendix I, 3).",
        "fr": "1. Dans la grâce et dans la paix de Notre Seigneur Jésus Christ, je vous souhaite une cordiale bienvenue, évêques des provinces ecclésiastiques de Bangalore, Hyderabad et Visakhapatnam, en reprenant le salut de saint Paul:  \"Je remercie mon Dieu par Jésus Christ à votre sujet à tous, de ce qu'on publie votre foi dans le monde entier\" (Rm1, 8). Je remercie en particulier Mgr Pinto des bons voeux et des sentiment cordiaux qu'il a exprimés en votre nom, que je forme moi aussi de tout coeur en retour, et je vous assure, ainsi que les personnes confiées à vos soins, de mes prières. Votre visitead limina Apostolorumexprime la profonde communion d'amour et de vérité qui unit les Eglises particulières qui sont en Inde avec le Successeur de Pierre et ses collaborateurs dans le service de l'Eglise universelle. \"En allant rendre visite à Céphas\" (cf.Ga1, 18), vous confirmez donc votre \"unité dans la même foi, espérance et charité\" et vous prenez toujours mieux connaissance de \"l'immense patrimoine des valeurs spirituelles et morales que toute l'Eglise, en communion avec l'Evêque de Rome, a diffusé dans le monde entier\" (Pastor Bonus, Annexe, I, n. 3).",
        "de": "1. In der Gnade und im Frieden Unseres Herrn Jesus Christus heiße ich euch, die Bischöfe der Kirchenprovinzen Bangalore, Hyderabad und Visakhapatnam, herzlich willkommen und mache mir den Gruß des hl. Paulus zu eigen: »Zunächst danke ich meinem Gott für euch alle, weil euer Glaube in der ganzen Welt verkündet wird« (Röm1,8). Mein besonderer Dank gilt Erzbischof Pinto für seine guten Wünsche und die Gefühle der Zuneigung, die er in euer aller Namen ausgesprochen hat und die ich gerne erwidere. Ich versichere euch und alle, die eurer Hirtensorge anvertraut sind, meines Gebetes. Euer Besuch »Ad-limina Apostolorum« ist Zeichen der tiefen Bande der Liebe und Wahrheit, die die Teilkirchen in Indien mit dem Nachfolger des hl. Petrus und seinen Mitarbeitern im Dienst an der Universalkirche verbinden. Ihr seid gekommen, »um Kephas kennenzulernen« (Gal1,18), und bekräftigt dadurch eure »Einheit in demselben Glauben, derselben Hoffnung und derselben Liebe, und immer mehr erkennt und schätzt ihr dieses immense Erbe des geistigen und moralischen Reichtums, das die ganze Kirche, vereint mit dem Bischof von Rom, […] über die Erde verbreitet hat« (Pastor Bonus, Anhang I,3).",
        "it": "1. Nella grazia e nella pace di Nostro Signore Gesù Cristo vi porgo un cordiale benvenuto, Vescovi delle Provincie Ecclesiastiche di Bangalore, Hyderabad e Visakhapatnam, facendo mio il saluto di san Paolo: \"rendo grazie al mio Dio per mezzo di Gesù Cristo riguardo a tutti voi, perché la fama della vostra fede si espande in tutto il mondo\" (Rm1, 8). In modo particolare ringrazio l'Arcivescovo Pinto per i buoni auspici e i cordiali sentimenti che ha espresso a vostro nome, e che ricambio di cuore, e assicuro voi e le persone affidate alle vostre cure delle mie preghiere. La vostra visitaad limina Apostolorumesprime la profonda comunione d'amore e di verità che unisce le Chiese particolari in India con il Successore di Pietro e i suoi collaboratori nel servizio della Chiesa universale. \"Venendo a incontrare Pietro\" (cfrGal1, 18), voi pertanto confermate la vostra \"unità nella stessa fede, speranza e carità\" e conoscete sempre più \"l'immenso patrimonio di valori spirituali e morali che tutta la Chiesa, in comunione con il vescovo di Roma, ha diffuso nel mondo intero\" (Pastor Bonus,allegato I, n. 3).",
        "pt": "1. É na graça e paz de nosso Senhor Jesus Cristo que vos dou as cordiais boas-vindas, a vós Bispos das Províncias Eclesiásticas de Bangalore Hyderabad e Visakhapatnam, e que faço minha a saudação de São Paulo:  \"Dou graças a Deus por meio de Jesus Cristo, a respeito de vós, porque a fama da vossa fé se espalhou pelo mundo inteiro\" (Rm1, 8). Agradeço em particular ao Arcebispo D. Pinto, os seus bons votos e os seus cordiais sentimentos, que me transmitiu em vosso nome e que retribuo calorosamente, enquanto vos asseguro as minhas orações, por vós e pelas pessoas que estão confiadas ao vosso cuidado. A vossa visitaad limina Apostolorumexprime a profunda comunhão de amor e de verdade que une as Igrejas particulares da Índia ao Sucessor de Pedro e aos seus colaboradores no serviço da Igreja universal. Assim, ao virdes para \"ver Pedro\" (Gl1, 18), confirmais a vossa \"unidade na mesma fé, esperança e caridade, reconhecendo e valorizando cada vez mais a imensa herança da riqueza espiritual e moral que toda a Igreja, unida ao Bispo de Roma... espalhou pelo mundo inteiro\" (Pastor bonus,apêndice I, 3).",
        "es": "Queridos hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/july/documents/hf_jp-ii_spe_20030703_ad-limina-india.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/july/documents/hf_jp-ii_spe_20030703_ad-limina-india.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/july/documents/hf_jp-ii_spe_20030703_ad-limina-india.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/july/documents/hf_jp-ii_spe_20030703_ad-limina-india.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/july/documents/hf_jp-ii_spe_20030703_ad-limina-india.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/july/documents/hf_jp-ii_spe_20030703_ad-limina-india.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">ADDRESS OF JOHN PAUL II<br> TO THE BISHOPS OF INDIA ON THEIR AD LIMINA VISIT</br></font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times\" size=\"3\"><i>Thursday, 3 July 2003</i></font></p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"><i>Dear Brother Bishops,</i></p> <p align=\"left\">1. In the grace and peace of Our Lord Jesus Christ I cordially welcome you, the Bishops of the Ecclesiastical Provinces of Bangalore, Hyderabad and Visakhapatnam, and make my own the greeting of Saint Paul: \"I thank my God through Jesus Christ for all of you, because your faith is proclaimed in all the world\" (<i>Rom</i> 1:8). In particular I thank Archbishop Pinto for his good wishes and kind sentiments offered on your behalf, which I warmly reciprocate, and I assure you and those entrusted to your care of my prayers. Your visit <i> ad Limina Apostolorum </i>expresses the profound communion of love and truth which unites the particular Churches in India with the Successor of Peter and his collaborators in the service of the universal Church. In \"coming to see Peter\" (<i>Gal</i> 1:18) you thus confirm your \"unity in the same faith, hope and charity, and more and more recognize and treasure that immense heritage of spiritual and moral wealth that the whole Church, joined with the Bishop of Rome … has spread throughout the world\" (<i><a href=\"/content/john-paul-ii/en/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-appendix.html\">Pastor Bonus</a>, </i>Appendix I, 3).</p> <p align=\"left\">2. To bear witness to Jesus Christ is \"the supreme service which the Church offers to the peoples of Asia\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 20). Living with many people who do not know Christ convinces us ever more of the need for the missionary apostolate. <i>The radical newness of life brought by Christ and lived by his followers awakens in us the urgency of missionary activity</i> (cf. <i> <a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\"> Redemptoris Missio</a>,</i> 7). This demands an explicit proclamation of Jesus as Lord: a bold testimony founded on his command - \"go and make disciples of<i> </i>all nations\" (<i>Mt </i>28:19)<i> </i>and sustained by his promise - \"I am with you always\" (<i>Mt</i> 28:20). Indeed it is in fidelity to the threefold mission of Christ as Priest, Prophet and King that all Christians, in keeping with their baptismal dignity, have a right and duty to participate actively in the missionary endeavours of the Church (cf. <i> <a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\"> Redemptoris Missio</a></i>, 71).</p> <p align=\"left\">The call for a new evangelization and renewed missionary commitment which I have addressed to the whole Church resounds just as clearly for your ancient Christian communities as it does for your newest. While the initial evangelization of non-Christians and the continuing proclamation of Jesus to the baptized will highlight differing aspects of the same Good News, both stem from a firm commitment to make Christ ever more known and loved. Such an obligation has its sublime origin in the \"fountain-like love\" of the Father made present in the mission of the Son and the Holy Spirit (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_en.html\"> Ad Gentes</a></i>, 2). All Christians are thus drawn up into Christ’s impelling love, of which \"we cannot but speak\" (<i>Acts</i> 4:20), as the source of the hope and joy that marks us.</p> <p align=\"left\">3. A correct understanding of the relationship between culture and Christian faith is vital for effective evangelization. On your own Indian subcontinent you are faced with cultures rich in religious and philosophical traditions. Within this context, we see how absolutely essential is the proclamation of Jesus Christ as the Incarnate Son of God. It is in this understanding of Christ’s uniqueness as the second person of the Blessed Trinity, fully God and fully man, that our faith must be preached and embraced. <i>Any theology of mission that omits the call to a radical conversion to Christ and denies the cultural transformation which such conversion will entail necessarily misrepresents the reality of our faith, which is always a new beginning in the life of him who alone is \"the way, and the truth, and the life\"</i> (<i>Jn</i> 14:6).</p> <p align=\"left\">In this regard, we reaffirm that interreligious dialogue does not replace the <i>missio ad gentes </i>but rather forms a part of it (cf. Congregation for the Doctrine of the Faith, Declaration <i> <a href=\"http://localhost/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20000806_dominus-iesus_en.html\"> Dominus Iesus</a></i>, 2). Similarly, it must be noted that <i>relativist explanations of religious pluralism, which state that the Christian faith is of no different value than any other belief, in fact empty Christianity of its defining Christological heart</i>: faith alienated from our Lord Jesus, as the only Saviour, is no longer Christian, no longer theological faith. An even greater misrepresentation of our faith occurs when relativism leads to syncretism: an artificial \"spiritual construct\", that manipulates and consequently distorts the essential, objective, revelatory nature of Christianity. That which renders the Church missionary by her very nature is precisely the definitive and complete character of the revelation of Jesus Christ as the Son of God (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\"> Dei Verbum</a></i>, 2). This is the foundation of our faith. It is this which makes Christian witness credible. With joy and humility we must welcome the duty that \"we, who have received the grace of believing in Christ, the revealer of the Father and the Saviour of the world, have to show to what depths the relationship with Christ can lead\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio Ineunte</a>, </i>33).</p> <p align=\"left\">4. Dear Brothers, your quinquennial reports give ample evidence of the presence of the Holy Spirit vivifying the missionary dimension of the Church’s life in your Dioceses. Notwithstanding the obstacles encountered by people - especially the poor – who wish to embrace the Christian faith, adult baptisms are numerous in much of your region. Equally encouraging is the high percentage of Catholics who attend Sunday Mass, and the increasing numbers of laity properly participating in the liturgy. Such examples of the ready acceptance of God’s gift of faith also indicate the need for the diligent pastoral care of our people. Responding to the aspiration for a new impetus in Christian living, I have stated that we must remain firmly focused on the plan already found in the Gospel and in the living Tradition which has its centre in Christ himself (cf. <i>ibid.</i>, 29).</p> <p align=\"left\">The reason to develop pastoral initiatives adapted to the social and cultural circumstances of your communities, yet firmly rooted in the uniqueness of Christ, is clear: \"What we preach is not ourselves, but Jesus Christ as Lord with ourselves as servants\" (<i>2 Cor </i>4:5). <i>Far from being a matter of power or control, the Church’s programmes of evangelization and formation are conducted in the belief that \"every person has a right to hear the Good News of God who reveals and gives himself in Christ\"</i> (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 20). While there are many signs of dynamic ecclesial life in your provinces it is also the case that challenges remain. A deeper appreciation of the Sacrament of Reconciliation will help to ready your people spiritually for the task of \"doing everything possible to witness to reconciliation and to bring it about in the world\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et Paenitentia</a>, </i>8). Similarly, our teaching of marriage as a sacred sign of the unfailing fidelity and selfless love of Christ for his Church points to the invaluable worth of a comprehensive marriage preparation programme for those readying themselves for the sacrament and, through them, for society as a whole. Further, the festivities and devotions associated with the many shrines dedicated to Our Lady in your areas, while attracting thousands of followers from other religions, must be soundly incorporated within the liturgical life of the Church if they are to become a gateway to authentic Christian experience.</p> <p align=\"left\">5. In a world disfigured by fragmentation the Church - as the sign and instrument of the communion of God with humanity (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"> Lumen Gentium</a></i>, 1) - is a powerful bearer of unity and the reconciliation which it entails. As Bishops called to manifest and preserve the apostolic tradition you are joined in a communion of truth and love. Individually you are the visible source and foundation of unity in your own particular Churches which are constituted after the model of the universal Church. So, while it is true to say that a Bishop represents his own Church it is also necessary to recall that together with the Pope all Bishops represent the whole Church in the bond of peace, love and unity (cf. <i>ibid</i>., 23).</p> <p align=\"left\">In this regard, <i>a Bishop must never be considered a mere delegate of a particular social or language grouping but must always be recognized as a successor of the Apostles, whose mission comes from the Lord</i>. The repudiation of a Bishop, whether by an individual or a group, is always a transgression of ecclesial communion and thus a scandal for the faithful and a counter-witness to the followers of other religions. Any spirit of antagonism or conflict – always wounding the Body of Christ (cf. <i>1 Cor</i> 1:12-13) - must be put aside and replaced with that practical and concrete love for every person which arises from the contemplation of Christ.</p> <p align=\"left\">6. I give thanks to God for the many indications of growth and maturity in your Dioceses. In addition to the often selfless dedication of your priests, Religious and catechists, and the generosity of your own people, this development has also depended upon the ministry of missionaries and the financial generosity of overseas donors. The \"pooling of resources and aspirations in order to promote both the common good and the good of individual churches\" (<a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_en.html\"><i>Christus</i> <i>Dominus</i></a> 36), which has been practised from Apostolic times, is an eloquent manifestation of the Church’s nature as communion. Yet it is also true to say that <i>particular Churches, including those in countries of the developing world, should seek to build up their own resources to promote local evangelization</i>, and build pastoral centres and institutions of educational and charitable works. To this end, I encourage you to further the considerable advances which you have already achieved with the laity and in collaboration with Religious Institutes (cf. <i>Code of Canon Law</i>, can. 222). For your own part I urge you to set an unquestionable example by your impartiality in the stewardship of the communal resources of the Church (cf. <i>ibid</i>., can. 1276; 1284). You must ensure that the administration of \"goods... meant for all\" (<i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo Rei Socialis</a></i>, 42) is never sullied by temptations to materialism or favouritism but is wisely undertaken in response to the needs of the spiritually or materially poor.</p> <p align=\"left\">7. Dear Brothers, it is a particular joy for me to share these reflections with you on this feast of the glorious Apostle Saint Thomas, so venerated by your people. I again assure you of my prayers and support as you continue to shepherd in love the flocks entrusted to your care. United in our proclamation of the saving Good News of Jesus Christ, renewed in the zeal of the first Christians, and inspired by the steadfast example of the Saints, let us go forward in hope! In this Year of the Rosary, may Mary, model of all disciples and bright Star of Evangelization, be your sure guide as you \"seek to do what Jesus tells you\" (cf. <i>Jn </i>2:5). Commending you to her maternal protection, I cordially impart my Apostolic Blessing to you and to the priests, Religious, and lay faithful of your Dioceses.</p> <p align=\"left\">     </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II<br>AU IV GROUPE D'<font face=\"Times New Roman\">É</font>VÊQUES INDIENS DE RITE LATIN<br/>EN VISITE \"AD LIMINA APOSTOLORUM\" </br></font> </b></i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\"><i>Jeudi</i></font><i><font color=\"#663300\"> 3 juillet 2003</font></i><font size=\"3\">    </font> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Chers frères évêques, </i> </p>\n<p align=\"left\">1. Dans la grâce et dans la paix de Notre Seigneur Jésus Christ, je vous souhaite une cordiale bienvenue, évêques des provinces ecclésiastiques de Bangalore, Hyderabad et Visakhapatnam, en reprenant le salut de saint Paul:  \"Je remercie mon Dieu par Jésus Christ à votre sujet à tous, de ce qu'on publie votre foi dans le monde entier\" (<i>Rm</i> 1, 8). Je remercie en particulier Mgr Pinto des bons voeux et des sentiment cordiaux qu'il a exprimés en votre nom, que je forme moi aussi de tout coeur en retour, et je vous assure, ainsi que les personnes confiées à vos soins, de mes prières. Votre visite <i>ad limina Apostolorum </i>exprime la profonde communion d'amour et de vérité qui unit les Eglises particulières qui sont en Inde avec le Successeur de Pierre et ses collaborateurs dans le service de l'Eglise universelle. \"En allant rendre visite à Céphas\" (cf. <i>Ga</i> 1, 18), vous confirmez donc votre \"unité dans la même foi, espérance et charité\" et vous prenez toujours mieux connaissance de \"l'immense patrimoine des valeurs spirituelles et morales que toute l'Eglise, en communion avec l'Evêque de Rome, a diffusé dans le monde entier\" (<i>Pastor Bonus</i>, Annexe, I, n. 3). </p>\n<p align=\"left\">2. Rendre témoignage de Jésus Christ est le \"service suprême que l'Eglise peut offrir aux peuples de l'Asie\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, n. 20). Vivre parmi tant de personnes qui ne connaissent pas le Christ nous convainc toujours davantage de la nécessité de l'apostolat missionnaire.<i> </i>La nouveauté radicale de la vie apportée par le Christ et vécue par ses disciples réveille en nous l'urgence de l'activité missionnaire (cf. <i> <a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, n. 7). Cela exige que l'on proclame de façon explicite Jésus comme étant le Seigneur:  un témoignage audacieux fondé sur son commandement:  \"Allez donc de toutes les nations faites des disciples\" (Mt 28, 19) et soutenu par sa promesse:  \"Je suis avec vous pour toujours jusqu'à la fin du monde\" (Mt 28, 20). En effet, c'est dans la fidélité à la triple mission du Christ comme Prêtre, Prophète et Roi que tous les chrétiens, conformément à leur dignité baptismale, ont le droit et le devoir de participer activement aux efforts missionnaires de l'Eglise (cf. <i> <a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, n. 71). </p>\n<p align=\"left\">L'appel à une nouvelle évangélisation et à un engagement missionnaire renouvelé, que j'ai adressé à toute l'Eglise, retentit aussi clairement pour vos communautés chrétiennes anciennes que pour celles plus récentes. Alors que l'évangélisation initiale des non-chrétiens et la proclamation permanente de Jésus aux baptisés mettra en lumière divers aspects de la même Bonne Nouvelle, toutes deux dérivent du ferme engagement de faire en sorte que le Christ soit toujours davantage connu et aimé. Cette obligation a ses origines sublimes dans l'\"amour dans sa source\" du Père, rendu présent dans la mission du Fils et de l'Esprit Saint (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_fr.html\">Ad gentes</a></i>, n. 2). Tous les chrétiens sont ainsi attirés par l'amour impérieux du Christ, que \"nous ne pouvons pas ne pas publier\" (<i>Ac</i> 4, 20), comme source de l'espérance et de la joie qui nous caractérisent. </p>\n<p align=\"left\">3. Une compréhension correcte du lien entre culture et foi chrétienne est fondamentale pour une évangélisation efficace. Dans le sous-continent indien, vous vous trouvez face à des cultures riches de traditions religieuses et philosophiques. Dans ce contexte, nous voyons combien il est absolument indispensable de proclamer Jésus Christ comme Fils incarné de Dieu. C'est en vertu de cette compréhension de l'unicité du Christ comme deuxième personne de la Très Sainte Trinité, totalement Dieu et totalement homme, que notre foi doit être prêchée et embrassée. <i>Toute théologie de la mission qui omet l'appel à une conversion radicale au Christ et qui nie la transformation culturelle que cette conversion comporte, déforme la réalité de notre foi, qui est toujours un nouveau début dans la vie de celui qui lui seul est \"le chemin, la vérité et la vie\"</i> (<i>Jn</i> 14, 6). </p>\n<p align=\"left\">A ce propos, nous réaffirmons que le dialogue interreligieux ne remplace pas la <i>missio ad gentes, </i>mais qu'il est plutôt une partie de celle-ci (cf. Congrégation pour la Doctrine de la Foi, Déclaration <i> <a href=\"http://localhost/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20000806_dominus-iesus_fr.html\">Dominus Iesus</a></i>, n. 2). De même, il faut observer que les explications relativistes du pluralisme religieux, qui affirment que la foi chrétienne n'a aucune valeur différente par rapport à toute autre foi, vident en fait le christianisme de son noyau christologique, qui le définit:  la foi, séparée de notre Seigneur Jésus Christ comme unique Sauveur n'est plus chrétienne, n'est plus une foi théologique. Une interprétation encore plus erronée de notre foi a lieu lorsque le relativisme conduit au syncrétisme:  une \"construction spirituelle\" artificielle, qui manipule et, en conséquence, déforme la nature fondamentale, objective et révélatrice du christianisme. Ce qui rend l'Eglise missionnaire de par sa nature même est précisément le caractère définitif et complet de la révélation de Jésus Christ comme Fils de Dieu (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">Dei Verbum</a></i>, n. 2). Tel est le fondement de notre foi. Tel est ce qui rend le témoignage chrétien crédible. Nous devons accueillir avec joie et humilité le devoir qui nous revient, \"nous qui avons la grâce de croire au Christ, révélateur du Père et Sauveur du monde\", de montrer \"à quelles profondeurs peut porter la relation avec lui\" (<i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, n. 33). </p>\n<p align=\"left\">4. Chers frères, vos rapports quinquennaux témoignent amplement de la présence de l'Esprit Saint qui vivifie la dimension missionnaire de la vie de l'Eglise dans vos diocèses. Malgré les obstacles rencontrés par les personnes, en particulier les pauvres, qui désirent embrasser la foi chrétienne, les baptêmes des adultes sont nombreux dans une grande partie de votre région. Le pourcentage élevé de catholiques qui participent à la messe dominicale, et le nombre croissant de laïcs qui prennent activement part à la liturgie est tout aussi encourageant. Ces exemples d'acceptation immédiate du don de la foi, accordé par Dieu, indiquent également la nécessité d'apporter un soin pastoral attentif à notre peuple. En réponse à l'aspiration à un nouvel élan dans la vie chrétienne, j'ai affirmé que nous devons nous orienter fermement vers le programme déjà présenté dans l'Evangile et dans la Tradition vivante, centrée sur le Christ lui-même (cf. <i>Ibid.</i>, n. 29). </p>\n<p align=\"left\">La raison pour laquelle il faut développer des initiatives pastorales adaptées aux caractéristiques sociales et culturelles de vos communautés, et qui soient toutefois solidement enracinées dans l'unicité du Christ, est évidente:  \"Car ce n'est pas nous que nous prêchons, mais le Christ Jésus, Seigneur; nous ne sommes, nous, que vos serviteurs\" (2 <i>Co</i> 4, 5). Loin d'être une question de pouvoir ou de contrôle, les programmes d'évangélisation et de formation de l'Eglise sont menés à bien avec la conscience que \"toute personne a le droit d'entendre la Bonne Nouvelle de Dieu, Lui qui se révèle et se donne dans le Christ\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, n. 20). Alors qu'existent de nombreux signes d'une vie ecclésiale dynamique dans vos provinces, il reste cependant des défis à relever. Une appréciation plus profonde du Sacrement de la Réconciliation aidera à préparer spirituellement votre population à la tâche de \"faire tout ce qui est possible pour témoigner de la réconciliation et pour la réaliser dans le monde\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et paenitentia</a></i>, n. 8). De même, notre enseignement sur le mariage comme signe sacré de la fidélité éternelle et de l'amour altruiste du Christ pour son Eglise, indique l'importance inestimable d'un programme complet de préparation au mariage pour ceux qui se préparent à ce Sacrement et, à travers eux, pour la société dans son ensemble. Il faut, en outre, que les fêtes et les manifestations de dévotion associées aux nombreux sanctuaires consacrés à la Vierge Marie dans vos régions, alors qu'elles attirent des milliers de fidèles des autres religions, soient solidement incorporées dans la vie liturgique de l'Eglise, afin de devenir une voie d'accès à une expérience chrétienne authentique. </p>\n<p align=\"left\">5. Dans un monde défiguré par l'éclatement, l'Eglise, comme signe et instrument de la communion de Dieu avec les hommes (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i>, n. 1), est un puissant élément d'unité et de  la  réconciliation  qu'elle porte en elle. En tant qu'évêques appelés à manifester et à préserver la tradition apostolique, vous êtes unis dans une communion de vérité et d'amour. Individuellement, vous êtes la source visible et le fondement de l'unité dans vos Eglises particulières qui sont constituées selon le modèle de l'Eglise universelle. Ainsi, alors qu'il est vrai que l'Evêque représente sa propre Eglise, il est également important de rappeler qu'avec le Pape, tous les évêques représentent l'Eglise tout entière, dans le lien de la paix, de l'amour et de l'unité (cf. <i>Ibid</i>. n. 23). </p>\n<p align=\"left\">A ce propos, <i>l'Evêque ne doit jamais être considéré comme un simple délégué d'un groupe social ou linguistique particulier, mais il doit toujours être reconnu comme le successeur des Apôtres, dont la mission provient du Seigneur</i>. La récusation d'un Evêque, que ce soit de la part d'un individu ou d'un groupe, constitue toujours une faute contre la communion ecclésiale et donc un scandale pour les fidèles, ainsi qu'un témoignage négatif pour les fidèles des autres religions. Tout esprit d'antagonisme ou de conflit, qui blesse toujours le Corps du Christ (cf. 1 <i>Co</i> 12-13), doit être abandonné et remplacé par l'amour pratique et concret pour toutes les personnes, qui naît de la contemplation du Christ. </p>\n<p align=\"left\">6. Je rends grâce à Dieu pour les nombreux signes de croissance et de maturité dans vos diocèses. Outre l'engagement souvent altruiste de vos prêtres, religieux et catéchistes et la générosité de vos populations, ce développement a également été le fruit du ministère des missionnaires et de la générosité économique des bienfaiteurs étrangers. L'union d'efforts et d'intentions \"en vue de promouvoir le bien commun de l'ensemble des Eglises et de chacune d'elles\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_fr.html\">Christus Dominus</a></i>, n. 36), pratiquée dès l'époque apostolique, est une expression éloquente de la nature de l'Eglise comme communion. Toutefois, il est également correct d'affirmer que les Eglises particulières, y compris celles des pays dans les régions en voie de développement, devraient chercher à créer des ressources propres pour promouvoir l'évangélisation locale, et construire des centres pastoraux et des instituts pour l'instruction et les oeuvres de charité. Dans ce but, je vous encourage à poursuivre les importants progrès que vous avez déjà accomplis avec les laïcs et en collaboration avec les Instituts religieux (cf. <i>Code de Droit canonique</i>, can. 222). Quant à vous, je vous exhorte à apporter un exemple indiscutable à travers votre impartialité dans la gestion des ressources communes de l'Eglise (cf. <i>ibid</i>., can. 1276 et 1284). Vous devez faire en sorte que l'administration des \"biens (...) à l'origine destinés à tous\" (<i><a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, n. 42) ne soit pas entachée par les tentations du matérialisme ou du favoritisme, mais soit accomplie de façon avisée en réponse aux besoins de ceux qui sont pauvres d'un point de vue spirituel ou matériel. </p>\n<p align=\"left\">7. Chers frères, c'est pour moi une joie particulière de partager avec vous ces réflexions en la fête du glorieux Apôtre Thomas, que votre peuple vénère profondément. Je vous assure à nouveu de mes prières et de mon soutien, alors que vous continuez à guider dans l'amour les troupeaux qui sont confiés à vos soins. Unis dans notre proclamation de la Bonne Nouvelle salvifique de Jésus Christ, renouvelés dans le zèle des premiers chrétiens et inspirés par le solide exemple des saints, nous allons de l'avant avec espérance! En cette année du Rosaire, puisse Marie, modèle de tous les disciples et lumineuse Etoile de l'Evangélisation, être votre guide sûr alors que \"vous cherchez à faire ce que Jésus vous dit\" (cf. <i>Jn</i> 2, 5). En vous confiant à sa protection maternelle, je vous donne de tout coeur ma Bénédiction apostolique, ainsi qu'aux prêtres, aux religieux et aux fidèles laïcs de vos diocèses. </p>\n<p align=\"left\">      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE V</i></b></font><b><font color=\"#663300\" size=\"4\"><i>ON JOHANNES PAUL II.<br>AN EINE GRUPPE INDISCHER BISCHÖFE DES LATEINISCHEN RITUS ANLÄßLICH IHRES \"AD-LIMINA\"-BESUCHES</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Donnerstag</i></font><i><font color=\"#663300\">, 3. Juli 2003</font></i><font size=\"3\">    </font> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Liebe Mitbrüder im Bischofsamt! </i> </p>\n<p align=\"left\"> 1. In der Gnade und im Frieden Unseres Herrn Jesus Christus heiße ich euch, die Bischöfe der Kirchenprovinzen Bangalore, Hyderabad und Visakhapatnam, herzlich willkommen und mache mir den Gruß des hl. Paulus zu eigen: »Zunächst danke ich meinem Gott für euch alle, weil euer Glaube in der ganzen Welt verkündet wird« (<i>Röm </i>1,8). Mein besonderer Dank gilt Erzbischof Pinto für seine guten Wünsche und die Gefühle der Zuneigung, die er in euer aller Namen ausgesprochen hat und die ich gerne erwidere. Ich versichere euch und alle, die eurer Hirtensorge anvertraut sind, meines Gebetes. Euer Besuch »<i>Ad-limina Apostolorum</i>« ist Zeichen der tiefen Bande der Liebe und Wahrheit, die die Teilkirchen in Indien mit dem Nachfolger des hl. Petrus und seinen Mitarbeitern im Dienst an der Universalkirche verbinden. Ihr seid gekommen, »um Kephas kennenzulernen« (<i>Gal </i>1,18), und bekräftigt dadurch eure »Einheit in demselben Glauben, derselben Hoffnung und derselben Liebe, und immer mehr erkennt und schätzt ihr dieses immense Erbe des geistigen und moralischen Reichtums, das die ganze Kirche, vereint mit dem Bischof von Rom, […] über die Erde verbreitet hat« (<i><a href=\"/content/john-paul-ii/en/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\">Pastor Bonus</a></i>, Anhang I,3).</p>\n<p align=\"left\"> 2. Zeugnis abzulegen für Jesus Christus ist der »höchste Dienst, den die Kirche den asiatischen Völkern leisten kann« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 20; in: O.R. dt., Nr. 10, 10.3.2000, S. 12). Das Zusammenleben mit vielen Menschen, die Christus nicht kennen, überzeugt uns immer mehr von der Notwendigkeit dieses missionarischen Apostolates. <i>Die grundlegende Neuheit des von Christus gebrachten und von seinen Jüngern gelebten Lebens macht uns neu die Dringlichkeit missionarischer Tätigkeit bewußt </i>(vgl. <i> <a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 7). Dies erfordert die klare und deutliche Verkündigung, daß Jesus der Herr ist: Ein mutiges Zeugnis, das gründet auf seinem Gebot »geht zu allen Völkern, und macht alle Menschen zu meinen Jüngern« (Mt 28,19) und getragen wird von seiner Verheißung »Ich bin bei euch alle Tage« (<i>Mt </i>28,20). In der Tat haben alle Christen in der Treue zum dreifachen Amt Christi als Priester, Prophet und König gemäß ihrer Taufwürde das Recht und die Pflicht, aktiv an den missionarischen Anstrengungen der Kirche teilzunehmen (vgl. <i>Redemptoris missio</i>, 71). </p>\n<p align=\"left\"> Der Aufruf zur Neuevangelisierung und zum erneuten missionarischen Einsatz, den ich an die ganze Kirche gerichtet habe, erklingt in euren alten Gemeinden ebenso wie in den jüngeren. Während die Erstevangelisierung der Nicht-Christen und die unablässige Verkündigung Jesu an die Getauften verschiedene Aspekte der Frohen Botschaft herausstellen, entspringen beide der festen Verpflichtung, sich dafür einzusetzen, daß Christus immer mehr erkannt und geliebt wird. Dieser Auftrag hat seinen erhabenen Ursprung in der »quellhaften Liebe« des Vaters, die vergegenwärtigt wird in der Sendung des Sohnes und des Heiligen Geistes (vgl. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_ge.html\">Ad gentes</a></i>, 2). Alle Christen werden so in die innige Liebe Christi hineingenommen, von der »wir […] unmöglich schweigen « (<i>Apg</i> 4,20) können, denn sie ist die Quelle jener Hoffnung und Freude, die uns auszeichnen. </p>\n<p align=\"left\"> 3. Ein rechtes Verständnis der Beziehung zwischen Kultur und christlichem Glauben ist grundlegend für eine wirksame Evangelisierung. Auf eurem eigenen indischen Subkontinent steht ihr Kulturen mit reichen religiösen und philosophischen Traditionen gegenüber. In diesem Kontext erkennen wir, wie bedeutsam die Verkündigung von Jesus Christus als dem menschgewordenen Sohn Gottes ist. Mit diesem Wissen um die Einzigartigkeit Christi als der zweiten Person der allerheiligsten Dreifaltigkeit – wahrer Gott und wahrer Mensch – muß unser Glaube verkündet und angenommen werden. <i>Jegliche Missionstheologie, die den Aufruf zu einer radikalen Umkehr zu Christus unterläßt und die kulturelle Umgestaltung, die eine solche Umkehr erforderlich macht, außer acht läßt, verfälscht notgedrungen die Realität unseres Glaubens, der immer ein Neubeginn im Leben dessen ist, der allein »der Weg und die Wahrheit und das Leben«</i> (<i>Joh</i> 14,6) ist. </p>\n<p align=\"left\"> In diesem Zusammenhang bekräftigen wir, daß der interreligiöse Dialog die »<i>missio ad gentes</i>« nicht ersetzt, sondern vielmehr ein Teil von ihr ist (vgl. <i> <a href=\"http://localhost/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20000806_dominus-iesus_ge.html\">Dominus Iesus</a></i>, 2). Ebenso muß darauf hingewiesen werden, <i>daß relativistische Erklärungen des religiösen Pluralismus, die behaupten, der christliche Glaube habe keinen anderen Wert als jede beliebige andere Glaubensüberzeugung, in der Tat das Christentum seines charakteristischen christologischen Mittelpunkts berauben</i>: Ein Glaube, der sich von Unserem Herrn Jesus Christus als dem einzigen Erlöser entfernt, ist kein christlicher, kein theologischer Glaube mehr. Eine noch größere Verfälschung unseres Glaubens tritt ein, wenn der Relativismus zum Synkretismus führt: ein künstliches »spirituelles Gebilde«, das die wesentliche, objektive und offenbarte Natur des Christentums manipuliert und infolgedessen verfälscht. Das, was die Kirche naturgemäß missionarisch werden läßt, ist eben dieser endgültige und vollständige Charakter der Offenbarung von Jesus Christus als dem Sohn Gottes (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a></i>, 2). Dies ist die Grundlage unseres Glaubens. Dies ist es, was das christliche Zeugnis glaubwürdig macht. Mit Freude und Demut müssen wir, »da uns die Gnade gegeben ist, an Christus zu glauben, den Offenbarer des Vaters und Retter der Welt«, den uns anvertrauten Auftrag erfüllen, unseren Mitmenschen zu zeigen, »in welche Tiefe die Beziehung zu ihm zu führen vermag« (<i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, 33).</p>\n<p align=\"left\"> 4. Liebe Brüder, eure Fünfjahresberichte geben ein aussagekräftiges Zeugnis davon, daß die Gegenwart des Heiligen Geistes die missionarische Dimension des kirchlichen Lebens in eurer Diözese befruchtet. Trotz der Hindernisse, auf die jene Menschen – vor allem die Armen – stoßen, die den christlichen Glauben annehmen wollen, werden in weiten Teilen eurer Region zahlreiche Erwachsenentaufen vorgenommen. Gleichermaßen ermutigend ist der hohe Prozentsatz von katholischen Gläubigen, die die Sonntagsmesse besuchen, und die zunehmende Zahl der Laien, die in rechter Weise an der Liturgie teilnehmen. Diese Beispiele der bereitwilligen Annahme des von Gott geschenkten Glaubens sind auch ein Hinweis auf die Notwendigkeit einer sorgfältigen pastoralen Hirtensorge um unser Volk. Als Antwort auf die Sehnsucht nach einem neuen Aufschwung im christlichen Leben, so habe ich hervorgehoben, müssen wir fest ausgerichtet bleiben auf das Programm, das schon im Evangelium und in der lebendigen Tradition angegeben wird und in Christus selbst seine Mitte findet (<i>ebd</i>., 29). </p>\n<p align=\"left\"> Der Grund für die Ausarbeitung pastoraler Initiativen, die den sozialen und kulturellen Umständen eurer Gemeinden angepaßt und dennoch fest verwurzelt sind in der Einzigartigkeit Christi, ist klar ersichtlich: »Wir verkündigen nämlich nicht uns selbst, sondern Jesus Christus als den Herrn, uns aber als eure Knechte um Jesu willen« (2 <i>Kor</i> 4,5). <i>Weit entfernt davon, ein Mittel der Macht oder der Kontrolle zu sein, werden die kirchlichen Programme der Evangelisierung und der Heranbildung der Kirche im Bewußtsein durchgeführt, daß »jeder das Recht hat, die Frohbotschaft Gottes zu hören, der sich in Jesus Christus offenbart und schenkt«</i> (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 20; in: O.R. dt., Nr. 10, 10.3.2000, S. 12). Während es in euren Provinzen viele Zeichen für ein dynamisches kirchliches Leben gibt, bleibt doch festzustellen, daß noch viele Herausforderungen bestehen. Eine höhere Wertschätzung des Sakramentes der Versöhnung wird helfen, euer Volk geistlich auf die Aufgabe vorzubereiten, »alles zu tun, um Versöhnung zu bezeugen und in der Welt zu verwirklichen« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et paenitentia</a></i>, 8). Ähnlich weist unsere Lehre über die Ehe als heiliges Zeichen der unerschöpflichen Treue und der selbstlosen Liebe Christi zu seiner Kirche auf den unschätzbaren Wert eines umfassenden Programms zur Ehevorbereitung hin, für jene, die sich selbst auf dieses Sakrament vorbereiten, und für die Gesellschaft als ganze. Zudem müssen die Feste und Frömmigkeitsübungen, die mit den vielen Marienheiligtümern in euren Gebieten verbunden sind und Tausende Anhänger anderer Religionen anziehen, fest in das liturgische Leben der Kirche eingebunden werden, wenn sie den Zugang zu einer echten christlichen Erfahrung schaffen sollen. </p>\n<p align=\"left\"> 5. In einer Welt, die durch Zersplitterung entstellt ist, ist die Kirche – als Zeichen und Werkzeug der Gemeinschaft Gottes mit der Menschheit (vgl. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen gentium</a></i>, 1) – ein kraftvoller Garant der Einheit und der mit ihr verbundenen Versöhnung. Als Bischöfe, die dazu berufen sind, die apostolische Tradition zu bezeugen und zu bewahren, seid ihr untereinander in einer Gemeinschaft der Liebe und Wahrheit verbunden. Jeder von euch ist sichtbare Quelle und Fundament der Einheit in euren Teilkirchen, die nach dem Modell der Universalkirche aufgebaut sind. Es ist wahr, daß ein Bischof seine Kirche repräsentiert. Genauso wichtig ist es auch, daran zu erinnern, daß zusammen mit dem Papst alle Bischöfe die Gesamtkirche repräsentieren in einem Band des Friedens, der Liebe und der Einheit (vgl. <i>ebd</i>., 23). </p>\n<p align=\"left\"> In diesem Zusammenhang darf <i>ein Bischof nie nur als bloßer Gesandter einer bestimmten sozialen oder sprachlichen Gruppierung angesehen werden, sondern immer als Nachfolger der Apostel, dessen Auftrag vom Herrn kommt</i>. Die Zurückweisung eines Bischofs, sei es durch einen einzelnen oder eine Gruppe, ist immer eine Verletzung der kirchlichen Gemeinschaft; sie erregt Anstoß bei den Gläubigen und ist ein abschreckendes Beispiel für die Anhänger anderer Religionen. Jeglicher Geist des Antagonismus oder des Konflikts – der immer den Leib Christi verwundet (vgl. 1 <i>Kor</i> 1,12–13) – muß abgelegt und durch die praktische und konkrete Liebe zu jedem Menschen ersetzt werden, die in der Betrachtung Christi ihre Wurzeln hat.</p>\n<p align=\"left\"> 6. Ich danke Gott für die vielen Zeichen des Wachstums und der Reife in euren Diözesen. Zusätzlich zu der oft selbstlosen Hingabe eurer Priester, Ordensleute und Katecheten und der Großherzigkeit eures Volkes, ist diese Entwicklung auch vom Dienst der Missionare und der finanziellen Großzügigkeit von Spendern in Übersee abhängig. Die Vereinigung der Kräfte und Absichten, »um sowohl das gemeinsame Wohl wie auch das Wohl der einzelnen Kirchen zu fördern« (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_en.html\">Christus Dominus</a></i>, 36), die seit apostolischer Zeit praktiziert wird, ist ein beredtes Beispiel für die Natur der Kirche als Gemeinschaft. Und doch ist es auch wahr, daß <i>die Teilkirchen, einschließlich derer in den Entwicklungsländern, versuchen sollten, eigene Mittel bereitzustellen, um die Evangelisierung vor Ort zu fördern </i>und Pastoralzentren und Einrichtungen für erzieherische und karitative Aufgaben zu bauen. Zu diesem Zweck möchte ich euch ermutigen, den beachtenswerten Fortschritt, den ihr schon erreicht habt, zusammen mit den Laien und den Ordensinstituten weiterzuführen (vgl. <i>CIC</i>, can. 222). Ich rufe euch auf, ein eindeutiges Beispiel durch eure Unparteilichkeit in der Verwaltung des gemeinschaftlichen Vermögens zu geben (vgl. <i>CIC</i>, can. 1276;1284). Ihr müßt sicherstellen, daß die Verwaltung der »Güter dieser Welt«, die »<i>ursprünglich für alle bestimmt</i>« sind (vgl. <i> <a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42), nie durch die Versuchungen des Materialismus oder der ungerechten Begünstigungen entstellt, sondern mit Weisheit durchgeführt wird, als Antwort auf die Bedürfnisse der geistlich oder materiell bedürftigen Menschen. </p>\n<p align=\"left\"> 7. Liebe Brüder, es ist mir eine besondere Freude, diese Überlegungen gerade heute mit euch zu teilen, am Fest des heiligen Apostels Thomas, der in eurem Volk so sehr verehrt wird. Nochmals versichere ich euch meines Gebetes und meiner Unterstützung, wenn ihr weiterhin in Liebe die Herden leitet, die eurer Hirtensorge anvertraut sind. Laßt uns – vereint in der Verkündigung der heilbringenden Frohen Botschaft Jesu Christi, erneuert im Eifer der ersten Christen und inspiriert durch das unerschütterliche Beispiel der Heiligen – voller Hoffnung vorangehen! In diesem Jahr des Rosenkranzes vertraut euch der Führung Marias an, Vorbild aller Jünger und heller Stern der Evangelisierung, wenn ihr versucht zu tun, »was er euch sagt« (Joh 2,5). Ich vertraue euch ihrem mütterlichen Schutz an und erteile von Herzen euch sowie den Priestern, Ordensleuten und Laien eurer Diözesen meinen Apostolischen Segen. </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br>AD UN GRUPPO DI VESCOVI DELL'INDIA<br/>IN VISITA AD LIMINA APOSTOLORUM</br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Giovedì, 3 luglio 2003</font></i><font size=\"3\">    </font> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Cari Fratelli Vescovi, </i></p>\n<p align=\"left\"> 1. Nella grazia e nella pace di Nostro Signore Gesù Cristo vi porgo un cordiale benvenuto, Vescovi delle Provincie Ecclesiastiche di Bangalore, Hyderabad e Visakhapatnam, facendo mio il saluto di san Paolo: \"rendo grazie al mio Dio per mezzo di Gesù Cristo riguardo a tutti voi, perché la fama della vostra fede si espande in tutto il mondo\" (<i>Rm</i> 1, 8). In modo particolare ringrazio l'Arcivescovo Pinto per i buoni auspici e i cordiali sentimenti che ha espresso a vostro nome, e che ricambio di cuore, e assicuro voi e le persone affidate alle vostre cure delle mie preghiere. La vostra visita <i>ad limina Apostolorum</i> esprime la profonda comunione d'amore e di verità che unisce le Chiese particolari in India con il Successore di Pietro e i suoi collaboratori nel servizio della Chiesa universale. \"Venendo a incontrare Pietro\" (cfr <i>Gal </i>1, 18), voi pertanto confermate la vostra \"unità nella stessa fede, speranza e carità\" e conoscete sempre più \"l'immenso patrimonio di valori spirituali e morali che tutta la Chiesa, in comunione con il vescovo di Roma, ha diffuso nel mondo intero\" (<i><a href=\"/content/john-paul-ii/it/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\">Pastor Bonus</a>,</i> allegato I, n. 3). </p>\n<p align=\"left\"> 2. Rendere testimonianza a Gesù Cristo è il \"servizio supremo che la Chiesa può offrire ai popoli dell'Asia\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, n. 20). Il vivere in mezzo a tante persone che non conoscono Cristo ci convince sempre più della necessità dell'apostolato missionario. <i>La radicale novità della vita portata da Cristo e vissuta dai suoi seguaci risveglia in noi l'urgenza dell'attività missionaria</i> (cfr <i> <a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, n. 7). Ciò esige che si proclami in modo esplicito Gesù come Signore: una testimonianza audace fondata sul suo mandato \"andate dunque e ammaestrate tutte le nazioni\" (<i>Mt</i> 28, 19) e sostenuta dalla sua promessa \"io sono con voi tutti i giorni\" (<i>Mt</i> 28, 20). Infatti, è nella fedeltà alla triplice missione di Cristo come Sacerdote, Profeta e Re che tutti i cristiani, conformemente alla loro dignità battesimale, hanno il diritto e il dovere di partecipare attivamente agli sforzi missionari della Chiesa (cfr <i> <a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a>,</i> n. 71). </p>\n<p align=\"left\"> L'appello alla nuova evangelizzazione e a un rinnovato impegno missionario che ho rivolto all'intera Chiesa, risuona chiaramente tanto per le vostre comunità Cristiane antiche quanto per quelle più recenti. Mentre l'evangelizzazione iniziale dei non cristiani e la proclamazione permanente di Gesù ai battezzati metterà in luce diversi aspetti della stessa Buona Novella, entrambe derivano dal fermo impegno di far sì che Cristo sia sempre più conosciuto e amato. Questo obbligo ha le sue sublimi origini nell'\"amore fontale\" del Padre reso presente nella missione del Figlio e dello Spirito Santo (cfr <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad gentes</a></i>, n. 2). Tutti i cristiani vengono così attirati nell'amore impellente di Cristo, che \"noi non possiamo tacere\" (<i>At</i> 4, 20), come fonte della speranza e della gioia che ci caratterizzano. </p>\n<p align=\"left\"> 3. Una corretta comprensione del rapporto tra cultura e fede cristiana è fondamentale per un'evangelizzazione efficace. Nel vostro subcontinente indiano vi trovate di fronte a culture ricche di tradizioni religiose e filosofiche. In questo contesto, vediamo quanto sia assolutamente indispensabile la proclamazione di Gesù Cristo come Figlio di Dio Incarnato. È con questa comprensione dell'unicità di Cristo come seconda persona della Santissima Trinità, totalmente Dio e totalmente uomo, che la nostra fede deve essere predicata e abbracciata. <i>Qualsiasi teologia della missione che ometta la chiamata a una conversione radicale a Cristo e neghi la trasformazione culturale che tale conversione comporta, travisa la realtà della nostra fede, che è sempre un nuovo inizio nella vita di colui che solo è \"la via, la verità e la vita\"</i> (<i>Gv</i> 14, 6). </p>\n<p align=\"left\"> A tale riguardo ribadiamo che il dialogo interreligioso non sostituisce la <i>missio ad gentes</i>, ma piuttosto è parte di essa (cfr Congregazione per la Dottrina della Fede, Dichiarazione <i> <a href=\"http://localhost/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20000806_dominus-iesus_it.html\">Dominus Iesus</a></i>, n. 2). Similmente occorre osservare che <i>le spiegazioni relativiste del pluralismo religioso, che affermano che la fede cristiana non ha alcun valore diverso rispetto a qualsiasi altra fede, in effetti svuota il cristianesimo del centro cristologico che lo definisce</i>:  la fede, alienata da nostro Signore Gesù come unico Salvatore non è più cristiana, non è più una fede teologica. Un travisamento ancor più grande della nostra fede si verifica quando il relativismo conduce al sincretismo: un \"costrutto spirituale\" artificiale, che manipola e di conseguenza distorce la natura fondamentale, oggettiva e rivelatrice del cristianesimo. Ciò che rende la Chiesa missionaria per sua stessa natura è proprio il carattere definitivo e completo della rivelazione di Gesù Cristo come Figlio di Dio (cfr <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a></i>, n. 2). È questo il fondamento della nostra fede. È questo che rende credibile la testimonianza cristiana. Dobbiamo accogliere con gioia e umiltà il dovere che compete a \"noi che abbiamo la grazia di credere in Cristo, rivelatore del Padre e Salvatore del mondo\", di mostrare \"a quali profondità possa portare il rapporto con lui\" (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, n. 33). </p>\n<p align=\"left\"> 4. Cari Fratelli, le vostre relazioni quinquennali testimoniano ampiamente la presenza dello Spirito Santo che vivifica la dimensione missionaria della vita della Chiesa nelle vostre Diocesi. Nonostante gli ostacoli incontrati dalle persone, soprattutto i poveri, che desiderano abbracciare la fede cristiana, i battesimi degli adulti sono numerosi in gran parte della vostra regione. Altrettanto incoraggiante è l'alta percentuale di cattolici che partecipano alla Messa domenicale, e il numero crescente dei laici che prendono propriamente parte alla Liturgia. Questi esempi di pronta accettazione del dono di Dio della fede indicano anche la necessità di una cura pastorale attenta per il nostro popolo. In risposta all'aspirazione ad un nuovo slancio nella vita cristiana, ho affermato che dobbiamo puntare fermamente sul programma già presente nel Vangelo e nella viva Tradizione, incentrata in Cristo stesso (cfr <i>Ibidem</i>, n. 29). </p>\n<p align=\"left\"> Il motivo per il quale occorre sviluppare iniziative pastorali adattate alle circostanze sociali e culturali delle vostre comunità, e tuttavia saldamente radicate nell'unicità di Cristo, è evidente:  \"Noi infatti non predichiamo noi stessi, ma Cristo Gesù Signore; quanto a noi, siamo i vostri servitori\" (<i>2 Cor</i> 4, 5). <i>Lungi dall'essere una questione di potere o di controllo, i programmi di evangelizzazione e formazione della Chiesa vengono portati avanti nella consapevolezza che \"ogni persona ha il diritto di udire la Buona Novella di Dio che rivela e dona se stesso in Cristo\"</i> (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, n. 20). Mentre esistono molti segni di una vita ecclesiale dinamica nelle vostre Provincie, rimangono comunque delle sfide. Un più profondo apprezzamento del Sacramento della Riconciliazione aiuterà a preparare la vostra gente spiritualmente al compito di \"fare quanto è possibile per testimoniare la riconciliazione e per attuarla nel mondo\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et paenitentia</a></i>, n. 8). Similmente, il nostro insegnamento sul matrimonio quale segno sacro dell'eterna fedeltà e dell'amore altruista di Cristo per la sua Chiesa, indica l'importanza inestimabile di un programma di preparazione al matrimonio completo per quanti si preparano a questo Sacramento e, attraverso loro, per la società nel suo insieme. Inoltre, occorre che le feste e le devozioni associate ai numerosi santuari dedicati a Nostra Signora nelle vostre regioni, mentre attirano migliaia di seguaci di altre religioni, siano saldamente incorporate nella vita liturgica della Chiesa se devono diventare una porta verso un'esperienza cristiana autentica. </p>\n<p align=\"left\"> 5. In un mondo sfigurato dalla frammentazione, la Chiesa, come segno e strumento della comunione di Dio con gli uomini (cfr <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, n. 1), è una potente portatrice di unità e della riconciliazione che essa comporta. Come Vescovi chiamati a manifestare e a preservare la tradizione apostolica, siete uniti in una comunione di verità e di amore. Individualmente siete la fonte visibile e il fondamento di unità nelle vostre Chiese particolari che sono costituite secondo il modello della Chiesa universale. Così, mentre è vero che il Vescovo rappresenta la propria Chiesa, è anche importante ricordare che insieme al Papa tutti i Vescovi rappresentano l'intera Chiesa nel vincolo di pace, amore e unità (cfr <i>Ibidem</i>, n. 23). </p>\n<p align=\"left\"> A tale riguardo, <i>il Vescovo non deve essere mai considerato un semplice delegato di un particolare gruppo sociale o linguistico, ma deve sempre essere riconosciuto come successore degli Apostoli, la cui missione proviene dal Signore.</i> Ripudiare un Vescovo, da parte sia di un individuo sia di un gruppo, è sempre una colpa contro la comunione ecclesiale e pertanto uno scandalo per i fedeli, nonché una testimonianza negativa per i fedeli delle altre religioni. Ogni spirito di antagonismo o conflitto, che ferisce sempre il Corpo di Cristo (cfr <i>1 Cor</i> 1, 12-13), deve essere messo da parte e sostituito con l'amore pratico e concreto per tutte le persone che nasce dalla contemplazione di Cristo. </p>\n<p align=\"left\"> 6. Rendo grazie a Dio per i numerosi segni di crescita e maturità nelle vostre Diocesi. Oltre all'impegno spesso altruista dei vostri sacerdoti, religiosi e catechisti e alla generosità della vostra gente, questo sviluppo è dipeso anche dal ministero dei missionari e dalla generosità economica dei benefattori stranieri. L'unione di sforzi e intenti \"per incrementare il bene comune e quello delle singole chiese\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\">Christus Dominus</a></i>, n. 36), praticata sin dai tempi apostolici, è un'espressione eloquente della natura della Chiesa come comunione. Tuttavia, è anche corretto affermare che <i>le Chiese particolari, incluse quelle nei Paesi delle aree in via di sviluppo, dovrebbero cercare di creare delle risorse proprie per promuovere l'evangelizzazione locale</i>, e costruire centri pastorali e istituti per l'istruzione e le opere caritative. A tal fine, vi incoraggio a proseguire i notevoli passi avanti che avete già compiuto insieme ai laici e in collaborazione con gli Istituti religiosi (cfr. <i>Codice di Diritto Canonico</i>, can. 222). Da parte vostra, vi esorto a dare un esempio indiscutibile mediante la vostra imparzialità nella gestione delle risorse comuni della Chiesa (cfr <i>Ibidem</i>, can. 1276 e 1284). Dovete fare in modo che l'amministrazione dei \"beni (...) <i>originariamente destinati a tutti</i>\" (<i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, n. 42) non venga macchiata dalle tentazioni del materialismo o del favoritismo, ma sia svolta saggiamente in risposta ai bisogni di chi è povero spiritualmente o materialmente. </p>\n<p align=\"left\"> 7. Cari Fratelli, è per me una gioia particolare condividere con voi queste riflessioni nella festa del glorioso Apostolo san Tommaso, molto venerato presso il vostro popolo. Vi assicuro nuovamente delle mie preghiere e del mio sostegno mentre continuate a guidare nell'amore i greggi affidati alle vostre cure. Uniti nella nostra proclamazione della Buona Novella salvifica di Gesù Cristo, rinnovati nello zelo dei primi Cristiani e ispirati dal solido esempio dei Santi, andiamo avanti nella speranza! In questo Anno del Rosario, possa Maria, modello di tutti i discepoli e luminosa Stella dell'Evangelizzazione, essere la vostra guida sicura mentre \"cercate di fare quello che Gesù vi dice\" (cfr <i>Gv</i> 2, 5). Affidandovi alla sua protezione materna, imparto di cuore la mia Benedizione Apostolica a voi e ai sacerdoti, ai religiosi e ai fedeli laici delle vostre Diocesi. </p>\n<p align=\"left\">      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\" size=\"4\"> <b><i>DISCURSO DO PAPA JOÃO PAULO II <br>AO QUARTO GRUPO DE BISPOS INDIANOS <br/> DE RITO LATINO POR OCASIÃO DA VISITA<br/> \"AD LIMINA APOSTOLORUM\"</br></i></b></font></p>\n<p align=\"center\"> <i> <font face=\"Times\" size=\"3\"> 3 de Julho de 2003</font></i></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"> </p> <p align=\"left\"><i><br/> Queridos Irmãos Bispos </i></p> <p align=\"left\">1. É na graça e paz de nosso Senhor Jesus Cristo que vos dou as cordiais boas-vindas, a vós Bispos das Províncias Eclesiásticas de Bangalore Hyderabad e Visakhapatnam, e que faço minha a saudação de São Paulo:  \"Dou graças a Deus por meio de Jesus Cristo, a respeito de vós, porque a fama da vossa fé se espalhou pelo mundo inteiro\" (<i>Rm</i> 1, 8). Agradeço em particular ao Arcebispo D. Pinto, os seus bons votos e os seus cordiais sentimentos, que me transmitiu em vosso nome e que retribuo calorosamente, enquanto vos asseguro as minhas orações, por vós e pelas pessoas que estão confiadas ao vosso cuidado. A vossa visita <i>ad limina Apostolorum </i>exprime a profunda comunhão de amor e de verdade que une as Igrejas particulares da Índia ao Sucessor de Pedro e aos seus colaboradores no serviço da Igreja universal. Assim, ao virdes para \"ver Pedro\" (<i>Gl</i> 1, 18), confirmais a vossa \"unidade na mesma fé, esperança e caridade, reconhecendo e valorizando cada vez mais a imensa herança da riqueza espiritual e moral que toda a Igreja, unida ao Bispo de Roma... espalhou pelo mundo inteiro\" (<i>Pastor bonus, </i> apêndice I, 3). </p> <p align=\"left\">2. Dar testemunho de Jesus Cristo é \"o serviço supremo que a Igreja oferece aos povos da Ásia\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a>, </i>20). Vivendo com numerosas pessoas que ainda não conhecem Cristo convence-nos cada vez mais da necessidade do apostolado missionário. <i>A novidade radical da vida trazida por Cristo e vivida pelos seus discípulos desperta em nós a urgência da actividade missionária </i>(cf. <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\"> Redemptoris missio</a>, </i>7). Isto exige a proclamação explícita de Jesus como Senhor:  um testemunho corajoso, que se fundamenta no seu mandato:  \"Ide, pois, e fazei com que todas as nações sejam meus discípulos\" (<i>Mt</i> 28, 19), e é corroborado pela sua promessa:  \"Eu estou sempre convosco\" (<i>Mt</i> 28, 20). Efectivamente, é na fidelidade à tríplice missão de Cristo, como Sacerdote, Profeta e Rei, que todos os cristãos, fiéis à sua dignidade baptismal, têm o direito e o dever de participar de maneira activa nos esforços missionários realizados pela Igreja (cf. <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\"> Redemptoris missio</a>, </i>71). </p> <p align=\"left\">O apelo a uma nova evangelização e a um renovado compromisso missionário, que pude dirigir a toda a Igreja, ressoa de forma igualmente clara, tanto para as vossas antigas comunidades cristãs, como para as mais novas. Enquanto a evangelização inicial dos não-cristãos e a proclamação constante de Jesus aos baptizados realçam os diferentes aspectos da mesma Boa Nova, ambas derivam do firme compromisso em ordem a fazer com que Cristo seja cada vez mais conhecido e amado. Esta obrigação encontra a sua origem sublime no \"amor fontal\" do Pai, que se manifestou na missão do Filho e do Espírito Santo (cf. <i>Ad gentes, </i>2). Deste modo, todos os cristãos são atraídos ao amor premente de Cristo, que \"não podemos deixar de anunciar\" (<i>Act</i> 4, 20) como o manancial da  esperança  e  da  alegria  que  nos distingue. </p> <p align=\"left\">3. A correcta compreensão da relação entre a cultura e a fé cristã é vital para a eficácia da evangelização. No vosso subcontinente indiano, contais com culturas ricas de tradições religiosas e filosóficas. Neste contexto, vemos como é absolutamente essencial a proclamação de Jesus Cristo como o Filho encarnado de Deus. É nesta compreensão da unicidade de Cristo como a segunda Pessoa da Santíssima Trindade, plenamente Deus e plenamente homem, que a nossa fé  deve  ser  anunciada  e  abraçada. <i>Qualquer teologia da missão que omitisse a exortação à conversão radical a Cristo e negasse a transformação cultural  que  esta  conversão  comporta, sem dúvida faria uma interpretação errónea da realidade da nossa fé, que é sempre um novo começo na vida daquele que é \"o Caminho, a Verdade e a Vida\" </i>(<i>Jo</i> 14, 6). </p> <p align=\"left\">A este propósito, confirmamos que o diálogo inter-religioso não substitui a <i>missio ad gentes</i>, mas faz parte da mesma (cf. Congregação para a Doutrina da Fé, <i> <a href=\"http://localhost/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20000806_dominus-iesus_po.html\"> Dominum Iesus</a>, </i>2). De modo semelhante, deve observar-se que <i>as explicações relativistas do pluralismo religioso, que afirmam que a fé cristã não tem um valor diferente dos outros credos, na realidade desvirtuam o cristianismo do seu núcleo cristológico, que o define:  </i>a fé que se torna alheia ao nosso Senhor Jesus, como o único Salvador, deixa de ser cristã e não é mais teológica. Uma representação ainda mais errónea da nossa fé tem lugar quando o relativismo leva ao sincretismo:  trata-se de uma \"idealização espiritual\" artificial, que manipula e, por conseguinte, desvirtua a natureza essencial, objectiva e reveladora do cristianismo. Aquilo que faz com que a Igreja seja missionária por sua natureza é, precisamente, a índole definitiva e completa da Revelação de Jesus Cristo como o Filho de Deus (cf. <i>Dei Verbum, </i>2). Este é o fundamento da nossa fé. É isto que torna o testemunho cristão credível. Com alegria e humildade, havemos de aceitar que \"nós, que recebemos a graça de acreditar em Cristo, revelador do Pai e Salvador do mundo, temos a obrigação de mostrar a profundidade a que pode levar o relacionamento com Ele\" (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>33). </p> <p align=\"left\">4. Queridos Irmãos, os vossos relatórios quinquenais põem em grande evidência a presença do Espírito que vivifica a dimensão missionária da vida da Igreja nas vossas Dioceses. Apesar dos obstáculos encontrados pelas pessoas especialmente pelas mais pobres que desejam abraçar a fé cristã, o número dos baptismos adultos são numerosos numa boa parte da vossa região. Igualmente encorajadores são a elevada percentagem dos católicos que assistem às Missas dominicais e o crescente número de leigos que participam na Liturgia. Estes exemplos da pronta aceitação do dom divino da fé também indicam a necessidade de um diligente cuidado pastoral nas nossas comunidades. Correspondendo à aspiração de um novo ímpeto na vida cristã, afirmei que temos o dever de permanecer firmemente centrados no programa que já se encontra no Evangelho e na Tradição viva, e que tem como núcleo o próprio Cristo (cf. <i> ibid., </i>29). </p> <p align=\"left\">O motivo pelo qual devemos desenvolver iniciativas pastorais adequadas às circunstâncias sociais e culturais das nossas comunidades, e contudo solidamente enraizadas na unicidade de Cristo, é óbvio:  \"Não nos pregamos a nós mesmos, mas a Cristo Jesus, Senhor. Quanto a nós, é como vossos servos que nos apresentamos\" (<i>2 Cor</i> 4, 5). <i>Longe de ser uma questão de poder de controlo, os programas eclesiais de evangelização e de formação são desenvolvidos, na consciência de que \"cada pessoa tem o direito de ouvir a Boa Nova de Deus, que se revela e se dá em Cristo\" </i>(<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a>, </i>20). Embora haja numerosos sinais de uma vida eclesial dinâmica nas vossas Províncias, contudo subsistem alguns desafios. Uma maior estima pelo Sacramento da Reconciliação ajudará a preparar espiritualmente as vossas comunidades para a tarefa de \"fazer tudo o que lhes for possível com vista a dar testemunho da reconciliação e a torná-la presente no meio do mundo\" (<i>Reconciliatio et paenitentia, </i>8). De modo semelhante, o nosso ensinamento acerca do matrimónio, como um sinal sagrado da fidelidade perene e do amor altruísta de Cristo pela sua Igreja, indica o valor inestimável de um programa de preparação integral para as pessoas que estão prestes a abraçar este sacramento e, através delas, para a sociedade em geral. Além disso, enquanto atraem milhares de peregrinos das outras religiões, as festividades e as devoções associadas aos numerosos santuários dedicados a Nossa Senhora, na vossa região, devem ser solidamente inseridas na vida litúrgica da Igreja, se quiserdes que elas se tornem uma autêntica experiência cristã. </p> <p align=\"left\">5. Num mundo desfigurado pela divisão, a Igreja como sinal e instrumento da comunhão de Deus com a humanidade (cf. <i>Lumen gentium, </i>1) constitui uma poderosa portadora da unidade e da reconciliação que ela tem em si mesma. Como Bispos, chamados a manifestar e a preservar a Tradição apostólica, estais unidos numa comunhão de verdade e de amor. Individualmente, sois a fonte e o fundamento visíveis da unidade nas vossas Igrejas particulares, que foram constituídas segundo o modelo da Igreja universal. Assim, enquanto corresponde à verdade afirmar que o Bispo representa a sua própria Igreja, é também necessário recordar que, juntamente com o Papa, todos os Bispos representam toda a Igreja no vínculo da paz, do amor e da unidade (cf. <i>ibid., </i>23). <br/> A propósito disto, <i>o Bispo nunca de ve ser considerado como o mero delegado de um grupo social ou linguístico em particular, mas há-de ser sempre reconhecido como Sucessor dos Apóstolos, cuja missão provém do Senhor. </i> Rejeitar um Bispo, quer individual quer comunitariamente, é sempre uma transgressão da comunhão eclesial e, desta forma, constitui um escândalo para os fiéis e um testemunho negativo para os seguidores das outras religiões. Todo o espírito de antagonismo ou de conflito que sempre fere o Corpo de Cristo (cf. <i> 1 Cor</i> 1, 12-13) deve ser rejeitado e substituído pelo amor prático e concreto por cada pessoa, que deriva da contemplação de Cristo. </p> <p align=\"left\">6. Dou graças a Deus pelas numerosas indicações de desenvolvimento e de maturidade nas vossas Dioceses. Além de depender da dedicação muitas vezes altruísta dos vossos sacerdotes, religiosos, religiosas e catequistas, e da generosidade do vosso povo, este desenvolvimento depende também do ministério dos missionários e da generosidade financeira dos benfeitores ultramarinos. A \"união de intenções e de aspirações, em ordem a promover o bem comum e o bem das Igrejas particulares\" (cf. <i>Christus Dominus</i>, 36), que tem sido promovida deste os tempos apostólicos, constitui uma eloquente manifestação da natureza da Igreja como comunhão. Além disso, é também verdade que <i>as Igrejas particulares, inclusivamente as que vivem nos países em vias de desenvolvimento, deveriam procurar construir os seus próprios recursos, para promover a evangelização local, </i>fundando centros pastorais e instituições de educação e de caridade. Com esta finalidade, encorajo-vos a dar continuidade aos notáveis progressos que já alcançastes juntamente com os leigos e em colaboração com os Institutos religiosos (cf. <i>Código de Direito Canónico, </i>cân. 222). Quanto a vós, animo-vos a dar um exemplo inquestionável através da vossa imparcialidade na gestão dos recursos conjuntos da Igreja (cf. <i>ibid., </i> cânn. 1276 e 1284). Deveis assegurar que a administração \"dos bens... destinados a todos\" (<i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a>, </i>42) não seja desvirtuada pelas tentações do materialismo ou do favoritismo, mas seja sabiamente empreendida, em resposta às necessidades espirituais e materiais dos pobres. </p> <p align=\"left\">7. Queridos Irmãos, é com particular alegria que compartilho estas reflexões convosco, nesta festividade do glorioso Apóstolo S. Tomé, tão venerado pelo vosso povo. Quero assegurar-vos, uma vez mais, as minhas orações e o meu apoio, enquanto continuais a apascentar com amor os rebanhos confiados ao vosso cuidado. Unidos na vossa proclamação da Boa Nova salvífica de Jesus Cristo, renovados no zelo dos primeiros cristãos e inspirados pelo exemplo firme dos Santos, vamos em frente com esperança! Neste Ano do Rosário, oxalá Maria, modelo de todos os discípulos e Estrela luminosa da Evangelização, seja a vossa guia, no momento em que \"procurais fazer o que Jesus vos diz\" (cf. <i>Jo</i> 2, 5). Enquanto vos confio à sua protecção maternal, concedo-vos cordialmente a minha Bênção apostólica, a vós e aos sacerdotes, religiosos, religiosas e fiéis leigos das vossas Dioceses. </p> <p> </p> <p> </p> <p> </p> <p> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i> <font color=\"#663300\" size=\"4\"> <b>DISCURSO DEL SANTO PADRE JUAN PABLO II<br>AL CUARTO GRUPO DE OBISPOS DE RITO LATINO<br/>DE LA INDIA EN VISITA \"AD LIMINA\"</br></b></font><font color=\"#663300\"><br/><br/> Jueves 3 de julio de 2003</font></i></p>\n<p>  </p>\n<p> <i>Queridos hermanos en el episcopado:  </i></p>\n<p> 1. En la gracia y en la paz de nuestro Señor Jesucristo os doy cordialmente la bienvenida a vosotros, obispos de las provincias eclesiásticas de Bangalore, Hyderabad y Visakhapatnam, haciendo mío el saludo de san Pablo:  \"Doy gracias a mi Dios por medio de Jesucristo, por todos vosotros, pues vuestra fe es alabada en todo el mundo\" (<i>Rm</i> 1, 8). En particular, agradezco al arzobispo Pinto los buenos deseos y los amables sentimientos expresados en vuestro nombre, a los que correspondo con afecto, y os aseguro mis oraciones a vosotros y a quienes están encomendados a vuestro cuidado. Vuestra visita <i>ad limina Apostolorum</i> manifiesta la profunda comunión de amor y verdad que une a las Iglesias particulares en la India con el Sucesor de Pedro y sus colaboradores en el servicio a la Iglesia universal. Al \"venir a ver a Pedro\" (<i>Ga</i> 1, 18), confirmáis vuestra \"unidad en la fe, esperanza y caridad, y conocéis y apreciáis cada vez más el inmenso patrimonio de valores espirituales y morales que toda la Iglesia, en comunión con el Obispo de Roma, ha difundido en el mundo entero\" (<i><a href=\"/content/john-paul-ii/es/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\">Pastor bonus</a></i>, Anexo I, 3). </p>\n<p> 2. Dar testimonio de Jesucristo es \"el servicio supremo que la Iglesia puede prestar a los pueblos de Asia\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 20). Vivir entre tantas personas que no conocen a Cristo nos convence cada vez más de la necesidad del apostolado misionero. <i>La radical novedad de vida traída por Cristo y vivida por sus seguidores  despierta  en  nosotros la urgencia de la actividad misionera </i>(cf.<i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 7). Esto exige proclamar explícitamente a Jesús como Señor:  un testimonio audaz, basado en su mandato:  \"Id y haced discípulos a todas las gentes\" (<i>Mt</i> 28, 19), y apoyado en su promesa:  \"Yo estoy con vosotros todos los días hasta el fin del mundo\" (<i>Mt</i> 28, 20). En efecto, en fidelidad a la triple misión de Cristo como sacerdote, profeta y rey, todos los cristianos, de acuerdo con su dignidad bautismal, tienen el derecho y el deber de participar activamente en los esfuerzos misioneros de la Iglesia (cf.<i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 71). </p>\n<p> La llamada a una nueva evangelización y a un renovado compromiso misionero que dirigí a toda la Iglesia resuena claramente tanto para vuestras antiguas comunidades cristianas como para las más recientes. La evangelización inicial de los no cristianos y la proclamación continua de Jesús a los bautizados iluminan diferentes aspectos de la misma buena nueva; ambas nacen de un firme compromiso de hacer que Cristo sea cada vez más conocido y amado. Esta obligación tiene su origen sublime en el \"amor fontal\" del Padre hecho presente en la misión del Hijo y del Espíritu Santo (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\">Ad gentes</a></i>, 2). De este modo, todos  los  cristianos  son atraídos hacia el  amor  apremiante de Cristo, del que \"no podemos dejar de hablar\" (<i>Hch</i> 4, 20), como fuente de la esperanza y de la alegría que nos distingue. </p>\n<p> 3. Una correcta comprensión de la relación entre la cultura y la fe cristiana es vital para una evangelización eficaz. En vuestro subcontinente indio tratáis con culturas ricas en tradiciones religiosas y filosóficas. En ese ambiente, es esencial la proclamación de Jesucristo como el Hijo de Dios encarnado. Precisamente con esta comprensión de la unicidad de Cristo como segunda persona de la santísima Trinidad, verdadero Dios y verdadero hombre, hay que predicar y abrazar nuestra fe. <i>Cualquier teología de la misión que omita la llamada a una conversión radical a Cristo y niegue la transformación cultural que esta conversión implica necesariamente, tergiversa la realidad de nuestra fe, que es siempre un nuevo comienzo en la vida del único que es \"el camino, la verdad y la vida\" </i>(<i>Jn</i> 14, 6). </p>\n<p> A este respecto, reafirmamos que el diálogo interreligioso no reemplaza la <i>missio ad gentes</i>, sino que más bien forma parte de él (cf. Congregación para la doctrina de la fe, declaración <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20000806_dominus-iesus_sp.html\">Dominus Iesus</a></i>, 2). Del mismo modo, se debe destacar que <i>las explicaciones relativistas del pluralismo religioso, que afirman que la fe cristiana no tiene un valor diferente del de cualquier otra creencia, vacían de hecho al cristianismo del centro cristológico que lo define</i>:  la fe, separada de nuestro Señor Jesucristo como único Salvador, ya no es cristiana, ya no es una fe teológica. Una tergiversación mayor aún de nuestra fe tiene lugar cuando el relativismo lleva al sincretismo:  una \"construcción espiritual\" artificial que manipula y, por consiguiente, distorsiona la naturaleza esencial, objetiva y reveladora del cristianismo. Lo que hace que la Iglesia sea misionera por su misma naturaleza es precisamente el carácter definitivo y completo de la revelación de Jesucristo como Hijo de Dios (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a></i>, 2). Este es el fundamento de nuestra fe. Esto es lo que hace creíble el testimonio cristiano. Debemos aceptar con alegría y humildad el deber que nos corresponde \"a los que tenemos la gracia de creer en Cristo, revelador del Padre y Salvador del mundo\", es decir, mostrar \"a qué grado de interiorización puede llevar la relación con él\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 33). </p>\n<p> 4. Queridos hermanos, vuestras relaciones quinquenales testimonian ampliamente la presencia del Espíritu Santo que vivifica la dimensión misionera de la vida de la Iglesia en vuestras diócesis. A pesar de los obstáculos que encuentran las personas —sobre todo los pobres— que desean abrazar la fe cristiana, los bautizos de adultos son numerosos en muchas de vuestras regiones. De igual modo, es alentador el elevado porcentaje de católicos que asisten a la misa dominical, y el creciente número de laicos que participan debidamente en la liturgia. Estos ejemplos de pronta aceptación del don de Dios de la fe indican también la necesidad de un diligente cuidado pastoral de nuestros fieles. Respondiendo a la aspiración a un nuevo impulso en la vida cristiana, declaré que debemos seguir trabajando firmemente en el programa que ya se halla en el Evangelio y en la Tradición viva, centrado en Cristo mismo (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">ib</a>.</i>, 29). </p>\n<p> La razón para desarrollar iniciativas pastorales adaptadas a las circunstancias sociales y culturales de vuestras comunidades, pero firmemente arraigadas en la unicidad de Cristo, es evidente:  \"No nos predicamos a nosotros mismos, sino a Cristo Jesús como Señor, y a nosotros como siervos\" (<i>2 Co</i> 4, 5). <i>Lejos de ser una cuestión de poder o control, los programas de evangelización y formación de la Iglesia se realizan con la convicción de que \"toda persona tiene el derecho de escuchar la buena nueva de Dios, que se revela y se da en Cristo\" </i>(<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 20).</p>\n<p> En vuestras provincias hay muchos signos de una vida eclesial dinámica, pero también existen desafíos. Una estima más profunda del sacramento de la reconciliación ayudará a disponer espiritualmente a vuestro pueblo para la tarea de \"hacer todo lo posible para dar testimonio de la reconciliación y llevarla a cabo en el mundo\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et paenitentia</a></i>, 8). Del mismo modo, nuestra enseñanza sobre el matrimonio como signo sagrado de la fidelidad perenne y del amor generoso de Cristo a su Iglesia muestra el valor inestimable de un programa completo de preparación al matrimonio para quienes se disponen a recibir este sacramento y, a través de ellos, para toda la sociedad. Además, las fiestas y devociones vinculadas a los numerosos santuarios dedicados a la Virgen en vuestras regiones, al atraer a miles de seguidores de otras religiones, si quieren convertirse en una puerta hacia una auténtica experiencia cristiana, deben integrarse completamente en la vida litúrgica de la Iglesia. </p>\n<p> 5. En un mundo desfigurado por la fragmentación, la Iglesia, como signo e instrumento de la comunión de Dios con la humanidad (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 1), es un poderoso heraldo de unidad y de la reconciliación que ella implica. Como obispos llamados a manifestar y preservar la tradición apostólica, estáis unidos en una comunión de verdad y amor. Cada uno, sois la fuente y el fundamento visible de la unidad en vuestras Iglesias particulares, que están constituidas según el modelo de la Iglesia universal. Así, mientras es verdad que un obispo representa a su Iglesia, también es necesario recordar que, junto con el Papa, todos los obispos representan a toda la Iglesia en el vínculo de paz, amor y unidad (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">ib</a>., </i>23). </p>\n<p> A este respecto, <i>un obispo jamás debe ser considerado como un mero delegado de un grupo social o lingüístico particular, sino que siempre debe ser reconocido como un sucesor de los Apóstoles, cuya misión viene del Señor</i>. Rechazar a un obispo, ya sea por parte de una persona o de un grupo, es siempre una transgresión de la comunión eclesial y, por tanto, un escándalo para los fieles y un testimonio contraproducente para los seguidores de otras religiones. Hay que evitar todo espíritu de antagonismo o conflicto, que hiere siempre al Cuerpo de Cristo (cf.<i> 1 Co</i> 1, 12-13), reemplazándolo con un amor práctico y concreto a toda persona que brota de la contemplación de Cristo. </p>\n<p> 6. Doy gracias a Dios por los numerosos signos de crecimiento y madurez en vuestras diócesis. Además de la entrega desinteresada de vuestros sacerdotes, religiosos y catequistas, y de la generosidad de vuestro pueblo, este desarrollo ha dependido también del ministerio de los misioneros y de la generosa ayuda económica de bienhechores extranjeros. La \"unión de fuerzas y voluntades para promover el bien común del conjunto de las Iglesias y de cada una de ellas\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a></i>, 36), que se ha practicado desde los tiempos apostólicos, es una manifestación elocuente de la naturaleza de la Iglesia como comunión. Pero también es verdad afirmar que las <i>Iglesias particulares, incluidas las de países del mundo en vías de desarrollo, deberían tratar de crear recursos propios para promover la evangelización local</i>, y construir centros pastorales e instituciones educativas y caritativas. Con este fin, os animo a proseguir los considerables logros que habéis alcanzado con los laicos y en colaboración con los institutos religiosos (cf. <i> <a href=\"http://www.vatican.va/archive/cod-iuris-canonici/esp/documents/cic_libro2_cann208-223_sp.html\">Código de derecho canónico</a></i>, c. 222). Por vuestra parte, os exhorto a dar un ejemplo indiscutible con vuestra imparcialidad en la gestión de los recursos comunes de la Iglesia (cf. <i> <a href=\"http://www.vatican.va/archive/cod-iuris-canonici/cic_index_sp.html\">ib</a>.</i>, cc. <a href=\"http://www.vatican.va/archive/cod-iuris-canonici/esp/documents/cic_libro5_cann1273-1289_sp.html\">1276</a> y <a href=\"http://www.vatican.va/archive/cod-iuris-canonici/esp/documents/cic_libro5_cann1273-1289_sp.html\">1284</a>). Debéis lograr que la administración de los \"bienes destinados a todos\" (<i><a href=\"/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42) no se empañe jamás con la tentación del materialismo o del favoritismo, sino que se ejerza sabiamente como respuesta a las necesidades espirituales o materiales de los pobres. </p>\n<p> 7. Queridos hermanos, para mí es una alegría particular compartir estas reflexiones con vosotros en la fiesta del glorioso apóstol santo Tomás, tan venerado por vuestro pueblo. Os aseguro una vez más mis oraciones y mi apoyo para que sigáis apacentando con amor la grey encomendada a vuestro cuidado. Unidos en nuestra proclamación de la buena nueva de la salvación de Jesucristo, renovados en el celo de los primeros cristianos, e inspirados por el firme ejemplo de los santos, avancemos con esperanza. Que en este Año del Rosario, María, modelo de todos los discípulos y Estrella resplandeciente de la evangelización, sea vuestra guía segura al procurar \"hacer lo que Jesús os dice\" (cf. <i>Jn</i> 2, 5). Encomendándoos a su protección materna, os imparto cordialmente mi bendición apostólica a vosotros, así como a los sacerdotes, a los religiosos y a los fieles laicos de vuestras diócesis.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}