{
    "id": "hf_jp-ii_aud_19890920",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "20 September 1989",
    "excerpt": {
        "it": "1. Nel decreto conciliareAd Gentes, sull’attività missionaria della Chiesa, troviamo ben collegati l’evento della Pentecoste e l’avvio della Chiesa nella storia: “Fu nel giorno della Pentecoste che esso (lo Spirito Santo) si effuse sui discepoli... Fu dalla Pentecoste... che cominciarono gli «atti degli Apostoli»” (Ad Gentes, 4). Se dunque, fin dal momento della sua nascita, uscendo nel mondo il giorno di Pentecoste, la Chiesa si è manifestata come “missionaria”, ciò è avvenuto per opera dello Spirito Santo. E possiamo subito aggiungere che la Chiesa rimane sempre tale: essa permane “in stato di missione” (in statu missionis). La “missionarietà” appartiene alla sua stessa essenza, è una proprietà costitutiva della Chiesa di Cristo, perché lo Spirito Santo l’ha fatta “missionaria” fin dal momento della sua nascita.",
        "es": "Pentecostés, inicio de la misión de la Iglesia"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1989/documents/hf_jp-ii_aud_19890920.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1989/documents/hf_jp-ii_aud_19890920.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Castel Gandolfo - Mercoledì, 20 settembre 1989</font></i></p>\n<p> </p>\n<p>1. Nel decreto conciliare <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\"> Ad Gentes</a></i>, sull’attività missionaria della Chiesa, troviamo ben collegati l’evento della Pentecoste e l’avvio della Chiesa nella storia: “Fu nel giorno della Pentecoste che esso (lo Spirito Santo) si effuse sui discepoli... Fu dalla Pentecoste... che cominciarono gli «atti degli Apostoli»” (<i>Ad Gentes</i>, 4). Se dunque, fin dal momento della sua nascita, uscendo nel mondo il giorno di Pentecoste, la Chiesa si è manifestata come “missionaria”, ciò è avvenuto per opera dello Spirito Santo. E possiamo subito aggiungere che la Chiesa rimane sempre tale: essa permane “in stato di missione” (<i>in statu missionis</i>). La “missionarietà” appartiene alla sua stessa essenza, è una proprietà costitutiva della Chiesa di Cristo, perché lo Spirito Santo l’ha fatta “missionaria” fin dal momento della sua nascita. </p>\n<p>2. L’analisi del testo degli Atti degli Apostoli, che narra il fatto della Pentecoste (<i>At</i> 2, 1-13), ci permette di cogliere la verità di questa asserzione conciliare, appartenente al comune patrimonio della Chiesa. </p>\n<p>Sappiamo che gli apostoli e gli altri discepoli riuniti con Maria nel Cenacolo, udito “un rombo, come di vento che si abbatte gagliardo...”, videro scendere su di sé delle “lingue come di fuoco” (cf. <i>At</i> 2, 2-3). Nella tradizione ebraica il fuoco era segno di una speciale manifestazione di Dio che parlava per l’istruzione, la guida e la salvezza del suo popolo. La memoria della esperienza meravigliosa del Sinai era viva nell’anima di Israele e lo disponeva a capire il significato delle nuove comunicazioni contenute sotto quel simbolismo, come ci risulta anche dal talmud di Gerusalemme (cf. Hag 2,77 b, 32; cf. etiam il “Midrash Rabbah” 5, 9 cum <i>Es</i> 4, 27). La stessa tradizione ebraica aveva preparato gli apostoli a comprendere che le “lingue” significavano la missione di annunzio, di testimonianza, di predicazione, della quale Gesù stesso li aveva incaricati, mentre il “fuoco” era in rapporto non solo con la legge di Dio, che Gesù aveva confermato e completato, ma anzi con lui stesso, con la sua persona e la sua vita, con la sua morte e la sua Risurrezione, giacché egli era la nuova torah da proporre nel mondo. E sotto l’azione dello Spirito Santo, le “lingue di fuoco” divennero parola sulle labbra degli apostoli: “Furono tutti pieni di Spirito Santo e cominciarono a parlare in altre lingue, come lo Spirito dava loro il potere di esprimersi” (<i>At</i> 2, 4). </p>\n<p>3. Già nella storia dell’antico testamento si erano avute manifestazioni analoghe, nelle quali veniva dato lo spirito del Signore in ordine ad un parlare profetico (cf. <i>Mi</i> 3, 8; <i>Is</i> 61, 1; <i>Zc</i> 7, 12; <i>Ne</i> 9, 30). Isaia aveva anzi veduto un serafino che gli si avvicinava tenendo in mano “un carbone ardente che aveva preso con le molle dall’altare”, e con esso gli toccava le labbra per mondarlo da ogni iniquità, prima che il Signore gli affidasse la missione di parlare al suo popolo (cf. <i>Is</i> 6, 6-9 ss.). Gli apostoli conoscevano questo simbolismo tradizionale ed erano perciò capaci di afferrare il senso di ciò che avveniva in loro in quella Pentecoste, come attesta Pietro nel suo primo discorso, collegando il dono delle lingue alla profezia di Gioele circa la futura effusione dello Spirito divino, che doveva abilitare i discepoli a profetare (<i>At</i> 2, 17 ss; cf. <i>Gl</i> 3, 1-5). </p>\n<p>4. Con la “lingua di fuoco” (<i>At</i> 2, 3), ciascun apostolo ricevette il dono multiforme dello Spirito, come i servi della parabola evangelica avevano tutti ricevuto un certo numero di talenti da far fruttificare (cf. <i>Mt</i> 25, 14 ss.): e quella “lingua” era un segno della coscienza che gli apostoli avevano e tenevano viva circa l’impegno missionario a cui erano votati e chiamati. Infatti, non appena furono e si sentirono “pieni di Spirito Santo, cominciarono a parlare in altre lingue, come lo Spirito dava loro il potere di esprimersi”. Il loro potere veniva dallo Spirito, ed essi ne eseguivano la consegna sotto la spinta interiore impressa dall’Alto. </p>\n<p>5. Ciò avvenne nel Cenacolo, ma ben presto l’annuncio missionario e la glossolalia o dono delle lingue oltrepassarono le pareti di quell’abitazione. Ed ecco verificarsi un duplice fatto straordinario, descritto dagli Atti degli Apostoli. Prima di tutto, la glossolalia, che esprimeva parole appartenenti a una molteplicità di lingue e impiegate per cantare le lodi di Dio (cf. <i>At</i> 2, 11). La folla richiamata dal fragore e sbigottita per quel fatto, era composta, sì, di “Giudei osservanti” che si trovavano a Gerusalemme per la festa: ma essi appartenevano a “ogni nazione che è sotto il cielo” (<i>At</i> 2, 5) e parlavano le lingue dei popoli nei quali si erano integrati sotto l’aspetto civile e amministrativo, anche se etnicamente erano rimasti Giudei. Ora quella folla, radunata intorno agli apostoli, “rimase sbigottita perché ciascuno li sentiva parlare la propria lingua. Erano stupefatti e fuori di sé per lo stupore dicevano: «Costoro che parlano non sono forse tutti Galilei? E com’è che li sentiamo ciascuno parlare la nostra lingua nativa?»” (<i>At</i> 2, 6-8). A questo punto Luca non esita a delineare una sorta di mappa del mondo mediterraneo da cui provenivano quei “Giudei osservanti”, quasi per opporre quella ecumene dei convertiti a Cristo, alla Babele delle lingue e dei popoli descritta dalla Genesi (<i>Gen</i> 11, 1-9), senza omettere di nominare accanto agli altri, gli “stranieri di Roma”: “Parti, Medi, Elamiti e abitanti della Mesopotamia, della Giudea, della Cappadocia, del Ponto e dell’Asia (Minore), della Frigia e della Panfilia, dell’Egitto e delle parti della Libia vicino a Cirene, stranieri di Roma, Ebrei e proseliti, Cretesi e Arabi” (<i>At</i> 2, 9-11). A tutti costoro Luca, quasi rivivendo il fatto avvenuto nella prima Tradizione cristiana, mette in bocca le parole: “Li udiamo (gli apostoli, Galilei di origine) annunziare nelle nostre lingue le grandi opere di Dio” (<i>At</i> 2, 11). </p>\n<p>6. L’evento di quel giorno fu certamente misterioso, ma anche molto significativo. In esso possiamo scoprire un segno della universalità del cristianesimo e della “missionarietà” della Chiesa: l’agiografo ce la presenta, ben consapevole che il messaggio è destinato agli uomini di “ogni nazione” e che, inoltre, è lo Spirito Santo che interviene per far sì che ciascuno capisca almeno qualcosa nella propria lingua: “Li sentiamo ciascuno parlare la nostra lingua nativa” (<i>At</i> 2, 8). Oggi parleremmo di un adattamento alle condizioni linguistiche e culturali di ciascuno. Si può quindi vedere in tutto ciò una prima forma di “inculturazione”, avvenuta per opera dello Spirito Santo. </p>\n<p>7. L’altro fatto straordinario è il coraggio con cui Pietro e gli altri undici si “levano in piedi” e prendono la parola per spiegare il significato messianico e pneumatologico di quanto sta avvenendo sotto gli occhi di quella folla sbigottita (<i>At</i> 2, 14 ss.). Ma su questo fatto ritorneremo a suo tempo. Qui è bene fare un’ultima riflessione sulla contrapposizione (una storia di analogia “ex contrariis”) tra ciò che avviene nella Pentecoste e ciò che leggiamo nel libro della Genesi sul tema della torre di Babele (cf. <i>Gen</i> 11, 1-9). Là siamo testimoni della “dispersione” delle lingue, e perciò anche degli uomini che, parlando in diverse lingue, non riescono più a comprendersi. Nell’evento della Pentecoste, invece, sotto l’azione dello Spirito, che è Spirito di verità (cf. <i>Gv</i> 15, 26), la diversità delle lingue non impedisce più di intendere ciò che si proclama in nome e a lode di Dio. Si ha così un rapporto di unione inter<i>-</i>umana, che va oltre i confini delle lingue e delle culture, prodotta nel mondo dallo Spirito Santo. </p>\n<p>8. È un primo adempimento delle parole rivolte da Cristo agli apostoli nel salire al Padre: “Avrete forza dallo Spirito Santo che scenderà su di voi e mi sarete testimoni a Gerusalemme, in tutta la Giudea e la Samaria e fino agli estremi confini della terra” (<i>At</i> 1, 8). </p>\n<p>“Ed è ancora lo Spirito Santo – commenta il Concilio Vaticano II – che in tutti i tempi “dà l’unità intima e ministeriale della Chiesa, e la fornisce dei diversi doni gerarchici e carismatici” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 4), vivificando – come loro anima – le istituzioni ecclesiastiche ed infondendo nel cuore dei fedeli quello spirito per la propria missione, da cui era stato spinto Gesù stesso” (<i>Ad Gentes</i>, 4). Da Cristo, agli apostoli, alla Chiesa, al mondo intero: sotto l’azione dello Spirito Santo può e deve svolgersi il processo della unificazione universale nella verità e nell’amore. </p>\n<hr>\n<p><i>Ai gruppi di lingua tedesca </i></p>\n<p>Liebe Schwestern und Brüder! </p>\n<p>MIT DIESER BETRACHTUNG grüße ich herzlich Euch Pilger und Besucher aus den deutschsprachigen Ländern. Ich bitte Euch. Öffnet Euch dem Anruf des Heiligen Geistes und seid Zeugen des Evangeliums inmitten der Welt. Hierfür erteile ich Euch und allen Euren Lieben in der Heimat von Herzen meinen Apostolischen Segen. </p>\n<p>Gelobt sei Jesus Christus! </p>\n<p><i>Ai pellegrini di lingua francese </i></p>\n<p>Chers Frères et Sœurs, </p>\n<p>JE SOUHAlTE CORDIALEMENT la bienvenue à tous les visiteurs et pèlerins de langue française, Parmi eux, j’adresse un salut particulier aux Frères maristes en session de spiritualité; je leur offre mes encouragements et mes vœux pour leur vie religieuse et leur apostolat d’éducateurs. A tous, je donne volontiers ma Bénédiction Apostolique. </p>\n<p><i>Ai visitatori di lingua inglese </i></p>\n<p>Dear Brothers and Sisters, </p>\n<p>I EXTEND A SPECIAL welcome to the participants in the Fifteenth World Congress of the International Union of Angiology. Distinguished men and women of science and medicine: your presence here today, as representatives of the experts from many countries taking part in your meeting, draws our attention to the fact that cardiovascular diseases are a major public health problem in wide sectors of the world’s population. Your professional endeavours and expertise, therefore, constitute a very necessary and praiseworthy service to humanity. </p>\n<p>In addressing members of the medical profession, I always seek to highlight the need for authentic solidarity with suffering humanity, especially through careful analysis of the ethical and moral questions constantly arising in relation to new technological advances. May God grant you wisdom and courage as you offer appropriate and effective care to the sick, and as you try to alert society in general to the steps which can be taken to prevent the illnesses you treat. </p>\n<p align=\"center\">* * * </p>\n<p>MY WARM GREETINGS also go to the priests from the Archidiocese of Chicago who are celebrating their Twenty-fifth Anniversary of priestly ordination. May Christ, the Eternal High Priest, grant you peace and joy as you seek to do the Father’s will through your ministry. </p>\n<p align=\"center\">* * * </p>\n<p>I WELCOME THE SECULAR Franciscan Pilgrims from Australia and New Zealand, as well as the pilgrims from Korea. I hope that your visit to the tombs of the Apostles Peter and Paul will deepen your faith in the mystery of Christ and his Church. </p>\n<p>Upon all the English-speaking pilgrims and upon your families and loved ones I invoke abundant divine blessings. </p>\n<p><i>A un gruppo di pellegrini giapponesi </i></p>\n<p>Sia lodato Gesù Cristo! </p>\n<p>DILETTISSIMI PELLEGRINI provenienti da varie parti del Giappone: il vostro pellegrinaggio a Roma, ad Assisi e in altre località arricchisca la vostra vita cristiana, così come l’esperienza terrena della Madonna ha contribuito alla crescita della vita di Gesù. </p>\n<p>Con questo augurio vi benedico di cuore ed estendo la mia benedizione ai vostri cari. </p>\n<p>Sia lodato Gesù Cristo! </p>\n<p><i>Ai numerosi visitatori di lingua spagnola  </i></p>\n<p>Amadísimos hermanos y hermanas, </p>\n<p>SALUDO CORDIALMENTE a todos los peregrinos y visitantes de lengua española. </p>\n<p>En particular, al grupo de Religiosos Capuchinos provenientes de Colombia, Ecuador y Venezuela, a quienes aliento a ser siempre testimonios vivos de los valores evangélicos. </p>\n<p align=\"center\">* * * </p>\n<p>IGUALMENTE SALUDO a los integrantes de la Asociación de Jubilados “Arkupeak” así como a todas las personas, familias y grupos provenientes de los diversos países de América Latina y de España. </p>\n<p>De corazón imparto la Bendición Apostólica. </p>\n<p><i>Ai fedeli di lingua portoghese </i></p>\n<p>Caríssimos irmãos e irmãs de língua portuguesa, </p>\n<p>AS MINHAS SAUDAÇÕES cordiais aos ouvintes e presentes neste encontro: a todos desejo felicidades, paz e graça do Senhor! </p>\n<p>Em particular, saúdo os peregrinos de Marília – Brasil, com o seu Bispo, bem como as representações das “equipes de casais”, de Sorocaba, e os numerosos visitantes, vindos de outras cidades brasileiras. Sejam bem-vindos! E que, da visita a Roma, leveis avivada a própria fé e consciência de serdes Igreja missionária, como a obrigação de contribuir para a unidade dos homens todos, na verdade e no amor! Com a minha Bênção, extensiva aos que vos são queridos. </p>\n<p><i>Ai gruppi di pellegrini ungheresi </i></p>\n<p>VORREI SALUTARE in ungherese i pellegrini ungheresi provenienti V dalle parrocchie di Dombóvár e di Miskolc. </p>\n<p><i>Ai fedeli polacchi </i></p>\n<p>POZDRAWIAM POLSKIC pielgrzymów z parafii św. Jana Chrzciciela z Krakowa-Prądnika Czerwonego; z parafii św. Maksymiliana Kolbe w Aleksandrowie; z parafii. Wniebowzięcia Matki Bożej w Leśnej k. Tarnowa; z diecezji kieleckiej; z parafii św. Józefa Robotnika i Narodzenia Matki Bożej z Sochaczewa; z parafii Trójcy Świętej w Błoniach k. Warszawy; pozdrawiam kombatantów pułku Armii Krajowej “Baszta”; pielgrzymów z parafii św. Stanisława Biskupa i Męczennika, z Serokomli w diecezji siedleckiej; z parafii Chrystusa Nauczyciela z Radomia, z parafii Matki Bożej Częstochowskiej z Radomia-Kaptura; z parafii św. Andrzeja Boboli z Poznania; z parafii św. Marcina z Poznania; z parafii Matki Boskiej Bolesnej z Poznania; z parafii Świetej Rodziny z Poznania; z parafii św. Bonifacego z Wrocławia; z parafii św. Jerzego z Wałbrzycha; z parafii św. Maksymiliana Kolbe z Wrocławia; z parafii Wniebowzięcia Matki Bożej z Lewina Brzeskiego; z parafii Matki Kościoła z Dzierżoniowa; współpracowników misyjnych księży pallotynów; rodziców polskich sióstr redemptorystek; chór kameralny Akademii Muzycznej w Bydgoszczy; grupę pracowników LOT-u; grupę młodzieży biura “Harctur” z całej Polski; “Harctur” z Poznania; grupę Amatorskiego Klubu Sródziemnomorskiego z Łodzi; grupę turjstyczną z Miejskiej Górki; grupę Rycerzy Polskich z Golubia-Dobrzynia, przebywających na spotkaniu w Arezzo; pielgrzymów z parafii Zmartwchwstania Pańskiego z Poznania; pielgrzymkę polonijną z Massachusetts, z parafii Chrystusa Króla w Ludlow; z parafii Matki Boskiej Częstochowskiej z Bydgoszczy; pracowników służby socjalnej Dolnośląskiej Dyrekcji PKP; prócz tego uczestników grup turystycznych Orbisu, PTTK z Warszawy i Wadowic, Sports-Touristu i Biura Turystycznego “Pielgrzym”. Wszystkich serdecznie pozdrawiam. </p>\n<p><i>Ai diversi gruppi di lingua italiana </i></p>\n<p>Rivolgo poi il mio saluto cordiale, a voi, religiose delle Congregazioni delle Suore della Provvidenza, delle Figlie di S. Maria della Provvidenza e delle Suore Mercedarie. Mentre porgo a ciascuna di voi il mio benvenuto, vi affido alla Madre del Redentore perché guidi la vostra fede, consolidi la vostra carità, sostenga la vostra piena donazione a Cristo e la vostra sollecita dedizione al prossimo. </p>\n<p align=\"center\">* * * </p>\n<p>Giunga poi la mia parola di saluto a voi, pellegrini della parrocchia di Santa Maria delle Grazie di Barile, in provincia di Potenza. Saluto pure le Autorità, che vi accompagnano, ed a tutti voi, cari fratelli e sorelle, auguro che la vita cristiana della vostra Comunità e della vostra Regione Lucana sia feconda di copiose opere di bene. </p>\n<p align=\"center\">* * * </p>\n<p>Vi rivolgo poi, la mia parola a voi, giovani che provenite da vari Paesi in via di sviluppo e state frequentando i corsi del centro Elis. Carissimi, se unirete le conoscenze, che qui state acquistando, alla consapevolezza della dignità della persona umana, tornerete in Patria capaci di una autentico servizio alla Chiesa ed ai fratelli. </p>\n<p align=\"center\">* * * </p>\n<p>Saluto infine, i dipendenti militari e civili dell’Accademia Navale di Livorno, città ben presente nel mio ricordo anche per la visita che ebbi la gioia di compiervi anni or sono, e formo per voi come per le vostre famiglie ogni buon augurio di progresso religioso e morale che è sicuro fondamento di una civile convivenza. </p>\n<p><i>Ai giovani, agli ammalati e agli sposi novelli </i></p>\n<p>Con particolare affetto saluto pure i giovani, i malati e gli sposi novelli, che partecipano a questa Udienza. </p>\n<p>Nel manifestarvi, cari fratelli e sorelle, la mia letizia per la vostra presenza, desidero invitarvi a contemplare l’Umanità del Redentore, il quale, ponendosi sul cammino di ciascuno di voi, vi manifesta ciò che siete: figli voluti ed amati dal Padre. </p>\n<p>Il Cristo è accanto a voi, giovani, e dona novità alla vostra esistenza, cui vi state aprendo, perché, insieme con la sua amicizia, vi offre il senso vero della vita. </p>\n<p>Il Salvatore sta sempre vicino a voi, cari malati, e non manca di confortarvi nel vostro dolore, che diventa alla sua luce strumento di redenzione. </p>\n<p>Gesù ha posto la sua dimora tra di voi, cari sposi novelli. Egli, che ha assunto il vostro amore nella sua carità divina, sia l’ospite desiderato della vostra casa: la sua luce renderà sicuro il vostro cammino di amore e di fede. </p>\n<p>Su tutti scenda la Benedizione del Signore. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<font size=\"4\"> </font>\n<p align=\"center\"><font size=\"4\"><font color=\"#663300\"><i><b>AUDIENCIA GENERAL<br><br/></br></b></i></font> </font> <font color=\"#663300\"> <i>Miércoles 20 de septiembre de 1989</i></font></p>\n<p> </p>\n<p><b>Pentecostés, inicio de la misión de la Iglesia </b></p>\n<p>1. En el Decreto conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\">Ad gentes</a></i> sobre la actividad misionera de la Iglesia, encontramos ligados el acontecimiento de Pentecostés y la puesta en marcha de la Iglesia en la historia: “El día de Pentecostés (el Espíritu Santo) descendió sobre los discípulos... Fue en Pentecostés cuando empezaron los ‘hechos de los Apóstoles’” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\">Ad gentes</a></i>, 4). Por tanto, si desde el momento de su nacimiento, saliendo al mundo el día de Pentecostés, la Iglesia se manifestó como “misionera”, esto sucedió por obra del Espíritu Santo. Y podemos enseguida añadir que la Iglesia permanece siempre así: permanece “en estado de misión” (<i>in statu missionis</i>). El carácter misionero de la Iglesia pertenece a su misma esencia, es una propiedad constitutiva de la Iglesia de Cristo, porque el Espíritu Santo la hizo “misionera” desde el momento de su nacimiento.</p>\n<p>2. El análisis del texto de los <i>Hechos de los Apóstoles </i>que narra el acontecimiento de Pentecostés (<i>Hch</i> 2, 1-13) nos permite captar la verdad de esta afirmación conciliar, que pertenece al patrimonio común de la Iglesia.</p>\n<p>Sabemos que los Apóstoles y los demás discípulos reunidos con María en el Cenáculo, tras haber escuchado “un ruido como el de una ráfaga de viento impetuoso...”, vieron bajar sobre sí unas “lenguas como de fuego” (cf. <i>Hch</i> 2, 2-3). En la el tradición judía el fuego era signo de una especial manifestación de Dios que hablaba para instruir, guiar y salvar a su pueblo. El recuerdo de la experiencia maravillosa del Sinaí se mantenía vivo en el alma de Israel y lo disponía a entender el significado de las nuevas comunicaciones contenidas bajo aquel simbolismo, como sabemos también por el Talmud de Jerusalén (cf. <i>Hag</i> 2, 77 b, 32; cf. también el <i>Midrash Rabbah </i>5, 9, sobre <i>Ex </i>4, 27). La misma tradición judía había preparado a los Apóstoles para comprender que las “lenguas” significaban la misión de anuncio, de testimonio, de predicación, que Jesús mismo les había encargado, mientras el “fuego” estaba en relación no sólo con la Ley de Dios, que Jesús había confirmado y completado, sino también con Él mismo, con su persona y su vida, con su muerte y su resurrección, ya que Él era la nueva Torah para proponer al mundo. Y bajo la acción del Espíritu Santo las “lenguas de fuego” se convirtieron en <i>palabra </i>en los labios de los Apóstoles: “Quedaron todos llenos del Espíritu Santo y se pusieron a hablar en otras lenguas según el Espíritu les concedía expresarse” (<i>Hch</i> 2, 4). </p>\n<p>3. Ya en la historia del Antiguo Testamento se había realizado dos manifestaciones análogas, en las que se había dado el espíritu del Señor para un hablar profético (cf. <i>Mi </i>3, 8; <i>Is </i>61, 1; <i>Za </i>7, 12; <i>Ne </i>9, 30). Isaías había visto un serafín que se acercaba teniendo en la mano “una brasa que con las tenazas había tomado de sobre el altar” y con ella le tocaba los labios para purificarlo de toda iniquidad antes de que el Señor le confiase la misión de hablar a su pueblo (cf. <i>Is </i>6, 6-9 ss.). Los Apóstoles conocían este simbolismo tradicional y por ello eran capaces de captar el sentido de lo que sucedía en ellos ese día de Pentecostés, como atestigua Pedro en su primer discurso vinculando el don de las lenguas con la profecía de Joel acerca de la futura efusión del Espíritu divino que debía capacitar a los discípulos para profetizar (<i>Hch</i> 2, 17 ss.; cf. <i>Jl</i> 3, 1-5).</p>\n<p>4. Con la “lengua de fuego” (<i>Hch</i> 2, 3) cada uno de los Apóstoles recibió el don multiforme del Espíritu, como los siervos de la parábola evangélica que habían recibido todos un cierto número de talentos para hacer fructificar (cf. <i>Mt </i>25, 14 ss.): y aquella “lengua” era un signo de la conciencia que los Apóstoles poseían y mantenían viva acerca del compromiso misionero al que habían sido llamados y al que se habían consagrado. En efecto, apenas estuvieron y se sintieron “llenos del Espíritu Santo, se pusieron a hablar en otras lenguas, según el Espíritu les concedía expresarse”. Su poder venía del Espíritu, y ellos ponían en práctica la consigna bajo el impulso interior imprimido desde arriba.</p>\n<p>5. Esto sucedió en el Cenáculo, pero en seguida el anuncio misionero y la glosolalia, o don de las lenguas, traspasaron las paredes de aquella habitación. Y entonces se verificaron dos acontecimientos extraordinarios, descritos por los Hechos de los Apóstoles. Ante todo la glosolalia, que expresaba palabras pertenecientes a una multiplicidad de lenguas y empleadas para cantar las alabanzas de Dios (cf. <i>Hch</i> 2, 11). La muchedumbre, atraída por el fragor y asombrada por aquel hecho, estaba compuesta, es verdad, por “judíos observantes” que se encontraban en Jerusalén con ocasión de la fiesta, pero pertenecían a “todas las naciones que hay bajo el cielo” (<i>Hch</i> 2, 5) y hablaban las lenguas de los pueblos en los que se habían integrado bajo el aspecto civil y administrativo, aunque étnicamente habían permanecido judíos.</p>\n<p>Ahora bien, aquella muchedumbre, reunida en torno a los Apóstoles, “se llenó de estupor al oírles hablar cada uno en su propia lengua. Estupefactos y admirados decían: ‘¿Es que no son galileos todos estos que están hablando? Pues ¿cómo cada uno de nosotros les oímos en nuestra propia lengua nativa?’” (<i>Hch</i> 2, 6-8). En este momento Lucas no duda en dibujar una especie de mapa del mundo mediterráneo del que procedían aquellos “judíos observantes”, casi para oponer aquella <i>ecumene </i>de los convertidos a Cristo a la Babel de las lenguas y de los pueblos descrita en el Génesis (11, 1-9), sin dejar de nombrar junto a los demás a los “forasteros de Roma”: “Partos, medos y elamitas; habitantes de Mesopotamia, Judea, Capadocia, el Ponto, Asia, Frigia, Panfilia, Egipto, la parte de Libia fronteriza con Cirene, forasteros romanos, judíos y prosélitos, cretenses y árabes” (<i>Hch</i> 2, 9-11). A todos esos Lucas, casi reviviendo el hecho acontecido en Jerusalén y transmitido en la primera tradición cristiana, pone en su boca las palabras: “les oímos (a los Apóstoles, galileos de origen) hablar en nuestra lengua las maravillas de Dios” (<i>Hch</i> 2, 11). </p>\n<p>6. El acontecimiento de ese día fue ciertamente misterioso, pero también muy significativo. En él podemos descubrir un signo de la universalidad del cristianismo y del carácter misionero de la Iglesia: el hagiógrafo nos la presenta consciente de que el mensaje está destinado a los hombres de “todas las naciones”, y de que, además, es el Espíritu Santo quien interviene para hacer que cada uno entienda al menos algo en su propia lengua: “les oímos en nuestra propia lengua nativa” (<i>Hch</i> 2, 8). Hoy hablaríamos de una adaptación a las condiciones lingüísticas y culturales de cada uno. Por tanto se puede ver en todo esto una primera forma de “inculturación”, realizada por obra del Espíritu Santo.</p>\n<p>7. El segundo hecho extraordinario es la valentía con que Pedro y los otros once se levantan y toman la palabra para explicar el significado mesiánico y pneumatológico de lo que estaba aconteciendo bajo los ojos de aquella muchedumbre asombrada (<i>Hch</i> 2, 14 ss.). Pero sobre este hecho volveremos a su debido tiempo. Aquí conviene hacer una última reflexión acerca de la contraposición (una especie de analogía <i>ex contrariis</i>) entre lo que sucedió en Pentecostés y lo que leemos en el libro del Génesis sobre el tema de la torre de Babel (cf. <i>Gn</i> 11, 1-9). Allí se nos narra la “dispersión” de las lenguas, y por eso también de los hombres que, hablando en diversas lenguas, no logran ya entenderse. En cambio, en el acontecimiento de Pentecostés, bajo la acción del Espíritu, que es Espíritu de verdad (cf. <i>Jn</i> 15, 26), la diversidad de las lenguas no impide ya entender lo que se proclama en nombre y para alabanza de Dios. Se tiene así una relación de unión entre los hombres que va más allá de los límites de las lenguas y de las culturas, producida en el mundo por el Espíritu Santo.</p>\n<p>8. Se trata de un primer cumplimiento de las palabras dirigidas por Jesús a los Apóstoles al subir al Padre: “Recibiréis la fuerza del Espíritu Santo, que vendrá sobre vosotros, y seréis mis testigos en Jerusalén, en toda Judea y Samaria, y hasta los confines de la tierra” (<i>Hch</i> 1, 8).</p>\n<p>«El Espíritu Santo ―comenta el Concilio Vaticano II―“unifica en la comunión y en el ministerio y provee de diversos dones jerárquicos y carismáticos”» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 4) a toda la Iglesia a través de todos los tiempos, vivificando, a la manera del alma, las instituciones eclesiásticas e infundiendo en el corazón de los fieles el mismo espíritu de misión que impulsó a Cristo” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\">Ad gentes</a></i>, 4). De Cristo a los Apóstoles, a la Iglesia, al mundo entero: bajo la acción del Espíritu Santo puede y debe desarrollarse el proceso de la unificación universal en la verdad y en el amor.</p>\n<hr>\n<p><b>Saludos</b></p>\n<p><i>Amadísimos hermanos y hermanas:</i></p>\n<p>Saludo cordialmente a todos los peregrinos y visitantes de lengua española. En particular, al grupo de Religiosos Capuchinos provenientes de Colombia, Ecuador y Venezuela, a quienes aliento a ser siempre testimonios vivos de los valores evangélicos. </p>\n<p>Igualmente a los integrantes de la Asociación de Jubilados “Arkupeak” así como a todas las personas, familias y grupos provenientes de los diversos países de América Latina y de España. </p>\n<p>De corazón imparto la bendición apostólica.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}