{
    "id": "hf_jp-ii_spe_19850429_vescovi-brasiliani",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-04-29",
    "title": "To Bishops of Brazil on their ad Limina visit",
    "excerpt": {
        "it": "Venerabili e cari fratelli nell’episcopato.",
        "pt": "Veneráveis e queridos Irmãos no Episcopado,"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/april/documents/hf_jp-ii_spe_19850429_vescovi-brasiliani.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1985/april/documents/hf_jp-ii_spe_19850429_vescovi-brasiliani.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br> <font face=\"Times New Roman\">AI VESCOVI DEL BRASILE <br/>IN VISITA «AD LIMINA APOSTOLORUM»</font></br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>  Lunedì, 29 aprile 1985</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Venerabili e cari fratelli nell’episcopato. </i></p>\n<p align=\"left\">1. Siate benvenuti in questo incontro collegiale, che è per me motivo di profonda gioia. Esso corona i graditissimi incontri con ciascuno di voi, vescovi delle province ecclesiastiche di Belém e Manaus. In essi ho avuto l’opportunità di partecipare alle vostre preoccupazioni e gioie, di conoscere i vostri fervidi desideri e le vostre speranze e di condividere la vostra gratitudine a Dio per gli obiettivi raggiunti, nella pastorale dei fedeli che il Signore vi ha affidato. </p>\n<p align=\"left\">In questo momento di “Cenacolo”, desidero rinnovarvi l’espressione di sentimenti di affetto e di apprezzamento, nei quali includo i presbiteri, i religiosi e tutti i fedeli delle vostre diocesi e prelature, di una vasta e bella regione dell’immenso Brasile. </p>\n<p align=\"left\">Grato a Dio, fonte di ogni consolazione (cf.<i> 2 Cor</i> 1, 3), vi ringrazio anche per la testimonianza di comunione nella fede e nella carità, costituita da questa visita “<i>ad limina</i>”, che avete preparato con tanto interesse e impegno. Ciò mostra la coscienza che avete della natura collegiale dell’episcopato, in continuità con l’“antichissima disciplina, nella quale i vescovi di tutto il mondo comunicavano tra loro e col Vescovo di Roma nel vincolo dell’unità, della carità e della pace” (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 22). </p>\n<p align=\"left\">2. Parlando con voi, dopo aver letto le relazioni quinquennali, con insistenza sono tornate al mio spirito le immagini di luce, di affetto e di vita, in cui si attuano le concrete situazioni delle vostre Chiese particolari, riferite o descritte; immagini che ho colto nella visita pastorale di cinque anni fa, a Belém e Manaus, sorvolando la meravigliosa foresta amazzonica. Terre ricche e generose, non soltanto dal punto di vista della natura, ma anche dal punto di vista umano e religioso; ciò hanno manifestato le vostre genti, con la bontà del cuore, il sentimento dell’ospitalità, il culto dei grandi valori spirituali e cristiani e le loro radicate tradizioni e devozioni, prima fra tutte la devozione a Nostra Signora. </p>\n<p align=\"left\">Si fa presente, soprattutto, l’immagine di uomo che mi è rimasta, gli incontri e le celebrazioni che ho avuto la gioia di realizzare in quell’occasione: dell’uomo che fatica e soffre, dell’uomo che spera e ha fiducia . . . Belém-Marituba e Manaus-indios dell’Amazzonia sono binomi a significare che, nello stesso tempo, dal punto di vista sociale, si tratta di terre dove l’uomo è prevalentemente povero e sofferente, come voi mi avete unanimemente confermato. </p>\n<p align=\"left\">Mi congratulo con voi, poi, anche perché in quelle regioni dove siete stati chiamati a guidare il gregge, di cui lo Spirito Santo vi ha costituiti vescovi (cf. <i>At </i>20, 28), la Chiesa cerca di rispondere alle sfide e “cresce, come un edificio, colma del conforto dello Spirito Santo” (cf. <i>At</i> 9, 31). È il frutto dell’azione divina e anche del ministero e dell’apostolato, costante e generoso, degli operai della messe, delle famiglie religiose e degli istituti di vita consacrata e dei numerosi laici, generosamente impegnati nel lavoro pastorale delle comunità. </p>\n<p align=\"left\">3. Tutto considerato, rimane, grazie a Dio, l’impressione della “buona terra” e, in generale, della “buona semente”. A ritardare la crescita di questa semente della parabola del regno, non mancano, certamente, difficoltà, carenze e delusioni. Ma vale anche per noi la regola formulata dall’apostolo: “In ogni cosa ci presentiamo come ministri di Dio, con molta fermezza” (cf. <i>1 Cor</i> 6, 4); e, nello stesso modo, la lezione di vita dell’apologia di San Giacomo, ben verificabile da voi: “Guardate l’agricoltore: egli aspetta pazientemente il prezioso frutto della terra finché abbia ricevuto le piogge d’autunno e le piogge di primavera. Siate pazienti anche voi, rinfrancate i vostri cuori” (<i>Gc </i>5, 7-8). </p>\n<p align=\"left\">Nella mia visita a Manaus, ho voluto offrirvi un messaggio di incoraggiamento a quell’attività sempre prioritaria, in tutta la pastorale, che è l’evangelizzazione, guidata dal magistero dei vescovi, per orientare il cammino del popolo pellegrino nelle terre benedette in cui siete pastori (cf. Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/homilies/1980/documents/hf_jp-ii_hom_19800711_manaus-brazil.html\"> <i>Homilia ad Missam in urbe “Manaus” habita</i>, 4, 11 luglio 1980</a>: <i>Insegnamenti di Giovanni Paolo II</i>, III/2 [1980] 243). Non è il caso di ripetere le considerazioni allora proposte e che ritengo pienamente attuali. Sono lieto di verificare, d’altra parte, che siete solleciti nel fare delle vostre comunità una “Chiesa evangelizzata per poter evangelizzare”, per usare una formula felice del mio predecessore Paolo VI. </p>\n<p align=\"left\">4. Lo stesso Sommo Pontefice, come si sa, ha presentato l’evangelizzazione come qualcosa di complesso, ma che consiste “anzitutto nel testimoniare in modo semplice e diretto Dio rivelato da Gesù Cristo nello Spirito Santo” (Paolo VI, <i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 26). Consiste in ciò la grazia e la vocazione della Chiesa, la sua identità più profonda. “Essa esiste per evangelizzare, cioè per annunziare e per insegnare, per essere il canale del dono della grazia, per riconciliare i peccatori con Dio e perpetuare il sacrificio di Cristo, nella santa messa, che è il memoriale della sua morte e risurrezione” (<i>Ivi</i>, 14). </p>\n<p align=\"left\">L’evangelista Giovanni, dal suo punto di vista, soprattutto nella prima lettera, insiste nella spiegazione di ciò che costituisce la fede in Dio, verità e luce, e la sua testimonianza: è dare il rilievo dovuto all’amore del Padre, manifestato in Gesù Cristo, fatto uomo, morto e risorto, nel quale è offerta a tutti gli uomini, come dono di grazia e di misericordia, la salvezza; una salvezza non soltanto immanente nel mondo, ma che lo trascende, con dimensioni di eternità: “Dio ci ha dato la vita eterna e questa vita è nel suo Figlio” (<i>1 Gv</i> 5, 11). È su questa base, come ha sottolineato in modo incisivo il documento di Puebla, che dovete far consistere la “parte integrante” dell’evangelizzazione: la ricerca e il tentativo di dare risposta alle domande di vita concreta degli uomini, situati nel tempo e nello spazio loro propri. </p>\n<p align=\"left\">5. Scorrendo la storia del Brasile, emergono figure di missionari che hanno lasciato tutto per inoltrarsi in zone sconosciute e portare il Vangelo di Cristo a queste regioni vastissime, con un coraggio e un’abnegazione a tutta prova. Hanno fatto tutto ciò che stava alle loro forze, superando un’infinità di ostacoli, perché in questo nuovo continente si dilatasse la fede cattolica, che ancor oggi lo distingue. A causa delle distanze e della mancanza di vie di comunicazione e a causa dell’esiguo numero di evangelizzatori; non sempre essi poterono portare a compimento, come avrebbero desiderato, l’istruzione e la formazione religiosa delle popolazioni. </p>\n<p align=\"left\">Nonostante le lacune, che ancor oggi si riscontrano ovunque, dovute a circostanze particolari, è necessario riconoscere il grande merito del lavoro di questi pionieri dell’evangelizzazione, che hanno contribuito perché il Brasile diventasse la maggiore nazione cattolica del mondo e mantenesse la sua fedeltà, nel corso del tempo, alla fede che essi le hanno trasmesso. </p>\n<p align=\"left\">Le vostre regioni di Nord 1 e Nord 2 si caratterizzano anche per le enormi distanze. È senza dubbio molto difficile per il pastore contattare un gregge tanto disperso. La sua voce molte volte non arriva ai fedeli se non attraverso la radio che è ascoltata con molta attenzione in quelle regioni. Le pastorali itineranti esigono vero spirito di avventura e un intenso amore per ciascuno di quegli abitanti dispersi nell’immensità della foresta vergine. </p>\n<p align=\"left\">Al di là di questo, si verificano situazioni concrete, dal punto di vista umano e sociale, che voi incontrate, di evidente povertà, ignoranza, malattia e, talvolta, di emarginazione, che non possono lasciarvi indifferenti. Innanzitutto, mancano gli “operai per la messe”, gli operatori dell’evangelizzazione. Sta qui una delle principali fonti delle vostre comprensibili preoccupazioni pastorali. </p>\n<p align=\"left\">6. Senza scoraggiamenti, “in ogni cosa ci presentiamo come ministri di Dio”. Egli è il “Signore della messe”. So che voi ne avete coscienza chiara e, anche, sofferta. Abbiate perciò coscienza operosa e diligente nel cercare di percorrere le due uniche vie che, nella normale economia della grazia e provvidenza di Dio, mi si presentano per uscire dall’impasse. </p>\n<p align=\"left\">La prima consiste nel valorizzare la collaborazione dei laici, in compiti precisi, che ampliano e moltiplicano l’azione dei sacerdoti, molte volte assorbiti, fino allo stremo delle forze, dal ministero. Oltre alla testimonianza personale della buona novella, come cristiani, divenuti operatori dell’evangelizzazione, in continuità con la vocazione battesimale e in virtù del sacerdozio comune dei fedeli, i laici sono chiamati ad attuare la missione della Chiesa, fin dove possono. Soprattutto dove scarseggiano i ministri ordinati. Come tali essi devono essere apprezzati e utilizzati, sollecitando in tutti i modi la loro collaborazione, formando e promuovendo le loro coscienze e capacità di cristiani convinti, portandoli a realizzare, infine, la propria vocazione nell’apostolato. </p>\n<p align=\"left\">Un’altra via è quella della pastorale e della promozione vocazionale, in cui devono essere impegnati i laici stessi, la famiglia e la scuola, ben consapevoli dell’importanza, della necessità e dei requisiti del ministero sacerdotale. Questa consapevolezza si esplicita nella certezza dei poteri che il divino fondatore della Chiesa ha legato al sacerdozio ministeriale: offrire il sacrificio dell’Eucaristia, perdonare i peccati e predicare la parola di Dio. Così i tentativi di trasferire alla comunità tali poteri si dimostreranno vani e saranno incapaci di servire la vitalità religiosa delle comunità. C’è un modo di dire brasiliano - a quanto mi hanno detto - che può essere programmatico a questo proposito: “Chi semina raccoglie”; mi rallegro di sapere che alcuni di voi pastori lo stanno prendendo come motto; in ogni caso, però, sempre nella grande fiducia che è Dio che fa crescere (cf. <i>1 Cor</i> 3, 7). </p>\n<p align=\"left\">7. A questo punto, come in altri, a proposito dei quali vorrei aprirvi il mio cuore e manifestarvi il mio desiderio fervido che si trovino soluzioni adeguate ai problemi delle vostre comunità, si può valutare l’importanza che hanno per voi le direttive comuni per tutta la Chiesa, in una lodevole ricerca di purezza e di integrità di fede e di unità nella vita ecclesiale. È così, nella comunione col successore di Pietro e in accordo con l’unico Vangelo, illuminato dal magistero vivo, che si deve verificare l’impegno nell’agire e nel chiarire la coscienza dei fedeli “in ogni occasione, opportuna e non opportuna” (cf. <i>2 Tm</i> 4, 2), aiutandovi a superare i dubbi e a evitare tutto ciò che è causa di disorientamento e di deviazione. “Non si può evangelizzare senza la Chiesa e tanto meno contro la Chiesa” (Paolo VI, <i> Evangelii nuntiandi</i>, 16). </p>\n<p align=\"left\">Questa Chiesa che è nel mondo, al servizio dell’uomo concreto, munita da Cristo del dono del magistero - come ho avuto occasione di far notare nella Favela Vidigal - è la Chiesa universale, la Chiesa del mistero dell’incarnazione, che parla nel nome della propria verità, ma che è una verità “realista”, che ci porta a “tener conto di ogni realtà umana, di ogni lotta, di ogni ingiustizia e di ogni tensione” (cf. Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/speeches/1980/july/documents/hf_jp-ii_spe_19800702_vidigal-brasile.html\"> <i>Allocutio in loco vulgo v. d. “Favela do Vidigal” in urbe “Rio de Janeiro” habita</i>, 5, 2 luglio 1980</a>: <i>Insegnamenti di Giovanni Paolo II</i>, III/2 [1980] 28). E che, tuttavia, rimane un mistero di unità nello Spirito Santo: “Un solo corpo e un solo spirito” (Ef 4,4). Perciò, quanto più gravi saranno i problemi da affrontare tanto più profonda dev’essere l’unità col capo visibile del Collegio e dei pastori tra di loro, frutto di quell’amore in Cristo, da cui tutti conosceranno che siamo suoi discepoli (cf. <i>Gv </i>13, 35; <i>Lc </i>11, 23). </p>\n<p align=\"left\">8. È a questa luce che voi avete voluto informarmi dei piani e dei programmi di evangelizzazione che desidero si concretizzino, sotto la sapiente guida del vostro magistero. Siate certi che vi illumina l’unica intenzione di edificare la Chiesa, nell’unità e nella pace di Cristo, in modo da accreditarvi “come ministri di Dio”. Questi piani e programmi, per ricordarne soltanto alcuni, riguardano: l’ambito della liturgia e della vita sacramentale, con particolare incidenza nella celebrazione dei sacramenti dell’Eucaristia e della Penitenza, e nell’annuncio della parola di Dio; l’ambito della famiglia, in ordine alla formazione di matrimoni stabili e di secolari sani; nell’esortazione apostolica <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i> ho avuto occasione di dire che “il futuro dell’umanità passa per la famiglia”; ben orientata, essa svolge un ruolo importantissimo anche nel futuro delle vocazioni sacerdotali e religiose; il campo dell’educazione cristiana, dove un mal inteso pluralismo e una tolleranza che facilmente degenera in permissivismo quasi fanno scomparire il sentimento del peccato, come recentemente accennavo nell’esortazione apostolica <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et paenitentia</a></i> (Giovanni Paolo II, <i>Reconciliatio et paenitentia</i>, 16); il campo della formazione per partecipare attivamente alla vita della comunità, in cui il senso cristiano deve essere salvaguardato dalla polarizzazione politica o dalla tirannia delle ideologie di moda, l’una e l’altra pronte a sfruttare il potenziale umano, dove esiste un malessere generalizzato; il vastissimo campo sociale, in cui la preoccupazione di aiutare la promozione umana integrale di ampi strati della popolazione, o di favorire e ristabilire la giustizia, non può soffocare o far relegare in secondo piano il contenuto essenziale dell’evangelizzazione; il delicato campo dell’attenzione agli indios, in relazione ai quali la sollecitudine pastorale dei pastori non ha risparmiato sforzi, sia portando loro la buona novella della salvezza cristiana, sia promuovendo i loro diritti, sia, principalmente, dedicando loro un amore autenticamente cristiano. </p>\n<p align=\"left\">9. Non vorrei terminare queste considerazioni, senza rinnovare davanti a voi il commosso omaggio ai molti missionari, che lavorano e lottano per il regno di Dio in Brasile - particolarmente nella regione amazzonica - che ho reso loro venendo a Manaus. Omaggio che è, nello stesso tempo, un appello. La Chiesa anche oggi è conscia di aver bisogno di anime innamorate di Cristo che abbraccino la causa missionaria, della necessità che molti dedichino la loro vita a lavorare e a soffrire per la causa del Vangelo (cf. <i>Mc</i> 8, 35). </p>\n<p align=\"left\">Concludendo queste parole, imploro su di voi, miei fratelli vescovi, e sulle vostre comunità ecclesiali, per intercessione di Maria santissima, Stella dell’evangelizzazione, Madre della divina grazia e Nostra Signora di Nazaret - titoli con i quali è tanto invocata nelle vostre regioni - l’effusione dei doni dello Spirito Santo, con un’ampia benedizione apostolica. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> AOS BISPOS BRASILEIROS DAS PROVÍNCIAS <br/>ECLESIÁSTICAS DE BELÉM E DE MANAUS <br/>EM VISITA <font face=\"Times New Roman\">«</font>AD LIMINA APOSTOLORUM</br></font><font face=\"Times New Roman\" size=\"4\">»</font></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Segunda-feira, 29 de Abril de 1985</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Veneráveis e queridos Irmãos no Episcopado</i>, </p>\n<p align=\"left\"> 1. SEJAM BEM-VINDOS a este encontro colegial, que é para mim motivo de profunda alegria. Ele coroa os gratíssimos encontros com cada um dos Senhores, Bispos das Províncias eclesiásticas de Belém e Manaus. Neles tive a oportunidade de partilhar suas preocupações e alegrias, conhecer seus anelos e esperanças e comungar sua gratidão a Deus pelos objetivos alcançados, no pastoreio do rebanho que o Senhor lhes confiou. </p>\n<p align=\"left\"> Neste momento de “Cenáculo”, quero renovar-lhes a expressão de sentimentos de afeto e apreço, em que incluo os Presbitérios, os Religiosos e todos os fiéis das suas Dioceses e Prelazias, de uma vasta e bela região do imenso Brasil. </p>\n<p align=\"left\"> Reconhecido a Deus, fonte de toda a consolação (Cfr. <i>2Cor</i>. 1, 3), agradeço-lhes também, pelo testemunho de comunhão na fé e na caridade, que constitui esta “visita <i>ad Limina</i>”, que os Senhores prepararam com tanto interesse e esmero. Isso mostra a consciência que têm da natureza colegial da Ordem dos Bispos, em continuidade com a “primitiva disciplina na Igreja, segundo a qual os Bispos de todo o mundo comunicavam entre si e com o Bispo de Roma, no vínculo da unidade, da caridade e da paz” (Cfr. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen Gentium</a></i>, 22). </p>\n<p align=\"left\"> 2. Ao falar com os Senhores, após a visão dos Relatórios quinquenais, com insistência me vêm ao espírito as imagens de luz, cor e vida, onde se verificam as situações concretas de suas Igrejas particulares referidas ou descritas; imagens que colhi na visita pastoral de há cinco anos, a Belém e a Manaus, sobrevoando a maravilhosa floresta amazônica. Terras ricas e generosas, não só do ponto de vista da natureza, mas também do ponto de vista humano e religioso; manifestam-no as suas gentes, com a bondade de coração, o sentido da hospitalidade, o culto dos grandes valores espirituais e cristãos e as suas arraigadas tradições e devoções, primeira entre todas a devoção a Nossa Senhora. </p>\n<p align=\"left\"> Torna-se-me presente, sobretudo, a imagem do homem que me ficou, dos encontros e celebrações que tive a alegria de aí realizar: do homem que labuta e sofre, do homem que espera e confia . . . Belém-Marituba e Manaus-Indios da Amazônia, são binômios a significar que, ao mesmo tempo, do ponto de vista social, se trata de terras onde a homem é prevalentemente pobre e sofredor, como os Senhores unanimemente me confirmaram. </p>\n<p align=\"left\"> Congratulo-me com os Senhores, pois também nessas regiões onde foram chamados a reger o rebanho de que o Espírito Santo os constituiu Bispos (Cfr. <i>Act</i>. 20, 28), a Igreja vai procurando responder aos desafios e “crescendo, como um edifício, com a assistência do Espírito Santo” (Cfr. <i>Ibid</i>. 9, 31). È o fruto da ação divina e também do ministério e do apostolado, persistente e generoso, dos operários da messe, das Famílias religiosas e dos Institutos de vida consagrada e de numerosos leigos, generosamente comprometidos no labor pastoral das Comunidades. </p>\n<p align=\"left\"> 3. De um relance de conjunto, fica a impressão de “boa terra” e, em geral, de “boa semente”, gracas a Deus. A retardar o crescimento desta semente de Palavra do reino, não faltam, certamente, dificuldades, carências e decepções. Mas é para nós também a norma que traçou o Apóstolo: “Em todas as coisas procuremos acreditar-nos como ministros de Deus, com muita paciência” (Cfr. <i>1Cor</i>. 6, 4); e de igual modo a lição de vida da apologia que faz são Tiago, bem verificável para os Senhores: “Vede como o lavrador aguarda o precioso fruto da terra e tem a paciência até receber a chuva temporã e a tardia. Tende também vós paciência e fortalecei os vossos corações” (<i>Iac</i>. 5, 7-8). </p>\n<p align=\"left\"> Quando da minha visita a Manaus, tive a intenção de deixar-lhes uma mensagem de alento à atividade sempre prioritária em toda a pastoral, que é a evangelização, guiada pelo magistério dos Senhores, como Bispos, a orientar a marcha do povo peregrino nas terras abençoadas em que são Pastores (cf. Ioannis Pauli PP.  II, <i>Homilia ad Missam in urbe “Manaus” habita</i>, 4, 11 julho de 1980). Não é o caso de retomar as considerações então propostas e que retenho plenamente atuais. É-me grato verificar, aliás, que se preocupam em fazer de suas Comunidades “Igreja evangelizada, para poder evangelizar”, usando uma formulação feliz de meu Predecessor Paulo VI. </p>\n<p align=\"left\"> 4. O mesmo Sumo Pontífice, como é sabido, apresentou a evangelização como algo complexo, mas que consiste “antes de tudo, em testemunhar de modo simples e direto Deus revelado por Jesus Cristo no Espírito Santo” (Pauli VI <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\"> Evangelii Nuntiandi,</a></i> 26). Está nisto a graça e a vocação própria da Igreja, a sua identidade mais profunda. “Ela existe para evangelizar, isto é, para pregar e para ensinar, ser o canal do dom da graça, reconciliar os pecadores com Deus e perpetuar o sacrifício de Cristo, na Santa Missa, que é o memorial da sua Morte e Ressurreição” (<i><a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Ibid</a></i>. 14). </p>\n<p align=\"left\"> O Evangelista João, com a sua perspectiva própria, na primeira Carta sobretudo, insiste na explicação daquilo que constitui a fé em Deus, Verdade e Luz, e o seu testemunho: é dar o realce devido ao amor do Pai, manifestado em Jesus Cristo, feito homem, morto e ressuscitado, no Qual é oferecida a todos os homens, como dom de graça e misericórdia, a Salvação; uma Salvação não apenas imanente ao mundo, mas que o transcende, com dimensões de eternidade: “Deus deu-nos a vida eterna; e esta vida está em seu Filho” (<i>1Io</i>. 5, 11)</p>\n<p align=\"left\"> É sobre esta base, como acentuou de maneira incisiva o Documento de Puebla, que tem que assentar a “parte integrante” da evangelização: a busca e as tentativas de resposta às interpelações da vida concreta dos homens, situados no tempo e no espaço que lhes é peculiar. </p>\n<p align=\"left\"> 5. Folheando a História do Brasil, avultam aí as figuras dos missionários, que deixaram tudo para embrenhar-se no desconhecido e levar o Evangelho de Cristo a estas regiões vastíssimas, com uma coragem e desprendimento a toda prova. Fizeram o que estava ao seu alcance, superando uma infinidade de entraves, para que neste Novo Continente se dilatasse a fé católica, que até hoje o distingue. Devido às distâncias e falta de vias de comunicação e ao exíguo número de evangelizadores, nem sempre puderam aprimorar, como teriam desejado, a instrução e formação religiosa das populações. </p>\n<p align=\"left\"> Não obstante as lacunas, que ainda hoje se sentem por toda a parte, devidas a circunstâncias particulares, é preciso reconhecer o grande mérito do trabalho destes pioneiros da evangelização, que contribuiu para que o Brasil se tornasse a maior nação católica do mundo e mantivesse sua fidelidade, ao longo dos tempos, à fé que eles transmitiram. </p>\n<p align=\"left\"> Suas Regiões do Norte 1 e Norte 2 caracterizam-se também pelas enormes distâncias. 1R, sem dúvida, muito difícil ao Pastor contactar um rebanho tão disperso. Sua voz muitas vezes não chega aos fiéis senão através do rádio, que é escutado com toda a atenção naquelas regiões. As viagens pastorais exigem verdadeiro espírito de aventura e um intenso amor por cada um daqueles moradores perdidos na imensidão da floresta virgem. </p>\n<p align=\"left\"> Além disto, verificam-se as situações concretas, do ponto de vista humano e social, com que deparam, de patente pobreza, ignorância, doença e, talvez marginalização, que não podem deixá-los indiferentes. E, diante de tudo isto, faltam os “operários para a messe”, os obreiros da evangelização. Está aqui uma das principais fontes de suas compreensíveis preocupações de Pastores. </p>\n<p align=\"left\"> 6. Sem desânimos, “em todas as coisas procuremos acreditar-nos como ministros de Deus”. Ele é o “Senhor da messe”. Sei que os Senhores têm disto consciência clara e, mesmo, sofrida. Têm, por isso, consciência operosa e diligente em tentar percorrer as duas únicas vias que, na economia normal da graça e providência de Deus, se nos apresentam para sair do impasse. </p>\n<p align=\"left\"> A primeira consiste em valorizar a colaboração dos leigos, em tarefas precisas, que ampliem e multipliquem a ação dos sacerdotes, muitas vezes absorvidos, até ao extremo das forças, pelo ministério. Além do testemunho pessoal da Boa Nova, como cristãos, com que se tornam obreiros da evangelização, em continuidade com a vocação batismal e em virtude do sacerdócio comum dos fiéis, os leigos estão chamados a atuar a missão da Igreja, até onde podem. Sobretudo onde escasseiam, os ministros ordenados. Como tais hão de ser apreciados e aproveitados, solicitando de todos os modos a sua colaboração, formando e promovendo as suas consciências e aptidões de cristãos convictos, levando-os a realizar, afinal, a própria vocação ao apostolado. </p>\n<p align=\"left\"> A outra via é a da pastoral e da promoção vocacional, em que hão de ser integrados os mesmos leigos, a família e a escola, esclarecidos da importância, necessidade e requisitos do ministério sacerdotal. E este esclarecimento assenta na certeza de que há poderes - oferecer o Sacrifício da Eucaristia, perdoar os pecados e pregar a Palavra de Deus - que o divino Fundador da Igreja ligou ao Sacerdócio ministerial. Assim, as tentativas de transferir para a comunidade tais poderes demonstrar-se-ão vãs e serão ineptas para servir a vitalidade religiosa das comunidades. Há um dito brasileiro, segundo me disseram, que pode ser programático neste campo: “Plantando, dá”; e alegro-me por saber que alguns dos Senhores o estão tomando como lema; no caso, porém, sempre na grande confiança de que só Deus dá o crescimento (Cfr. <i>1Cor</i>. 3, 7). </p>\n<p align=\"left\"> 7. Neste ponto, como noutros, sobre os quais quiseram abrir-me o coração e manifestar o anelo por soluções adequadas para os problemas de suas Comunidades, pude aquilatar a importância que têm para os Senhores as diretrizes comuns para toda a Igreja, numa louvável procura da pureza e integridade da fé e de unidade na vida eclesial. É assim, realmente, na comunhão com o Sucessor de Pedro e no compromisso com o único Evangelho, iluminado pelo Magistério vivo, que se tem de processar o empenho em agir e em esclarecer a consciência dos fiéis, “a tempo e fora de tempo” (Cfr. <i>2Tim</i> 4, 2) , ajudando-os a superar dúvidas e a evitar tudo aquilo que seja causa de desorientação e de desvio. “Nunca se pode evangelizar sem a Igreja e, menos ainda, contra a Igreja” (Pauli VI -<i><a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi,</a></i>, 16). </p>\n<p align=\"left\"> Esta Igreja que está no mundo, a serviço do homem concreto, munida por Cristo com o dom do Magistério - como tive ocasião de frisar na Favela do Vidigal - é a Igreja universal, a Igreja do mistério da Incarnação, que fala em nome da própria verdade, mas verdade “realista”, que nos leva a “ter em conta cada realidade humana, cada luta, cada injustiça e cada tensão”(Cfr. Ioannis Pauli PP. II, <i>Allocutio in loco vulgo v. d. “Favela do Vidigal” in urbe “Rio de Janeiro” habita</i>, 5, 2 de julho de 1980). E contudo permanece um mistério de unidade no Espírito Santo: “Um só Corpo e um só Espírito” (<i>Eph</i>. 4, 4). Por isso, quanto mais graves forem os problemas a enfrentar tanto mais profunda há de ser a unidade com a Cabeça visível do Colégio e dos Pastores entre si, fruto daquele amor em Cristo, pelo qual todos conhecerão que somos seus discípulos (Cfr. <i>Io</i>. 13, 35; <i>Luc</i>. 11, 23). </p>\n<p align=\"left\"> 8. Foi a esta luz que os Senhores quiseram informar-me de planos e programas de evangelização que desejo venham a concretizar-se com êxito, sob a sábia orientação de seu magistério. Estou certo de que os ilumina o único intuito de edificar a Igreja, na unidade e na paz de Cristo, de maneira a acreditá-los “como ministros de Deus”. Estes planos e programas, para aludir só a alguns, visam: </p>\n<blockquote>\n<p align=\"left\"> - o campo da Liturgia e da vida sacramental, com particular incidência na celebração dos sacramentos da Eucaristia e da Penitência, e no anúncio da Palavra de Deus;</p>\n<p align=\"left\"> - o campo da família, em ordem à formação de matrimônios estáveis e de lares sadios; na Exortação Apostólica “<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>” tive ocasião de dizer que “o futuro da humanidade passa pela família”¡ bem orientada, ela tem um papel importantíssimo também no futuro das vocações sacerdotais e religiosas; </p>\n<p align=\"left\"> - o campo da educação cristã, onde um mal entendido pluralismo e uma tolerância que facilmente degenera em permissivismo, quase fazem desaparecer o sentido do pecado, como recentemente acentuava na Exortação Apostólica “Reconciliatio et Paenitentia” (Ioannis Pauli PP. II <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\"> Reconciliatio et Paenitentia,</a></i> 16);</p>\n<p align=\"left\"> - o campo da formação para participar ativamente na vida da comunidade, em que o senso cristão há de ser salvaguardado da polarização política ou da tirania das ideologias em moda, uma e outras prontas para explorar o potencial humano, onde houver mal-estar generalizado;</p>\n<p align=\"left\"> - o vastíssimo campo social, em que a preocupação por ajudar a promoção humana integral de amplas camadas da população, ou de favorecer e restabelecer a justiça, não pode sufocar ou fazer relegar para um segundo plano o conteúdo essencial da evangelização;</p>\n<p align=\"left\"> - o delicado campo do atendimento aos índios, em relação aos quais a solicitude pastoral dos Senhores não tem poupado esforços, quer levando-lhes a Boa Nova da salvação cristã, que promovendo os seus direitos, quer, principalmente, devotando-lhes um amor verdadeiramente cristão. </p>\n</blockquote>\n<p align=\"left\"> 9. Não quereria terminar estas considerações, sem renovar diante dos Senhores a comovida homenagem aos muitos missionários, que labutaram e labutam pelo reino de Deus no Brasil - particularmente, na região amazônica - que lhes rendi quando estive em Manaus. Homenagem que é, ao mesmo tempo, um apelo. A Igreja ainda hoje está cônscia de precisar de almas enamoradas de Cristo que abracem a causa missionária; da necessidade de muitos que dediquem toda a sua vida a trabalhar e a sofrer pela causa do Evangelho (Cfr. <i>Marc</i>. 8, 35). </p>\n<p align=\"left\"> Ao concluir estas palavras, imploro sobre os Senhores, meus Irmãos Bispos, e sobre as suas Comunidades eclesiais, pela intercessão de Maria Santíssima, a “Estrela da Evangelização”, Mãe da divina graça e Nossa Senhora da Nazaré - título sob o qual é tão invocada em suas regiões - a efusão dos dons do Espírito Santo, com uma ampla Bênção Apostólica.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}