{
    "id": "hf_jp-ii_aud_19851009",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "9 October 1985",
    "excerpt": {
        "it": "1. La Chiesa professa la propria fede nel Dio unico, il quale è insieme Trinità santissima e ineffabile di persone: Padre, Figlio e Spirito Santo. E la Chiesa vive di questa verità, contenuta nei più antichi simboli di fede, e ricordata ai nostri tempi da Paolo VI, in occasione del 1900° anniversario del martirio dei santi apostoli Pietro e Paolo (1968), nel simbolo da lui stesso presentato e universalmente conosciuto come “Credo del popolo di Dio”.",
        "es": "El Dios único es la inefable y Santísima Trinidad:Padre, Hijo y Espíritu Santo"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1985/documents/hf_jp-ii_aud_19851009.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1985/documents/hf_jp-ii_aud_19851009.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"4\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>UDIENZA GENERALE</i></font></b></font></p>\n<p align=\"center\"> <i> <font color=\"#663300\" size=\"3\"> Mercoledì, 9 ottobre 1985</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. La Chiesa professa la propria fede nel Dio unico, il quale è insieme Trinità santissima e ineffabile di persone: Padre, Figlio e Spirito Santo. E la Chiesa vive di questa verità, contenuta nei più antichi simboli di fede, e ricordata ai nostri tempi da Paolo VI, in occasione del 1900° anniversario del martirio dei santi apostoli Pietro e Paolo (1968), nel simbolo da lui stesso presentato e universalmente conosciuto come “Credo del popolo di Dio”. </p>\n<p align=\"left\"> Solo “colui, che ha voluto darsi a conoscere a noi e che “abitando una luce inaccessibile” (<i>1 Tm</i> 6, 16) è in se stesso al di sopra di ogni nome, di tutte le cose e di ogni intelligenza creata . . . può darci la conoscenza giusta e piena di se stesso, <i>rivelandosi come Padre, Figlio e Spirito Santo</i>, alla cui eterna vita noi siamo chiamati per grazia di lui a partecipare, quaggiù nell’oscurità della fede e, oltre la morte, nella luce perpetua . . .” (<i>Insegnamenti di Paolo VI</i>, VI [1968] 302-303). </p>\n<p align=\"left\"> 2. Dio, che per noi è incomprensibile, ha voluto rivelare se stesso, non solo come unico creatore e Padre onnipotente, ma anche come Padre, Figlio e Spirito Santo. In questa rivelazione la verità su Dio, che è amore, si svela nella sua fonte essenziale: <i>Dio è amore nella vita interiore stessa di un’unica divinità.</i> Questo amore si rivela come un’ineffabile comunione di persone. </p>\n<p align=\"left\"> 3. Questo mistero - il più profondo: il mistero della vita intima di Dio stesso - ce l’ha rivelato Gesù Cristo: “Colui che è nel seno del Padre, lui lo ha rivelato” (<i>Gv</i> 1, 18). Secondo il Vangelo di San Matteo le ultime parole, con cui Gesù Cristo conclude la sua missione terrena dopo la risurrezione, furono rivolte agli apostoli: “Andate . . . e ammaestrate tutte le nazioni, battezzandole nel nome del Padre e del Figlio e dello Spirito Santo” (<i>Mt</i> 28, 19). Queste parole inauguravano la missione della Chiesa, indicandole l’impegno fondamentale e costitutivo. Il primo compito della Chiesa è di insegnare e battezzare - e battezzare vuol dire “immergere” (perciò si battezza con acqua) - nella vita trinitaria di Dio. </p>\n<p align=\"left\"> Gesù Cristo racchiuse in queste ultime parole tutto ciò che aveva insegnato precedentemente su Dio: sul Padre, sul Figlio e sullo Spirito Santo. Aveva infatti annunziato sin dall’inizio <i>la verità sul Dio unico</i>, in conformità con la tradizione di Israele. Alla domanda: “Qual è il primo di tutti i comandamenti?” Gesù aveva risposto: “Il primo è: ascolta Israele, il signore Dio nostro è l’unico Signore” (<i>Mc</i> 12, 29). E al tempo stesso Gesù si era costantemente rivolto a Dio come a <i>suo Padre</i>, fino ad asserire: “Io e il Padre siamo una cosa sola” (<i>Gv</i> 10, 30). Allo stesso modo aveva rivelato anche lo “<i>Spirito di verità</i> che procede dal Padre” e che - aveva assicurato - “io vi manderò dal Padre” (<i>Gv</i> 15, 26). </p>\n<p align=\"left\"> 4. Le parole sul Battesimo “nel nome del Padre e del Figlio e dello Spirito Santo”, affidate da Gesù agli apostoli a conclusione della sua missione terrena, hanno un significato particolare, poiché hanno consolidato la verità sulla santissima Trinità, ponendola <i>alla base della vita sacramentale della Chiesa</i>. La vita di fede di tutti i cristiani ha inizio nel Battesimo, con l’immersione nel mistero del Dio vivo. Lo provano la lettere apostoliche, prima di tutto quelle di Paolo. Tra le <i>formule trinitarie</i> che esse contengono, la più conosciuta e costantemente usata nella liturgia è quella presente nella seconda Lettera ai Corinzi: “La grazia del Signore Gesù Cristo, l’amore di Dio (Padre) e la comunione dello Spirito Santo siano con tutti voi” (<i>2 Cor</i> 13, 13). Altre ne troviamo nella prima Lettera ai Corinzi; in quella agli Efesini e anche nella Prima lettera di San Pietro, all’inizio del primo capitolo (<i>1 Pt</i> 1, 1-2). </p>\n<p align=\"left\"> Di riflesso tutto lo svolgimento della vita di preghiera della Chiesa ha assunto una consapevolezza e un respiro trinitario: nello Spirito, per Cristo, al Padre. </p>\n<p align=\"left\"> 5. Così la fede nel Dio uno e trino è entrata sin dall’inizio nella tradizione della vita della Chiesa e dei cristiani. Di conseguenza tutta la <i>liturgia</i> è stata - ed è - per sua essenza trinitaria, in quanto espressione della divina economia. Bisogna sottolineare che alla comprensione di questo supremo mistero della santissima Trinità ha contribuito <i>la fede nella redenzione</i>, la fede cioè nell’opera salvifica di Cristo. Essa manifesta la missione del Figlio e dello Spirito Santo che in seno alla Trinità eterna procedono “dal Padre”, rivelando l’<i>“economia trinitaria”</i> presente nella redenzione e nella santificazione, La santa Trinità viene annunciata prima di tutto mediante la soteriologia, cioè mediante la conoscenza dell’“economia della salvezza”, che Cristo annunzia e realizza nella sua missione messianica. Da questa conoscenza parte la via alla conoscenza della Trinità “immanente”, del mistero della vita intima di Dio. </p>\n<p align=\"left\"> 6. In questo senso il Nuovo Testamento contiene la pienezza della rivelazione trinitaria. Dio, rivelandosi in Gesù Cristo, da una parte svela <i>chi è Dio per l’uomo</i> e, dall’altra, scopre <i>chi è Dio in se stesso</i>, cioè nella sua vita intima. La verità “Dio è amore” (<i>1 Gv</i> 4, 16), espressa nella prima Lettera di Giovanni, possiede qui il valore di chiave di volta. Se per mezzo di essa si svela chi è Dio per l’uomo, allora si svela anche (per quanto è possibile alla mente umana capirlo e alle nostre parole esprimerlo) chi è lui in se stesso. Egli è <i>unità, cioè comunione</i> del Padre, del Figlio e dello Spirito Santo. </p>\n<p align=\"left\"> 7. L’Antico Testamento non ha rivelato questa verità in modo esplicito, ma l’ha preparata, mostrando la paternità di Dio nell’alleanza col popolo, manifestando la sua azione nel mondo con la sapienza, la parola e lo Spirito (cf. per esempio <i>Sap</i> 7, 22-30; <i>Pr</i> 8, 22-30; <i>Sal</i> 33, 4-6; <i>Sal</i> 147, 15; <i>Is</i> 55, 11; <i>Sap</i> 12, 1; <i>Is</i> 11, 2; <i>Sir</i> 48, 12). </p>\n<p align=\"left\"> L’Antico Testamento ha principalmente consolidato innanzitutto Israele e poi fuori di esso <i>la verità sul Dio unico</i>, il cardine della religione monoteista. Si deve dunque concludere che il Nuovo Testamento ha portato <i>la pienezza della rivelazione </i>sulla santa Trinità e che la verità trinitaria è stata fin dall’inizio alla radice della viva fede della comunità cristiana, per mezzo del Battesimo e della liturgia. Di pari passo andavano le regole della fede, con le quali incontriamo abbondantemente sia nelle lettere apostoliche, che nella testimonianza del kerigma, della catechesi e della preghiera della Chiesa. </p>\n<p align=\"left\"> 8. Un argomento a parte è la <i>formazione del dogma trinitario</i> nel contesto della difesa contro le eresie dei primi secoli. La verità su Dio uno e trino è il più profondo mistero della fede e anche il più difficile da comprendere: si presentava dunque la possibilità di interpretazioni errate, specialmente quando il cristianesimo venne a contatto con la cultura e la filosofia greche. Si trattava di <i>“inscrivere” correttamente il mistero</i> del Dio trino e uno <i> nella terminologia dell’“essere”</i>, cioè di esprimere in forma precisa nel linguaggio filosofico dell’epoca i concetti che definivano inequivocabilmente tanto l’unità quanto la Trinità del Dio della nostra rivelazione. </p>\n<p align=\"left\"> Ciò avvenne prima di tutto nei due grandi <i>Concili ecumenici </i>di Nicea (325) e di Costantinopoli (381). Il frutto del magistero di questi Concili è il “Credo” niceno-costantinopolitano, con il quale, sin da quei tempi, la Chiesa esprime la sua fede nel Dio uno e trino: Padre, Figlio e Spirito Santo. Ricordando l’operato dei Concili bisogna nominare alcuni teologi particolarmente benemeriti, specialmente tra <i>i Padri della Chiesa</i>. Per il periodo pre-niceno citiamo Tertulliano, Cipriano, Origene, Ireneo; per quello niceno Atanasio ed Efrem Siro; per quello precedente il Concilio di Costantinopoli ricordiamo Basilio Magno, Gregorio Nazianzeno e Gregorio Nisseno, Ilario, fino ad Ambrogio, Agostino, Leone Magno. </p>\n<p align=\"left\"> 9. Dal V secolo proviene il cosiddetto simbolo atanasiano, che inizia con la parola “Quicumque”, e che costituisce una specie di commento al simbolo niceno-costantinopolitano. </p>\n<p align=\"left\"> Il “Credo del popolo di Dio” di Paolo VI conferma la fede della Chiesa primitiva quando proclama: “I mutui vincoli, che costituiscono eternamente le tre persone, le quali sono ciascuna l’unico e identico essere divino, sono la beata vita intima di Dio tre volte santo, infinitamente al di là di tutto ciò che noi possiamo concepire secondo l’umana misura (cf. Denz.-S. 804)” (<i>Insegnamenti di Paolo VI</i>, VI [1968] 303); davvero <i>ineffabile e santissima Trinità unico Dio! </i></p>\n<hr>\n<p align=\"left\"> <i>Ai fedeli di lingua francese </i></p>\n<p align=\"left\"> <span lang=\"fr\"><i>Chers Frères-et Sœurs, </i></span></p>\n<p align=\"left\"> <span lang=\"fr\">Je m'adresse d’abord aux membres de l’Assemblée internationale de l’Union apostolique du Clergé. Chers frères dans le sacerdoce, votre rencontre romaine, comme responsables des groupes de l’Union apostolique présente dans une trentaine de pays, est pour moi un profond réconfort dont je rends grâce au Seigneur. J’ai en effet grande confiance dans l’impact de cette Assemblée sur votre manière de vivre le sacerdoce du Christ Jésus et d’aider de nombreux prêtres à l’assumer généreusement eux aussi. Vous avez approfondi ensemble la dimension essentielle du sacerdoce du Christ, qui est de réconcilier les hommes avec Dieu et donc de s’aimer comme des frères. Mission sans pareille! Mission à la fois crucifiante et passionnante! Mission possible et féconde, si elle est quotidiennement vécue avec le regard et le cœur du Christ Rédempteur! Mission dont les Eglises diocésaines et l’Eglise universelle ont particulièrement besoin! Mission nécessaire à la société contemporaine si souvent divisée! Frères très chers, l’Eglise compte beaucoup sur l’Union apostolique, comme sur les autres associations sacerdotales, pour faire avancer le témoignage concret de la communion des prêtres avec leur évêque, des membres du presbyterium à travers leurs ministères diversifiés, des laïcs avec leur évêque et leur clergé, des laïcs entre eux C’est dans ces sentiments que je vous bénis affectueusement, vous et toute la famille de l’Union apostolique. </span></p>\n<p align=\"center\"> <span lang=\"fr\">* * * </span></p>\n<p align=\"left\"> <span lang=\"fr\">Je salue également les maîtresses de novices des Franciscaines Missionnaires de Marie. Beaucoup savent le zèle avec lequel, dans le sillage de Marie de la Passion, vous avez essaimé dans les cinq continents depuis un siècle, pour apporter votre contribution très appréciée à la mission de l’Eglise. Avec le Christ, dont l’Eucharistie manifeste l’amour inlassable, à l’exemple de Marie et de saint François, livrez-vous sans réserve au Père, pour le salut du monde. Initiez vos futures et jeunes religieuses à servir l’Eglise comme elle le demande, selon les orientations de votre Chapitre, afin que l’Evangile soit annoncé dans tous les milieux, spécialement chez les pauvres et ceux qui sont loin, et qu’il soit approfondi au cœur de leur vie. Je vous exprime mes vifs encouragements. </span></p>\n<p align=\"center\"> <span lang=\"fr\">* * * </span></p>\n<p align=\"left\"> <span lang=\"fr\">Je suis touché aussi de recevoir ici les anciens prisonniers de guerre du camp de Rawa-Ruska. Avec vous, je remercie Dieu qui vous a permis de survivre à cette grande épreuve. Vous savez le prix de la vraie liberté, et celui de la solidarité fraternelle grâce à laquelle vous avez pu tenir. Puisse votre témoignage aider les jeunes générations! Je recommande à Dieu vos familles. </span></p>\n<p align=\"left\"> <span lang=\"fr\">A vous, et à tous les autres pèlerins de langue française, notamment de France et du Canada, je donne ma Bénédiction Apostolique. </span></p>\n<p align=\"left\"> <i>Ai pellegrini di espressione inglese </i></p>\n<p align=\"left\"> <span lang=\"en-gb\"> <i>Dear Brothers and Sisters, </i></span></p>\n<p align=\"left\"> <span lang=\"en-gb\">I would like to extend a special welcome to the pilgrims from the Diocese of Dunkeld in Scotland, and to the pilgrimage of the Catenian Association. </span></p>\n<p align=\"left\"> <span lang=\"en-gb\">I offer warm greetings to the group of young women from Kenya and to the students from Nykobing Falster in Denmark. And I greet most cordially the students, teachers and past pupils of the Marist Brothers High School in Kumamoto, Japan. </span></p>\n<p align=\"left\"> <span lang=\"en-gb\">It is a joy to welcome the newly-arrived seminarians and priests of the Pontifical Irish College and of the Venerable English College. As you begin your studies in Rome, the Lord is offering you a special opportunity to deepen your love for the Church and to grow in your knowledge of the faith. May you make the best of these years which await you. Always have a great love for God’s word so that you may return to your homelands as priests who are eager to proclaim the Gospel and to give the people of God a shepherd’s care. </span></p>\n<p align=\"left\"> <span lang=\"en-gb\">And to all the visitors and pilgrims from England, Scotland, Ireland, Denmark, Kenya and the United States I offer my heartfelt greetings and I willingly impart my Apostolic Blessing. </span></p>\n<p align=\"left\"> <i>Ai fedeli giapponesi </i></p>\n<p align=\"left\"> Sia lodato Gesù Cristo! </p>\n<p align=\"left\"> Dilettissimi membri del “Rosary Center”, mi è stato detto che voi recitate ogni giorno il santo rosario, secondo il desiderio della Madonna, per la pace del mondo e anche per me. </p>\n<p align=\"left\"> Sono molto lieto di questa vostra devozione. </p>\n<p align=\"left\"> Vi incoraggio a continuare la recita del rosario e, invocando su di voi con tutto l’affetto la protezione della Madonna, vi imparto la mia benedizione apostolica. </p>\n<p align=\"left\"> Sia lodato Gesù Cristo! </p>\n<p align=\"left\"> <i>Ai fedeli di lingua tedesca </i></p>\n<p align=\"left\"> <span lang=\"de\"><i>Liebe Brüder und Schwestern! </i></span></p>\n<p align=\"left\"> <span lang=\"de\">Ich gr<font face=\"Times New Roman\">ü</font>ße noch einmal herzlich alle anwesenden Gruppen, auch I die Familien und Einzelpilger; besonders den großen Pilgerzug der Erzdiözese Paderborn mit dem Paderborner Domchor und den angeschlossenen Pfarrgemeinden, ferner den Diözesanpilgerzug aus Münster, die Teilnehmer der Pilgerfahrt aus der Region Niederrhein unter der Leitung des Herrn Weihbischofs Dr. Averkamp sowie die Pilgergruppe der Pfarrgemeinde Marienfeld anläßlich des 800-jährigen Bestehens ihres dortigen Konvents. Ebenso grüße ich auch die Pfarrei St. Dionysius aus Seppenrade zu ihrer Jubiläumswallfahrt und zum heutigen Fest ihres Pfarrpatrons. </span></p>\n<p align=\"left\"> <span lang=\"de\">Einen weiteren Willkommensgruß richte ich an die Pilgergruppe des Priesterseminars in Würzburg und an alle Rompilger, die zur morgigen Priesterweihe im Collegium Germanicum-Hungaricum in die Ewige Stadt gekommen sind. </span></p>\n<p align=\"left\"> <span lang=\"de\">Gern empfehle ich die Weihekandidaten, die ihren priesterlichen Dienst einmal in euren Heimatländern verrichten werden, dem Gebet aller hier anwesenden deutschsprachigen Pilger. Es ist die Sorge des ganzen Gottesvolkes, daß der Herr auch heute zahlreiche, gute und würdige Arbeiter in seine Ernte sende. Bittet ihn darum ohne Unterlaß! </span></p>\n<p align=\"left\"> <span lang=\"de\">Mit besten Wünschen für einen schönen und fruchtbaren Romaufenthalt erteile ich euch allen von Herzen meinen besonderen Apostolischen Segen. </span></p>\n<p align=\"left\"> <i>Ai pellegrini spagnoli </i></p>\n<p align=\"left\"> <span lang=\"es\">Queridos hermanos y hermanas, </span></p>\n<p align=\"left\"> <span lang=\"es\">deseo ahora presentar mi más cordial saludo a todos los peregrinos de lengua española. </span></p>\n<p align=\"left\"> <span lang=\"es\">En particular a los miembros de la Asociación “Salus Infirmorum” que celebran el 50° Aniversario de su fundación. Os aliento a continuar en vuestra abnegada labor de servicio y consuelo a los enfermos. Que en ellos veáis siempre reflejado el rostro de Cristo sufriente. </span></p>\n<p align=\"center\"> <span lang=\"es\">* * * </span></p>\n<p align=\"left\"> <span lang=\"es\">Asimismo saludo a la Junta Directiva y Miembros de la Hermandad “Espejo de Justicia” que han querido celebrar también en Roma el 25° Aniversario de su fundación. Que vuestra labor como profesionales del derecho contribuya a potenciar y defender los valores cristianos en la sociedad española. </span></p>\n<p align=\"center\"> <span lang=\"es\">* * * </span></p>\n<p align=\"left\"> <span lang=\"es\">Con afecto saludo a los grupos de peregrinos procedentes de México, Argentina, Colombia y Venezuela; así como a los “Amigos de los Santuarios” de Barcelona, a la peregrinación de Llanes (Oviedo) y a los estudiantes universitarios del Colegio Mayor de Deusto (Bilbao) que han participado en la solemne ceremonia de beatificación de Francisco Gárate, el Hermano Portero de Deusto. </span></p>\n<p align=\"left\"> <span lang=\"es\">A todas las personas y grupos procedentes de España y de los diversos Países de América Latina imparto la Bendición Apostólica. </span></p>\n<p align=\"left\"> <i>Ad alcuni pellegrini ungheresi</i></p>\n<p align=\"left\"> È qui con noi oggi un gruppo di pellegrini ungheresi della diocesi di Eger. Ieri hanno partecipato alla santa Messa celebrata nella cappella degli Ungheresi, che io stesso ho benedetto proprio cinque anni fa. Ora vorrei rivolgere loro un breve saluto.</p>\n<p align=\"left\"> Saluto con affetto i pellegrini ungheresi. Vegli su di noi la Magna Domina Hungarorum. In ottobre recitate ogni giorno il rosario. La mia benedizione apostolica a tutti i fedeli ungheresi! </p>\n<p align=\"left\"> <i>Ai fedeli polacchi </i></p>\n<p align=\"left\"> <span lang=\"pl\">Witam księdza biskupa ordynariusza z Włocławka; serdecznie pozdrawiam wszystkich obecnych, w szczególności księdza biskupa pomocniczego z Gorzowa; także naszych rodaków z Polonii Amerykańskiej i Kanadyjskiej, biskupa Brzanę i biskupa Ustrzyckiego z Kanady. Witam i serdecznie pozdrawiam pielgrzymów z parafii Osieczany, Głogoczów i Radziszów archidiecezja krakowska; pielgrzymkę małżeństw z parafii Matki Boskiej z Lourdes z Krakowa; pielgrzymkę katedralną z Tarnowa; z diecezji sandomiersko-radomskiej, z parafii św. Maksymiliana w Grzmucinie; z parafii św. Wojciecha z Konina - diecezja włocławska; z parafii św. Mikołaja z Kalisza; pielgrzymów z archidiecezji w Białymstoku; z parafii św. Jerzego we Wrocławiu; pielgrzymkę sióstr Franciszkanek Szpitalnych z Ołdrzychowic - archidiecezja wrocławska i pielgrzymkę Klubu Inteligenc</span>j<span lang=\"pl\">i Katolickiej z Raciborza diecezja opolska; z parafii św. Bernarda z Sopotu - diecezja gdańska; z parafii Bozego Ciała, również z Gdańska; pielgrzymkę braci jezuitów z Polski oraz uczestników grup turystycznych Orbisu, PTTK i Sport-Tourist. </span></p>\n<p align=\"left\"> <i>A diversi gruppi italiani </i></p>\n<p align=\"left\"> Un particolare saluto va ad un gruppo di Vescovi, amici del Movimento dei Focolari, che al Centro Mariapoli di Rocca di Papa attendono a un convegno spirituale. </p>\n<p align=\"left\"> Venerati fratelli, sono veramente lieto di accogliervi e dirvi il mio compiacimento per questo incontro di preghiera, che vi vede riuniti nello Spirito Santo per trovare luce e forza nella guida delle vostre Chiese particolari. </p>\n<p align=\"left\"> La carità di Cristo vi sostenga e vi conforti, vi doni efficacia nella testimonianza della carità, e la Vergine santissima vi assista sempre. </p>\n<p align=\"left\"> La mia speciale benedizione su di voi, quale segno di copiose grazie celesti e di singolare benevolenza. </p>\n<p align=\"center\"> * * *</p>\n<p align=\"left\"> Rivolgo ancora un saluto cordiale e beneaugurante alle Suore di santa Dorotea della santa Paola Frassinetti, che celebrano il loro XVI capitolo generale. </p>\n<p align=\"left\"> Le grandi linee della vostra vocazione religiosa: educare, evangelizzare, animare le comunità giovanili, vi sospingano ad essere sempre più testimoni della materna opera della Chiesa serene annunciatrici della fedele e gioiosa consacrazione al’impegno dei singoli evangelici. </p>\n<p align=\"left\"> Con la mia affettuosa benedizione. </p>\n<p align=\"left\"> <i>Ai giovani </i></p>\n<p align=\"left\"> Ed ora un pensiero affettuoso a voi, cari giovani. Prenderò occasione dalla festa della Vergine santissima del Rosario, celebrata ieri l’altro, ma che si protende in qualche modo a tutto il mese di ottobre. Il santo rosario ci introduce nel cuore stesso della fede; ci fa riflettere sul piano divino della salvezza realizzato dalla vita; ci fa riflettere sul piano divino della salvezza realizzato dalla vita, passione e risurrezione di Cristo; ci presenta Maria strettamente associata al mistero della redenzione; ci immerge in esso, nella lode e nell’implorazione. Con il pensiero fisso ad esso noi salutiamo più volte, gioiosamente, la santa Madre di Dio, ne dichiariamo benedetto il Figlio, il frutto del suo seno, ne invochiamo la protezione materna in vita e in morte. Cari giovani, stimate il rosario, fatene un canto elevato alla Vergine Madre, e vi sia caro recitarlo. </p>\n<p align=\"left\"> <i>Agli ammalati </i></p>\n<p align=\"left\"> Il santo rosario, con le sue alterne strofe di gioia e di dolore, oltre che di speranza nella risurrezione, è la vostra consolazione, cari ammalati che siete presenti, o che siete rimasti nelle vostre case. </p>\n<p align=\"left\"> Esso dimostra, attraverso le vicende del Figlio di Dio e della Vergine, quanto sia costante nella vita umana l’alternarsi del bene e del male, del sereno e della tempesta, dei giorni lieti e tristi. Il dolore pesa sulla natura umana, creata per la gioia; ma è anche elemento rigeneratore e santificante, come bene vediamo nella vita di Cristo e della Madre sua. </p>\n<p align=\"left\"> Cari malati, se saprete levare gli occhi al cielo e accettare da Dio la vostra posizione di sofferenza redentrice, avrete parte anche voi al canto della vita celeste che mai tramonta. </p>\n<p align=\"left\"> A voi, ammalati, e a voi, membri dell’Associazione Nazionale Italiana Mutilati e Invalidi Civili, giunga il mio cordiale saluto. </p>\n<p align=\"left\"> <i>Agli sposi novelli </i></p>\n<p align=\"left\"> Cari sposi novelli, il santo rosario recitato in famiglia è lodevole abitudine e dolce espressione della fede religiosa. La casa diventa così il santuario domestico di cui i genitori sono in qualche modo sacerdoti. </p>\n<p align=\"left\"> Che la famiglia di oggi non dimentichi mai questo modo così singolare di onorare Dio e la Vergine sua Madre. Non lo dimentichino le vostre nuove famiglie, di cui voi siete il promettente inizio. </p>\n<p align=\"left\"> Vi esorto perciò caldamente a mantenervi fedeli o a riprendere questa abitudine.</p>\n<hr/>\n<p align=\"left\"> <i>Poche ore prima delle confortanti notizie sulla drammatica vicenda dell’“Achille Lauro”, Giovanni Paolo II nel corso dell’udienza generale invita gli autori dell’atto terroristico a porre fine al loro gesto. “Non è col ricorso alla violenza che si può trovare una giusta soluzione ai problemi. La violenza genera solo violenza”, ammonisce il Papa. “II rispetto della persona umana è un dovere sacro e rappresenta la vera via che porta alla pace”. <br>Questo l’appello del Santo Padre. </br></i></p>\n<p align=\"left\"> Seguo con viva apprensione le notizie sulla nave “Achille Lauro” sequestrata l’altro ieri al largo delle coste di Alessandria d’Egitto. Non posso non esprimere la più ferma, accorata riprovazione per questo grave gesto di violenza contro persone innocenti e inermi. È un fatto che suscita sgomento e condanna in tutti gli uomini di retto sentire: non è col ricorso alla violenza che si può trovare una giusta soluzione ai problemi. La violenza genera solo violenza. </p>\n<p align=\"left\"> Sono vicino col cuore e con la preghiera a tutti coloro che sono coinvolti in questo doloroso avvenimento. Il mio pensiero va all’equipaggio, a tutti i lavoratori marittimi che operano nella nave, e a ciascuno dei numerosi passeggeri trattenuti in ostaggio. </p>\n<p align=\"left\"> Desidero assicurare le loro famiglie in ansia che trepido e prego per loro. </p>\n<p align=\"left\"> Preghiamo perché il Signore muova i responsabili a desistere dai loro propositi: il rispetto della persona umana è un dovere sacro e rappresenta la vera via che porta alla pace. Vorrei che gli autori di questa sconsiderata vicenda lo comprendessero, ponendo fine al loro gesto.</p>\n<p align=\"center\"> <font color=\"#663300\"><b>Appello per il Sudafrica</b></font></p>\n<p align=\"left\"> <i>Il Sud Africa si raccoglie in preghiera per impetrare dal Signore il dono della pace e della riconciliazione. Provata da anni da tensioni civili e sociali, tutti gli uomini di buona volontà sono chiamati a riflettere sul presente e sul futuro del Paese, sugli atti di violenza e sui lutti che hanno seminato morte e mietuto lacrime. Il Papa si unisce alla corale preghiera dei cattolici e dei cristiani del Paese sudafricano augurando il raggiungimento di una pace vera, fondata sulla giustizia e sull’amore reciproco. <br/>Questo l’invito rivolto dal Santo Padre durante l’udienza generale. </i></p>\n<p align=\"left\"> Si celebra oggi in Sud Africa una Giornata di preghiera per la pace e la riconciliazione in quella nazione così provata da tensioni civili e sociali. </p>\n<p align=\"left\"> Vi esorto ad unire anche la vostra preghiera affinché si possa presto giungere alla vera pace, fondata sulla giustizia e sull’amore reciproco, mediante una sincera ricerca di soluzioni giuste ai problemi che travagliano quel caro Paese.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<font size=\"4\"> </font>\n<p align=\"center\"><font size=\"4\"><font color=\"#663300\"><i><b>AUDIENCIA GENERAL<br><br/></br></b></i></font> </font> <font color=\"#663300\"> <i>Miércoles 9 de octubre de 1985</i></font></p>\n<p> </p>\n<p><b>El Dios único es la inefable y Santísima Trinidad: <br/>Padre, Hijo y Espíritu Santo</b> </p>\n<p>1. La Iglesia profesa su fe en el Dios único, que es al mismo tiempo Trinidad Santísima e inefable de Personas: Padre, Hijo y Espíritu Santo. Y la Iglesia vive de esta verdad, contenida en los más antiguos Símbolos de Fe, y recordada en nuestros tiempos por <a href=\"http://w2.vatican.va/content/paul-vi/es.html\">Pablo VI</a>, con ocasión del 1900 aniversario del martirio de los Santos Apóstoles Pedro y Pablo (1968), en el Símbolo que él mismo presentó y que se conoce universalmente como \"<a href=\"http://w2.vatican.va/content/paul-vi/es/homilies/1968/documents/hf_p-vi_hom_19680630.html\">Credo del Pueblo de Dios</a>\".</p>\n<p>Sólo el que se nos ha querido dar a conocer y que \"habitando una luz inaccesible\" (1 <i>Tim</i> 6, 16) es en Sí mismo por encima de todo nombre, de todas las cosas y de toda inteligencia creada... puede darnos el conocimiento justo y pleno de Sí mismo, <i>revelándose como Padre, Hijo y Espíritu Santo</i>, a cuya eterna vida nosotros estamos llamados, por su gracia, a participar, aquí abajo en la oscuridad de la fe y, después de la muerte, en la luz perpetua... (cf.<i> Insegnamenti di Paolo VI, </i>Vol. VI, 1968, págs. 302-303.).</p>\n<p>2. Dios, que para nosotros es incomprensible, ha querido revelarse a Sí mismo no sólo como único creador y Padre omnipotente, sino también como Padre, Hijo y Espíritu Santo. En esta revelación la verdad sobre Dios, que es amor, se desvela en su fuente esencial: <i>Dios es amor en la vida interior misma de una única Divinidad</i>.</p>\n<p>Este amor se revela como una inefable comunión de Personas.</p>\n<p>3. Este misterio —el más profundo: el misterio de la vida íntima de Dios mismo— nos lo ha revelado Jesucristo: \"El que está en el seno del Padre, ése le ha dado a conocer\" (<i>Jn</i> 1, 18). Según el Evangelio de San Mateo, las últimas palabras, con las que Jesucristo concluye su misión terrena después de la resurrección, fueron dirigidas a los Apóstoles: \"Id... y enseñad a todas las gentes, bautizándolas en el nombre del Padre y del Hijo y del Espíritu Santo\"(<i>Mt</i> 28, 19). Estas palabras inauguraban la misión de la Iglesia, indicándole su compromiso fundamental y constitutivo. La primera tarea de la Iglesia es enseñar y bautizar —y bautizar quiere decir \"sumergir\" (por esto, se bautiza con agua)— en la vida trinitaria de Dios.</p>\n<p>Jesucristo encierra en estas últimas palabras todo lo que precedentemente había enseñado sobre Dios: sobre el Padre, sobre el Hijo y sobre el Espíritu Santo. Efectivamente, había anunciado desde el principio <i>la verdad sobre el Dios único</i>, en conformidad con la tradición de Israel. A la pregunta: \"¿Cuál es el primero de todos los mandamientos?\", Jesús había respondido: \"El primero es: Escucha Israel: el Señor, nuestro Dios, es el único Señor\" (<i>Mc</i> 12, 29). Y al mismo tiempo Jesús se había dirigido constantemente a Dios como a \"<i>su Padre</i>\", hasta asegurar: \"Yo y el Padre somos una sola cosa\" (<i>Jn</i> 10, 30). Del mismo modo había revelado también al \"<i>Espíritu de verdad</i>, que procede del Padre\" y que —aseguró— \"yo os enviaré de parte del Padre\" (<i>Jn</i> 15, 26).</p>\n<p>4. Las palabras sobre el bautismo \"en el nombre del Padre y del Hijo y del Espíritu Santo\", confiadas por Jesús a los Apóstoles al concluir su misión terrena, tienen un significado particular, porque han consolidado la verdad sobre la Santísima Trinidad, poniéndola <i>en la base de la vida sacramental de la Iglesia</i>. La vida de fe de todos los cristianos comienza en el bautismo, con la inmersión en el misterio del Dios vivo. Lo prueban las Cartas apostólicas, ante todo las de San Pablo. Entre las <i>fórmulas trinitarias</i> que contienen, la más conocida y constantemente usada en la liturgia, es la que se halla en la segunda Carta a los Corintios: \"La gracia de nuestro Señor Jesucristo, el amor de Dios (Padre) y la comunión del Espíritu Santo esté con todos vosotros\" (<i>2</i> <i>Cor</i> 13, 13). Encontramos otras en la primera Carta a los Corintios; en la de los Efesios y también en la primera Carta de San Pedro, al comienzo del primer capítulo (1 <i>Pe</i> 1, 1-2).</p>\n<p>Como un reflejo, todo el desarrollo de la vida de oración de la Iglesia ha asumido una conciencia y un aliento trinitario: en el Espíritu, por Cristo, al Padre.</p>\n<p>5. De este modo, la fe en el Dios uno y trino entró desde el principio en la Tradición de la vida de la Iglesia y de los cristianos. En consecuencia, toda la <i>liturgia</i> ha sido —y es— por su esencia, trinitaria, en cuanto que es expresión de la divina economía. Hay que poner de relieve que a la comprensión de este supremo misterio de la Santísima Trinidad ha contribuido la <i>fe en la redención</i>, es decir, la fe en la obra salvífica de Cristo. Ella manifiesta la misión del Hijo y del Espíritu Santo que en el seno de la Trinidad eterna proceden \"del Padre\", revelando la \"<i>economía trinitaria</i>\" presente en la redención y en la santificación. La Santa Trinidad se anuncia ante todo mediante la soteriología, es decir, mediante el conocimiento de la \"economía de la salvación\", que Cristo anuncia y realiza en su misión mesiánica. De este conocimiento arranca el camino para el conocimiento de la Trinidad \"inmanente\", del misterio de la vida íntima de Dios.</p>\n<p>6. En este sentido el Nuevo Testamento contiene la plenitud de la revelación trinitaria. Dios, al revelarse en Jesucristo, por una parte desvela <i>quién es Dios para el hombre</i> y, por otra, descubre <i>quién es Dios en Sí mismo</i>, es decir, en su vida íntima. La verdad \"Dios es amor\" (1 <i>Jn</i> 4, 16), expresada en la primera Carta de Juan, posee aquí el valor de clave de bóveda. Si por medio de ella se descubre quién es Dios para el hombre, entonces se desvela también (en cuanto es posible que la mente humana lo capte y nuestras palabras lo expresen), quién es Él en Sí mismo. Él es <i>Unidad</i>, es decir, <i>Comunión</i> del Padre, del Hijo y del Espíritu Santo.</p>\n<p>7. El Antiguo Testamento no reveló esta verdad de modo explícito, pero la preparó, mostrando la Paternidad de Dios en la Alianza con el Pueblo, manifestando su acción en el mundo con la Sabiduría, la Palabra y el Espíritu (Cf., por ejemplo, <i>Sab</i> 7, 22-30; <i>Prov</i> 8, 22-30; <i>Sal</i> 32/33, 4-6; 147, 15; <i>Is</i> 55, 11; <i>Sab</i> 12, 1; <i>Is</i> 11, 2; Sir 48, 12). El Antiguo Testamento principalmente consolidó ante todo en Israel y luego fuera de él <i>la verdad sobre el Dios único</i>, el quicio de la religión monoteísta. Se debe concluir, pues, que el Nuevo Testamento trajo <i>la plenitud de la revelación</i> sobre la Santa Trinidad y que la verdad trinitaria ha estado desde el principio en la raíz de la fe viva de la comunidad cristiana, por medio del bautismo y de la liturgia. Simultáneamente iban las reglas de la fe, con las que nos encontramos abundantemente tanto en las Cartas apostólicas, como en el testimonio del <i>kerygma</i>, de la catequesis y de la oración de la Iglesia.</p>\n<p>8. Un tema aparte es la <i>formación del dogma trinitario</i> en el contexto de la defensa contra las herejías de los primeros siglos. La verdad sobre Dios uno y trino es el más profundo misterio de la fe y también el más difícil de comprender: se presentaba, pues, la posibilidad de interpretaciones equivocadas, especialmente cuando el cristianismo se puso en contacto con la cultura y la filosofía griega. Se trataba de \"<i>inscribir</i>\"<i> correctamente el misterio </i>del Dios trino y uno<i> \"en la terminología del 'ser' </i>\", es decir, de expresar de manera precisa en el lenguaje filosófico de la época los conceptos que definían inequívocamente tanto la unidad como la trinidad del Dios de nuestra Revelación.</p>\n<p>Esto sucedió ante todo en los dos grandes <i>Concilios Ecuménicos </i>de Nicea (325) y de Constantinopla (381). El fruto del magisterio de estos Concilios es el \"Credo\" niceno-constantinopolitano, con el que, desde aquellos tiempos, la Iglesia expresa su fe en el Dios uno y trino: Padre, Hijo y Espíritu Santo. Recordando la obra de los Concilios, hay que nombrar a algunos teólogos especialmente beneméritos, sobre todo entre los <i>Padres de la Iglesia</i>. En el período pre-niceno citamos a Tertuliano, Cipriano, Orígenes, Ireneo, en el niceno a Atanasio y Efrén Sirio, en el anterior al Concilio de Constantinopla recordamos a Basilio Magno, Gregorio Nacianceno y Gregorio Niseno, Hilario, hasta Ambrosio, Agustín, León Magno.</p>\n<p>9. Del siglo V proviene el llamado <i>Símbolo atanasiano</i>, que comienza con la palabra \"Quicumque\", y que constituye una especie de comentario al Símbolo niceno-constantinopolitano.</p>\n<p>El \"Credo del Pueblo de Dios\" de Pablo VI confirma la fe de la Iglesia primitiva cuando proclama: \"Los mutuos vínculos que constituyen eternamente las tres Personas, que son cada una el único e idéntico Ser divino, son la bienaventurada vida íntima de Dios tres veces Santo, infinitamente más allá de todo lo que nosotros podemos concebir según la humana medida (cf. <i>D.-Sch.</i> 804)\" (<i>Insegnamenti di Paolo VI</i>, 1968, pág. 303): realmente, ¡<i>inefable y santísima Trinidad - único Dios</i>!</p>\n<hr>\n<p><b>Saludos</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Deseo ahora presentar mi más cordial saludo a todos los peregrinos de lengua española. </p>\n<p>En particular a los miembros de la Asociación “Salus Infirmorum” que celebran el 50° Aniversario de su fundación. Os aliento a continuar en vuestra abnegada labor de servicio y consuelo a los enfermos. Que en ellos veáis siempre reflejado el rostro de Cristo sufriente. </p>\n<p>Asimismo saludo a la Junta Directiva y Miembros de la Hermandad “Espejo de Justicia” que han querido celebrar también en Roma el 25° Aniversario de su fundación. Que vuestra labor como profesionales del derecho contribuya a potenciar y defender los valores cristianos en la sociedad española. </p>\n<p>Con afecto saludo a los grupos de peregrinos procedentes de México, Argentina, Colombia y Venezuela; así como a los “Amigos de los Santuarios” de Barcelona, a la peregrinación de Llanes (Oviedo) y a los estudiantes universitarios del Colegio Mayor de Deusto (Bilbao) que han participado en la solemne ceremonia de beatificación de Francisco Gárate, el Hermano Portero de Deusto. </p>\n<p>A todas las personas y grupos procedentes de España y de los diversos Países de América Latina imparto la bendición apostólica. </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}