{
    "id": "hf_jp-ii_spe_19930702_ebrei-cristiani",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-07-02",
    "title": "To the members of the Young Leadership Section of the \"International Council of Christians and Jews\"",
    "excerpt": {
        "en": "I extend a cordial welcome to the members of the Young Leadership Section of the \"International Council of Christians and Jews\", and I thank your Chairman for his kind words on your behalf. You have set yourselves a worthy aim: to contribute to the creation of a world of greater understanding, by promoting and encouraging Jewish–Christian dialogue, by bringing together young people of monotheistic faiths, and by confronting the challenges of racism, prejudice, intolerance and all forms of xenophobia. I offer you my prayerful good wishes that your pilgrimage to Rome and Jerusalem will strengthen you for this work.",
        "it": "Estendo un cordiale benvenuto ai membri della Young Leadership Section of the International Council of Christians and Jews, e ringrazio il vostro presidente per le benevole parole espresse a vostro favore. Vi siete posti uno scopo meritevole: contribuire alla creazione di un mondo in cui vi sia una maggiore comprensione promuovendo e incoraggiando il dialogo ebraico-cristiano, mettendo insieme giovani di fedi monoteistiche, e affrontando le sfide del razzismo, del pregiudizio, dell’intolleranza e di tutte le forme di xenofobia. Vi porgo i miei cordiali e devoti auguri affinché il vostro pellegrinaggio a Roma e Gerusalemme vi dia la forza per questa opera."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1993/july/documents/hf_jp-ii_spe_19930702_ebrei-cristiani.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/july/documents/hf_jp-ii_spe_19930702_ebrei-cristiani.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS JOHN PAUL II <br> TO THE MEMBERS OF THE YOUNG LEADERSHIP SECTION <br/> OF THE \"INTERNATIONAL COUNCIL OF CHRISTIANS AND JEWS\"</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Friday, 2 July 1993 </i></font> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Dear Friends, </i> </p>\n<p align=\"left\"> I extend a cordial welcome to the members of the Young Leadership Section of the \"International Council of Christians and Jews\", and I thank your Chairman for his kind words on your behalf. You have set yourselves a worthy aim: to contribute to the creation of a world of greater understanding, by promoting and encouraging Jewish–Christian dialogue, by bringing together young people of monotheistic faiths, and by confronting the challenges of racism, prejudice, intolerance and all forms of xenophobia. I offer you my prayerful good wishes that your pilgrimage to Rome and Jerusalem will strengthen you for this work. </p>\n<p align=\"left\"> It is very fitting that young Christians and Jews should be united in such a great task. Our \"common spiritual patrimony\" spoken of by the Fathers of the Second Vatican Council (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_en.html\">Nostra Aetate</a></i>, 4) includes two fundamental principles which should guile your activities. The first is the knowledge that the order according to which God created the world and its inhabitants is the sure and secure basis for peace among individuals and nations. <i>The law of the Lord of Hosts is the law of peace </i>(Cf. Ps. 37(36): 37), and it is through obedience to the Lord’s will that mankind will achieve that harmony which all peoples long for. The second principle is the conviction that the ultimate source of violence is the corruption of the human heart. It follows that <i>the way to achieve lasting victory over discord is through a change of heart </i>(Cf. Jer. 32: 39), through moral conversion. These truths, preached by the Prophets of old and proclaimed in the Church and the Synagogue, are the heritage entrusted to you young people by your forebears. They are the wisdom which you can offer to the world through your united efforts. </p>\n<p align=\"left\"> Together you are going up to Jerusalem, the \"City of Peace\", a \"symbol of coming together, of union and of universal peace for the human family\" (John Paul II, Apostolic Letter <i>Redemptionis Anno</i>, 20 April 1984). Your pilgrimage is one more hopeful sign of the cooperation which the world of today needs so desperately from believers (Cf. John Paul II, <i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_08121991_xxv-world-day-for-peace.html\"> Message for the World Day of Peace 1992</a></i>, 1, 8 December 1991). Through such deeds of solidarity may the power of the Lord of all righteousness triumph over the antagonisms of the past and the strife of the present, so that in the days to come all men and women will live together in mutual concord and respect. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1993 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UN GRUPPO INTERCONFESSIONALE DI CRISTIANI E DI EBREI</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 2 luglio 1993</i></font></p>\n<p> </p>\n<p><i>Cari amici, </i></p>\n<p>Estendo un cordiale benvenuto ai membri della Young Leadership Section of the International Council of Christians and Jews, e ringrazio il vostro presidente per le benevole parole espresse a vostro favore. Vi siete posti uno scopo meritevole: contribuire alla creazione di un mondo in cui vi sia una maggiore comprensione promuovendo e incoraggiando il dialogo ebraico-cristiano, mettendo insieme giovani di fedi monoteistiche, e affrontando le sfide del razzismo, del pregiudizio, dell’intolleranza e di tutte le forme di xenofobia. Vi porgo i miei cordiali e devoti auguri affinché il vostro pellegrinaggio a Roma e Gerusalemme vi dia la forza per questa opera. </p>\n<p>È giusto che dei giovani cristiani ed ebrei siano uniti in un compito così grande. Il nostro “comune patrimonio spirituale” di cui parlano i padri del Concilio Vaticano II (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_it.html\">Nostra aetate</a></i>, 4) include due principi fondamentali che dovrebbero guidare le vostre attività. Il primo è la cognizione che l’ordine secondo cui Dio creò il mondo e i suoi abitanti è la base certa e sicura per la pace tra gli individui e le nazioni. <i>La legge del Dio degli eserciti è la legge di pace</i> (cf. <i>Sal</i> 37, 37), ed è attraverso l’obbedienza alla volontà di Dio che l’umanità raggiungerà quell’armonia che tutti i popoli desiderano ardentemente. Il secondo principio è la convinzione che la sorgente ultima della violenza è la corruzione del cuore umano. Ne consegue che <i>il modo per raggiungere una vittoria duratura sulla discordia passa attraverso un cambiamento del cuore</i> (cf. <i>Ger</i> 32, 33), attraverso una conversione morale. Queste verità, predicate dai profeti molto tempo fa e proclamate nella Chiesa e nella Sinagoga, sono le eredità affidate a voi giovani dai predecessori. Esse sono la saggezza che voi potete donare al mondo attraverso i vostri sforzi congiunti. </p>\n<p>Insieme andrete a Gerusalemme, la “Città della pace”, un “simbolo di incontro, di unione e di pace per tutta la famiglia umana” (“Lettera apostolica alla Città di Gerusalemme”, 20 aprile 1984). Il vostro pellegrinaggio è il segno di cooperazione più piena di speranza di cui il mondo odierno ha così disperatamente bisogno da parte dei credenti (cf. “Messaggio per la Giornata mondiale della pace” 1992). Attraverso tali azioni di solidarietà possa la potenza del Signore di ogni giustizia trionfare sull’antagonismo del passato e sui conflitti del presente, cosicché in futuro tutti gli uomini e tutte le donne vivranno in reciproca concordia e rispetto. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1993 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}