{
    "id": "hf_jp-ii_spe_20001214_chad-ambassador",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2000-12-14",
    "title": "To the Ambassador of Chad accredited to the Holy See on the occasion of the presentation of Credentials",
    "excerpt": {
        "en": "1. I am pleased to welcome you for the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Chad to the Holy See.",
        "fr": "1. C'est avec plaisir que je souhaite la bienvenue à Votre Excellence à l'occasion de la présentation des Lettres qui L'accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République du Tchad auprès du Saint-Siège.",
        "pt": "1. É com prazer que lhe ofereço as boas-vindas, por ocasião da apresentação das Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da República do Chade junto da Santa Sé."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2000/oct-dec/documents/hf_jp-ii_spe_20001214_chad-ambassador.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2000/oct-dec/documents/hf_jp-ii_spe_20001214_chad-ambassador.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2000/oct-dec/documents/hf_jp-ii_spe_20001214_chad-ambassador.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <i><b><font face=\"Times New Roman\" size=\"4\">ADDRESS OF THE HOLY FATHER JOHN PAUL II<br> TO THE NEW AMBASSADOR<br/> OF THE REPUBLIC OF CHAD<br/> TO THE HOLY SEE*</br></font></b><font face=\"Times New Roman\" size=\"3\"><br/> <br/> Thursday, 14 December 2000</font></i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i>Mr Ambassador,</i></p>\n<p align=\"left\"> 1. I am pleased to welcome you for the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Chad to the Holy See.</p>\n<p align=\"left\"> I thank you for your kind words, as well as for the good wishes you have expressed to me on behalf of the president, H.E. Mr Idriss Deby. I would be grateful if you could convey my best wishes to him, for himself and for the accomplishment of his office at the service of the people of Chad. I also pray the Almighty to support the commitment of all your compatriots to live in peace and mutual understanding, so that all can benefit from a dignified and peaceful existence.</p>\n<p align=\"left\"> 2. In your address, Mr Ambassador, you told me of the efforts your country is making to enable the whole of society to progress towards a pluralist democracy that respects the fundamental human rights and to build a State of rights with solid foundations. By effectively guaranteeing to individual human beings and groups living conditions based on justice and mutual respect, the necessary ways will be found to preserve social interaction and harmony permanently.</p>\n<p align=\"left\"> To guarantee stability and security, the new economic horizons which are unfolding for your country must first of all help to satisfy the people's basic needs and eliminate inequalities between individuals and between regions. It is right, however, that the benefits of development, desired by all the people of Chad, be not limited to the legitimate increase in material well-being but enable people, families and society to be truly fulfilled in all their human and spiritual dimensions. If all, especially the most underprivileged, are permitted to lead a decent life in conformity with their human vocation, threats to peace will recede and it will be possible to establish supportive and enduring social relations among all the nation's members.</p>\n<p align=\"left\"> 3. I am glad to know that your country wishes to make a renewed contribution to the service of peace in the region. At the time when we are entering a new millennium, it is more and more urgent that the whole of Africa engage with determination on the paths of peace and reconciliation, so that violence, to which so many innocent peoples fall prey, will cease at last. The many conflicts that tragically continue to wound the continent must make everyone understand, as I have already had the opportunity to stress, \"that the moment has come to change direction, decisively and with a great sense of responsibility\" (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_08121999_xxxiii-world-day-for-peace_en.html\">Message for World Day of Peace 2000</a>, </i>n. 8).</p>\n<p align=\"left\"> Moreover, fraternal meetings and sincere dialogue between believers and particularly between Christians and Muslims, are urgently necessary \"for nurturing that hope of justice and peace without which there will be no future worthy of humanity\" (<i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1999/october/documents/hf_jp-ii_spe_28101999_interreligious-assembly_en.html\">Address to the Interreligious Assembly</a>,</i> 28 October 1999). Thus to maintain and develop a spirit of trust and collaboration among all citizens, it is essential that civil and religious leaders contribute to reinforcing the conditions in which true religious freedom can be exercised.</p>\n<p align=\"left\"> 4. I know that, in your country, the Catholic community which participates in many ways in the development of the nation and in its coherence, is respected and appreciated by those responsible for civil life and by the entire people. Through its commitment to serving all the people of Chad without distinction it means to witness effectively to the message of peace and reconciliation it has received from Christ. It also hopes to collaborate with all people of good will, so that the sacred value of the life of every human being can be recognized and respected and that everything opposed to life or offensive to human dignity will disappear. In working to increase justice and solidarity, the Church desires to give the men and women of today signs of hope for their future and for that of their children.</p>\n<p align=\"left\"> May I be permitted, Mr Ambassador, to extend a cordial greeting through you to the Bishops of Chad, as well as to all the members of the Catholic community. I hope that the Jubilee year, now drawing to a close, will bear abundant spiritual fruits so that the faithful may be increasingly fervent disciples of Christ and generous witnesses of God's love for humanity. Together with all their fellow countrymen may they contribute to building a united and fraternal nation in which each one feels fully accepted and respected!</p>\n<p align=\"left\"> 5. At the time when your mission is beginning, I offer you my best wishes for the noble task that awaits you. I assure you that you will always find here an attentive welcome and cordial understanding among those who work with me.</p>\n<p align=\"left\"> I wholeheartedly invoke an abundance of divine Blessings upon Your Excellency, upon the people of Chad and upon their leaders.</p>\n<hr>\n<p align=\"justify\"> *<em>L'Osservatore Romano. Weekly edition in English </em>2001 n.1 p.8.</p>\n<p align=\"justify\">   <font face=\"Times New Roman\" size=\"3\"></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font face=\"Times New Roman\" size=\"4\"><span class=\"style2\">DISCOURS DU PAPE JEAN PAUL II <br> LORS DE LA PRÉSENTATION DES LETTRES DE CRÉANCE <br/>DU NOUVEL AMBASSADEUR DU TCHAD <br/>PRÈS LE SAINT-SIÈGE*</br></span></font></b><font face=\"Times New Roman\" size=\"3\"> <span class=\"style2\"> <br/> <br/> Jeudi 14 décembre 2000</span></font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Monsieur l'Ambassadeur,</i></p>\n<p align=\"left\">1. C'est avec plaisir que je souhaite la bienvenue à Votre Excellence à l'occasion de la présentation des Lettres qui L'accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République du Tchad auprès du Saint-Siège.</p>\n<p align=\"left\">Je vous remercie des aimables paroles que vous m'avez adressées, ainsi que des souhaits que vous m'avez transmis de la part de Son Excellence Monsieur Idriss Deby, Président de la République. Je vous saurais gré de Lui faire parvenir les vœux cordiaux que je forme pour sa personne et pour l'accomplissement de sa charge au service du peuple tchadien. Je prie aussi le Tout-Puissant de soutenir l'engagement de tous vos compatriotes à vivre dans la paix et dans la compréhension mutuelle, afin que tous puissent bénéficier d'une existence digne et paisible.</p>\n<p align=\"left\">2. Vous m'avez fait part dans votre allocution, Monsieur l'Ambassadeur, des efforts déployés dans votre pays afin que la société tout entière progresse vers une démocratie pluraliste respectueuse des droits fondamentaux de l'homme et que des bases solides soient données à l'édification d'un État de droit. En assurant effectivement aux personnes et aux groupes humains des conditions de vie fondées sur la justice et sur le respect mutuel, on trouvera les voies nécessaires pour préserver, de façon durable, la convivialité et l'harmonie au sein de la société tout entière.</p>\n<p align=\"left\">Afin de garantir la stabilité et la sécurité, les perspectives économiques nouvelles qui s'ouvrent pour votre pays doivent contribuer avant tout à satisfaire les besoins élémentaires de la population et à éliminer les disparités entre les personnes et entre les régions. Toutefois, il convient que les bienfaits du développement, auxquels aspire l'ensemble des Tchadiens, ne se limitent pas à la croissance légitime du bien-être matériel, mais rendent possible un véritable épanouissement des personnes, des familles et de la société dans toutes leurs dimensions humaines et spirituelles. Si l'on permet à tous, et particulièrement aux plus démunis, de mener une vie décente et conforme à leur vocation humaine, les menaces contre la paix s'éloigneront et des relations sociales solidaires pourront s'établir durablement entre toutes les composantes de la nation.</p>\n<p align=\"left\">3. Je me réjouis de savoir que votre pays souhaite apporter une contribution renouvelée au service de la paix dans la région. Au moment où nous entrons dans un nouveau millénaire, il est de plus en plus urgent que l'Afrique tout entière s'engage résolument sur les chemins de la paix et de la réconciliation, pour que cessent enfin les violences dont sont victimes tant de populations innocentes. Les nombreux conflits qui continuent à blesser dramatiquement le continent doivent faire comprendre à tous, comme j'ai déjà eu l'occasion de le souligner, \"qu'est arrivée l'heure de changer de route, avec détermination et avec un sens aigu des responsabilités\" (<i>Message pour la journée mondiale de la paix</i> 2000, n. 8).</p>\n<p align=\"left\">Par ailleurs, la rencontre fraternelle et le dialogue sincère entre les croyants, particulièrement entre chrétiens et musulmans, sont des nécessités impérieuses pour \"alimenter l'espérance de justice et de paix sans laquelle il n'y a pas d'avenir digne de l'humanité\" (<i>Discours à l'Assemblée interreligieuse</i>, 28 octobre 1999). Pour maintenir et développer un esprit de confiance et de collaboration entre tous les citoyens, il est donc essentiel pour les responsables civils et religieux de contribuer à renforcer les conditions d'exercice d'une véritable liberté religieuse.</p>\n<p align=\"left\">4. Je sais que, dans votre pays, la communauté catholique, qui participe de bien des manières au développement de la nation ainsi qu'à sa cohésion, est respectée et appréciée par les responsables de la vie civile et par l'ensemble de la population. Par son engagement au service de tous les Tchadiens, sans distiction, elle entend témoigner efficacement du message de paix et de réconciliation qu'elle a reçu du Christ. Elle souhaite aussi collaborer avec tous les hommes de bonne volonté afin que la valeur sacrée de la vie de toute personne humaine soit reconnue et respectée, et que disparaisse tout ce qui s'oppose à la vie ou offense la dignité de l'homme. En travaillant pour que grandissent la justice et la solidarité, l'Église désire donner aux hommes et aux femmes d'aujourd'hui des signes d'espérance pour leur avenir et celui de leurs enfants.</p>\n<p align=\"left\">Vous me permettrez, Monsieur l'Ambassadeur, de saluer chaleureusement, par votre intermédiaire, les Évêques du Tchad ainsi que tous les membres de la communauté catholique. Je souhaite que l'année jubilaire qui s'achève porte d'abondants fruits spirituels, afin que les fidèles soient toujours plus d'ardents disciples du Christ et des témoins généreux de l'amour de Dieu pour l'humanité. Avec tous leurs compatriotes, qu'ils contribuent à l'édification d'une nation unie et fraternelle où chacun se sente pleinement accueilli et respecté !</p>\n<p align=\"left\">5. Au moment où commence votre mission, je vous offre mes vœux les meilleurs pour la noble tâche qui vous attend. Je vous assure que vous trouverez toujours ici un accueil attentif et une compréhension cordiale auprès de mes collaborateurs.</p>\n<p align=\"left\">J'invoque de grand cœur sur Votre Excellence, sur le peuple tchadien et sur ses dirigeants, l'abondance des Bénédictions divines.</p>\n<hr>\n<p align=\"left\">*<em>Insegnamenti di Giovanni Paolo II,</em> vol. XXIII, 2 p.1132-1134.</p>\n<p align=\"left\"> <i>L'Osservatore Romano</i> 15.12.2000 p.8.</p>\n<p align=\"left\"><i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> 2001 n.3 pp. 7, 8.</p>\n<p align=\"left\"> </p>\n<p></p>\n<p></p>\n<p class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> <b> </b> </font> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\"><b><i><font size=\"4\"><span class=\"style2\">DISCURSO DO SANTO PADRE<br> AO NOVO EMBAIXADOR DO CHADE <br/>JUNTO À SANTA SÉ</br></span></font></i></b></p>\n<p align=\"center\" class=\"style1\">14 de Dezembro de 2000</p>\n<p> </p>\n<p align=\"left\"><i>Senhor Embaixador<br/>Mahmoud Hissein Mahmoud</i></p>\n<p align=\"left\">1. É com prazer que lhe ofereço as boas-vindas, por ocasião da apresentação das Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da República do Chade junto da Santa Sé.</p>\n<p align=\"left\">Agradeço-lhe as amáveis palavras que me dirigiu, bem como os bons votos que me transmitiu da parte do Presidente da República, Sua Excelência o Senhor Idriss Deby. Ser-lhe-ia muito grato se se dignasse comunicar-lhe os votos cordiais que formulo em favor da sua pessoa e do cumprimento da sua tarefa ao serviço do povo chadiano. Peço também ao Todo-Poderoso que sustenha o compromisso de todos os seus compatriotas em viver na paz e na compreensão mútua, a fim de que todos possam beneficiar de uma existência digna e agradável.</p>\n<p align=\"left\">2. Excelência, na sua alocução o Senhor Embaixador ilustrou-me os esforços despendidos no seu País a fim de que a sociedade inteira progrida rumo a uma democracia pluralista, respeitosa dos direitos fundamentais do homem, e de que se confiram bases sólidas para a edificação de um Estado de direito. Assegurando efectivamente às pessoas e aos grupos humanos condições de vida fundamentadas sobre a justiça e o respeito recíproco, encontrar-se-ão os caminhos necessários para preservar de modo duradouro a convivência e a harmonia no seio de toda a sociedade.</p>\n<p align=\"left\">A fim de garantir a estabilidade e a segurança, as novas perspectivas económicas que se apresentam ao seu País devem contribuir antes de mais nada para satisfazer as necessidades elementares da população e eliminar as disparidades entre as pessoas e entre as regiões. De qualquer maneira, é oportuno que os benefícios do desenvolvimento, ao qual o conjunto dos chadianos aspira, não se limitem ao legítimo aumento do bem-estar material, mas tornem possível um verdadeiro amadurecimento das pessoas, das famílias e da sociedade, em todas as suas dimensões humanas e espirituais. Se a todos, e particularmente aos mais desfavorecidos, for concedido levar uma vida decente, em conformidade com a sua vocação humana, as ameaças contra a paz hão-de afastar-se e as relações sociais solidárias poderão estabelecer-se de forma duradoura entre todos os componentes da Nação.</p>\n<p align=\"left\">3. Alegro-me ao saber que o seu País deseja oferecer um renovado contributo ao serviço da paz nessa região. Ao entrarmos num novo milénio, é cada vez mais urgente que a África inteira se comprometa de modo decidido nos caminhos da paz e da reconciliação, a fim de que finalmente cessem as violências, cujas vítimas são muitas populações inocentes. Os numerosos conflitos que continuam a ferir dramaticamente o continente devem fazer com que todos compreendam, como já tive a ocasião de o realçar, \"que chegou o momento de mudar de rumo, com decisão e grande sentido de responsabilidade\" (<i>Mensagem para o Dia Mundial da Paz de 2000, </i>em: ed. port. de <i>L'Osservatore Romano</i> de 18 de Dezembro de 1999, pág. 6, n. 8).</p>\n<p align=\"left\">De resto, o encontro fraterno e o diálogo sincero entre os crentes, de forma especial entre cristãos e muçulmanos, são necessidades imperiosas para \"nutrir aquela esperança de justiça e de paz, sem a qual não haverá um futuro digno da humanidade\" (<i>Discurso a uma Assembleia inter-religiosa, </i>28 de Outubro de 1999, em: ed. port. de <i>L'Osservatore Romano</i> de 20.11.1999, pág. 10, n. 2). Portanto, para conservar e desenvolver um espírito de confiança e de colaboração entre todos os cidadãos é essencial que os responsáveis civis e religiosos contribuam para melhorar as condições do exercício de uma verdadeira liberdade religiosa.</p>\n<p align=\"left\">4. Bem sei que no seu País a comunidade católica, que participa de muitas maneiras no progresso da Nação e também na sua coesão, é respeitada e apreciada pelos responsáveis da vida civil e pelo conjunto da população em geral. Mediante o seu compromisso ao serviço de todos os chadianos sem distinção, ela deseja testemunhar de modo eficaz a mensagem de paz e de reconciliação que recebeu de Cristo. Ela quer também colaborar com todos os homens de boa vontade, para que o valor sagrado da vida de cada pessoa humana seja reconhecido e respeitado, e que se elimine tudo o que se opõe à vida ou ofende a dignidade do homem. Enquanto trabalha em favor do enobrecimento da justiça e da solidariedade, a Igreja deseja indicar aos homens e às mulheres de hoje sinais de esperança para o futuro deles e dos seus filhos.</p>\n<p align=\"left\">Senhor Embaixador, permita-me saudar calorosamente, por seu intermédio, os Bispos do Chade e também todos os membros da comunidade católica. Faço votos para que o Ano jubilar que se encerra dê abundantes frutos espirituais, a fim de que os fiéis sejam cada vez mais ardentes discípulos de Cristo e testemunhas do amor de Deus pela humanidade. Juntamente com todos os seus compatriotas, oxalá eles contribuam para a edificação de uma Nação unida e fraterna, onde cada um se sinta plenamente aceite e respeitado!</p>\n<p align=\"left\">5. No momento em que Vossa Excelência começa a sua missão, ofereço-lhe os meus melhores votos para a nobre tarefa que o espera. Asseguro-lhe que aqui encontrará sempre uma hospitalidade atenta e uma compreensão cordial junto dos meus colaboradores.</p>\n<p align=\"left\">Do íntimo do coração, invoco sobre Vossa Excelência, o povo chadiano e os seus governantes, as abundantes Bênçãos divinas.<i> </i></p>\n<p align=\"left\"> </p>\n<p class=\"style3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font><font face=\"Times\" size=\"3\"></font></p>\n<p class=\"style3\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}