{
    "id": "hf_jp-ii_spe_20041210_ad-limina-usa",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2004-12-10",
    "title": "To the Bishops of Minnesota, South Dakota and North Dakota (U.S.A.) on their “ad Limina” visit",
    "excerpt": {
        "en": "1. In this, the last of my meetings with the Pastors of the Church in the United States making their quinquennial visitsad limina Apostolorum, I offer a warm greeting to you,the Bishops of Minnesota, North Dakota and South Dakota.",
        "fr": "1. A l'occasion de cette dernière rencontre avec les pasteurs de l'Eglise des Etats-Unis qui accomplissent leurvisite quinquennale ad limina Apostolorum, je vous souhaite une cordiale bienvenue, Evêques du Minnesota, du Dakota du Nord et du Dakota du Sud.",
        "de": "1. Zu dieser letzten meiner Begegnungen mit den Hirten der Kirche in den Vereinigten Staaten, die ihren fünfjährlichen »Ad-limina«-Besuch abstatten, heiße ich euch, dieBischöfe von Minnesota, North Dakota und South Dakota, herzlich willkommen.",
        "it": "1. In questo ultimo incontro con i Pastori della Chiesa negli Stati Uniti che compiono la loro visita quinquennalead limina Apostolorum,vi porgo un cordiale benvenuto,Vescovi del Minnesota, del North Dakota e del South Dakota.",
        "pt": "1. Neste último encontro com os Pastores da Igreja que se encontra nos Estados Unidos da América, e que estão a realizar a sua quinquenal visitaad limina Apostolorum,dou-vos as cordiais boas-vindas,Bispos oriundos de Minnesota, Dakota do Norte e Dakota do Sul.",
        "es": "Queridos hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2004/december/documents/hf_jp-ii_spe_20041210_ad-limina-usa.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2004/december/documents/hf_jp-ii_spe_20041210_ad-limina-usa.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2004/december/documents/hf_jp-ii_spe_20041210_ad-limina-usa.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2004/december/documents/hf_jp-ii_spe_20041210_ad-limina-usa.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2004/december/documents/hf_jp-ii_spe_20041210_ad-limina-usa.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2004/december/documents/hf_jp-ii_spe_20041210_ad-limina-usa.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> ADDRESS OF JOHN PAUL II<br> TO THE BISHOPS OF MINNESOTA,<br/> NORTH DAKOTA AND SOUTH DAKOTA<br/> ON THEIR \"AD LIMINA\" VISIT</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Friday, 10 December 2004</font></i></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">   </font></p>\n<p align=\"left\"><i>Dear Brother Bishops,</i></p>\n<p align=\"left\">1. In this, the last of my meetings with the Pastors of the Church in the United States making their quinquennial visits <i>ad limina Apostolorum</i>, I offer a warm greeting to you, <i>the Bishops of Minnesota, North Dakota and South Dakota</i>. </p>\n<p align=\"left\">In the course of this year, I have engaged with you and your fellow Bishops in a series of reflections on the<i> threefold office of teaching, sanctifying and governing </i>entrusted to the successors of the Apostles. Through a consideration of the spiritual gifts and the apostolic mission received at episcopal ordination, whereby each Bishop is sacramentally configured to Jesus Christ, the Head and chief Shepherd of his Church (cf. <i>1 Pet</i> 5:4), we have sought to deepen our appreciation of <i>the mystery of the Church</i>, the mystical Body of Christ, enlivened by the Holy Spirit and constantly built up in unity through a rich diversity of gifts, ministries and works (cf. <i>1 Cor</i> 12:4-6; <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 7).</p>\n<p align=\"left\">2. In these past eight months, I have been blessed with an opportunity to meet with each of the American Bishops, and, through them, to hear<i> the living voice of the Church throughout the United States</i>. This has been a source of great consolation for me, and an invitation to give thanks to the Triune God for the rich harvest which his grace continues to bring forth in your local Churches. At the same time, I have shared the deep pain which you and your people have experienced in these last years, and I have witnessed your determination to deal fairly and forthrightly with the serious pastoral issues which have been raised as a result. In fulfillment of my ministry as the Successor of Peter, I have wished to confirm each and every one of you in the faith (cf. <i>Lk</i> 22:32) and to encourage you in your efforts to be \"vigilant sentinels, courageous prophets, credible witnesses and faithful servants of Christ\" for the People of God entrusted to your care (cf. <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores Gregis</a></i>, 3). </p>\n<p align=\"left\">From the beginning of our meetings, I have stressed that your duty of building up the Church in communion and mission must necessarily begin with your own <i>spiritual renewal</i>, and I have encouraged you to be the first to indicate, by your own witness of conversion to the word of God and obedience to the apostolic Tradition, the royal way that leads the pilgrim Church to Christ and the fullness of his Kingdom. In particular, I have called you to adopt a lifestyle marked by that <i>evangelical poverty </i>which represents \"an indispensable condition for a fruitful episcopal ministry\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores Gregis</a></i>, 20). As the Council itself stated, the Lord himself carried out the work of redemption in poverty and persecution, and his Church is called to follow along this same path (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 8). </p>\n<p align=\"left\">3. Now, at the conclusion of this series of meetings, I leave <i>two charges </i>to you and your Brother Bishops. The first is a fraternal encouragement to <i>persevere joyfully in the ministry entrusted to you</i>, in obedience to the authentic teaching of the Church. Can we not see in the pain and scandal of recent years both a \"sign of the times\" (cf. <i>Mt</i> 16:3) and a providential call to conversion and deeper fidelity to the demands of the Gospel? In the life of each believer and the life of the whole Church, a sincere examination of conscience and the recognition of failure is always accompanied by renewed confidence in the healing power of God’s grace and a summons to press on to what lies ahead (<i>Phil</i> 3:13). In her own way, the Church in the United States has been called to begin the new millennium by \"starting afresh from Christ\" (cf. <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio Ineunte</a></i>, 29) and by<i> making the truth of the Gospel clearly the measure of her life and all her activity</i>. </p>\n<p align=\"left\">In this light, I once more praise your efforts to ensure that each individual and group in the Church understands the urgent need for <i>a consistent, honest and faithful witness to the Catholic faith</i>, and that each of the Church’s institutions and apostolates expresses in every aspect of its life <i>a clear Catholic identity</i>. This is perhaps the most difficult and delicate challenge which you face in your role as teachers and shepherds of the Church in America today, yet it is one which <i>cannot be renounced</i>. In fulfilling your duty to \"teach, exhort and correct with all authority\" (cf. <i>Tit</i> 2:15), you are first called to be \"<i>united in mind and judgment</i>\" (<i>1 Cor</i> 1:10), working harmoniously in the proclamation of the Gospel.</p>\n<p align=\"left\">4. The<i> second charge </i>is a heartfelt appeal to keep your gaze fixed on the great goal set before the whole Church at the dawn of this third Christian millennium:<i> the proclamation of Jesus Christ </i>as the Redeemer of humanity. If the events of the past few years have necessarily focused your attention on the interior life of the Church, this should in no way distract you from lifting your eyes to the great task of the new evangelization and the need for \"a new apostolic outreach\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio Ineunte</a></i>, 40). <i>Duc in altum!</i> \"The Church in America must speak increasingly of Jesus Christ, the human face of God and the divine face of man\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ecclesia in America</a></i>, 67), devoting the best of her efforts to a more compelling proclamation of the Gospel, the growth of holiness, and the more effective transmission of the treasure of the faith to the younger generation.</p>\n<p align=\"left\">Since a clear sense of mission will naturally bear fruit in unity of purpose among all the members of the Christian community (cf. <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles Laici</a></i>, 32), such a missionary outreach will surely promote the work of <i> reconciliation and renewal </i>within your local Churches. It will also consolidate and advance the Church’s<i> prophetic witness </i>in contemporary American society. The Church feels responsible for every human being and for the future of society (cf. <i> <a href=\"http://www.vatican.va/edocs/ENG0218/_INDEX.HTM\">Redemptor Hominis</a></i>, 15), and this responsibility falls in a particular way to <i>the lay faithful</i>, whose vocation is to be a leaven of the Gospel in the world. As we look to the challenges lying before the Church in the United States today, <i>two urgent tasks </i>immediately present themselves: the need for an evangelization of culture in general, which, as I have stated, is a unique contribution which the Church in your country can make to the mission <i>ad gentes</i> today, and the need for Catholics to cooperate fruitfully with men and women of good will in building a culture of respect for life (cf. <i><a href=\"http://www.vatican.va/edocs/ENG0141/_INDEX.HTM\">Evangelium Vitae</a></i>, 95).</p>\n<p align=\"left\">5. Dear Brothers, I give thanks to God for the many blessings bestowed during this series of meetings of the Successor of Peter with the American Bishops. Having come to the heart of the Church and been confirmed in <i>communion </i> with the Chair of unity, may you now return to your local Churches with renewed enthusiasm for your <i>mission</i> of teaching, sanctifying and governing the flocks entrusted to your care. As you bear \"the burden of the day and the heat\" (cf. <i>Mt</i> 20:12) in the service of the Gospel, may you always be reassured by the knowledge that, at every step of her earthly journey, \"the Church draws strength from the power of her Risen Lord to overcome, in patience and in charity, her sorrows and her difficulties, both those from within and those from without, so that she may reveal in the world, faithfully albeit amid shadows, the mystery of her Lord, until in the end it shall be manifested in the fullness of light\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 8).</p>\n<p align=\"left\">Our meetings have fittingly come to an end during the week in which the Church celebrates the sesquicentenary of the definition of the<i> dogma of the Immaculate Conception </i>of the Blessed Virgin Mary, Patroness of the Church in the United States. As we lift up the fruits of these visits to the Lord and implore his blessings upon the Catholic community in America, let us turn our eyes to Our Lady, who, in the words of the Council, remains \"the pre-eminent and wholly unique member of the Church, and its outstanding model in faith and love\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 13). May Mary Immaculate guide each of you, together with all the clergy, religious and lay faithful of your local Churches, along your pilgrim way to the fullness of the Kingdom, and lift your eyes to the glorious vision of a creation redeemed and transformed by grace. May she, the Mother of the Church, assist her children, \"who have fallen yet strive to rise again,\" to rejoice in the great things which the Lord has already accomplished (cf. <i>Lk</i> 1:49) and to be faithful witnesses before the world of the hope which will never leave us disappointed (cf. <i>Rom</i> 5:5).</p>\n<p align=\"left\">To all of you, with great affection in the Lord, I cordially impart my Apostolic Blessing.</p>\n<p>       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   </font> <b><i><font color=\"#663300\" size=\"4\"> </font></i><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE JEAN-PAUL II<br> AUX ÉVÊQUES DE LA CONFÉRENCE ÉPISCOPALE<br/> D<font face=\"Times New Roman\">ES ETATS-UNIS D'AM</font>É<font face=\"Times New Roman\">RIQUE (R</font>É<font face=\"Times New Roman\">GION VIII)</font><br/> EN VISITE \"AD LIMINA APOSTOLORUM\"</br></i></font></b> </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Vendredi 10 décembre 2004</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Chers frères Evêques, </i> </p>\n<p align=\"left\">1. A l'occasion de cette dernière rencontre avec les pasteurs de l'Eglise des Etats-Unis qui accomplissent leur <i>visite quinquennale ad limina Apostolorum</i>, je vous souhaite une cordiale bienvenue, Evêques du Minnesota, du Dakota du Nord et du Dakota du Sud. </p>\n<p align=\"left\">Au cours de cette année, je vous ai invités, avec les autres Evêques, à poursuivre une série de réflexion sur la triple tâche d'enseigner, de sanctifier et de gouverner qui est confiée aux successeurs des Apôtres. A travers l'analyse des dons spirituels et de la mission apostolique reçus avec l'ordination épiscopale, lors de laquelle chaque Evêque est configuré de façon sacramentelle à Jésus Christ, Tête et Pasteur suprême de son Eglise (cf. 1 <i>P</i> 5, 4), nous avons cherché à approfondir notre évaluation du mystère de l'Eglise, Corps mystique du Christ, animé par l'Esprit Saint et constamment édifié dans l'unité à travers une riche diversité de dons, de ministères et d'oeuvres (cf. 1 <i>Co</i> 12, 4-6; <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i>, n. 7). </p>\n<p align=\"left\">2. Durant ces huit derniers mois, j'ai eu l'opportunité de rencontrer tous les Evêques américains et, à travers eux, d'écouter la voix vivante de l'Eglise qui est aux Etats-Unis. Cela a été pour moi une source de grand réconfort et une invitation à rendre grâce à Dieu, Un et Trine, pour la récolte abondante que sa grâce continue à produire dans vos Eglises locales. Dans le même temps, j'ai partagé la douleur profonde que vous avez éprouvée, ainsi que votre population, ces dernières années et j'ai constaté votre détermination à affronter de façon juste et immédiate les graves questions pastorales qui ont suivi. En accomplissant mon ministère de Successeur de Pierre, j'ai voulu confirmer chacun de vous dans la foi (cf. <i>Lc</i> 22, 32) et vous encourager dans votre effort pour être des sentinelles vigilantes, des prophètes courageux, des témoins crédibles et des serviteurs fidèles du Christ pour le Peuple de Dieu confié à votre sollicitude (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 3). </p>\n<p align=\"left\">Depuis le début de nos rencontres, j'ai souligné que votre devoir d'édifier l'Eglise, en communion et à travers la mission, doit nécessairement commencer par votre propre renouveau spirituel et je vous ai encouragés à être les premiers à indiquer, à travers votre témoignage de conversion à la Parole de Dieu et d'obéissance à la tradition apostolique, la voie royale qui conduit l'Eglise en pèlerinage vers le Christ et la plénitude du Royaume. Je vous ai en particulier exhortés à adopter un style de vie se distinguant par la <i>pauvreté évangélique</i> qui représente une \"condition indispensable pour un ministère épiscopal fécond\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 20). Comme le Concile l'a affirmé, le Seigneur lui-même a accompli l'oeuvre de rédemption dans la pauvreté et dans la persécution, et son Eglise est appelée à suivre ce même chemin (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i>, n. 8). </p>\n<p align=\"left\">3. A présent, à l'issue de cette série de rencontres, je vous confie, ainsi qu'à vos frères Evêques, deux devoirs. Le premier est un encouragement fraternel à poursuivre joyeusement le ministère qui vous est confié, en obéissance à l'enseignement authentique de l'Eglise. Comment ne pas apercevoir dans la douleur et le scandale de ces dernières années un \"signe des temps\" (cf. <i>Mt</i> 16, 3) et un appel providentiel à la conversion et à une fidélité plus profonde aux exigences de l'Evangile? Dans la vie de chaque croyant et dans la vie de toute l'Eglise, un sincère examen de conscience et la reconnaissance de l'échec sont toujours accompagnés par une confiance renouvelée dans le pouvoir thaumaturgique de la grâce de Dieu et par une exhortation à se tourner vers l'avenir (cf. <i>Ph</i> 3, 13). A sa façon, l'Eglise des Etats-Unis a été appelée à commencer le nouveau millénaire \"en repartant du Christ\" (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, n. 29) et à faire de la vérité de l'Evangile la mesure de sa vie et de toute son activité. </p>\n<p align=\"left\">De ce point de vue, je vous félicite encore une fois pour vos efforts en vue de garantir que chaque individu et groupe de l'Eglise comprenne le besoin urgent d'un témoignage cohérent, honnête et fidèle à la foi catholique et que chaque institution et apostolat de l'Eglise exprime dans tous les aspects de sa propre vie une claire identité catholique. Tel est peut-être le défi le plus difficile et le plus délicat que vous devez affronter dans votre rôle d'enseignants et de pasteurs de l'Eglise en Amérique aujourd'hui, mais il est également incontournable. En accomplissant votre devoir d'\"enseigner, d'exhorter et de corriger avec toute l'autorité\" (cf. <i>Tt</i> 2, 15), vous êtes avant tout appelés à être \"unis dans le même esprit et dans la même pensée\" (1 <i>Co</i> 1, 10), en oeuvrant harmonieusement dans la proclamation de l'Evangile. </p>\n<p align=\"left\">4. Le deuxième devoir est un appel pressant à ne pas perdre de vue l'objectif de toute l'Eglise à l'aube de ce troisième millénaire chrétien:  la proclamation de Jésus Christ comme Rédempteur de l'humanité. Même si les événements de ces dernières années ont nécessairement attiré votre attention sur la vie interne de l'Eglise, vous ne devriez absolument pas la détourner de la grande tâche de la nouvelle évangélisation et de la nécessité d'une \"nouvelle approche oecuménique\" (Novo millennio ineunte, n. 40). Duc in altum! \"L'Eglise en Amérique doit parler toujours plus de Jésus Christ, visage humain de Dieu et visage divin de l'homme\"\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ecclesia in America</a></i>, n. 67), en consacrant ses meilleures forces à une proclamation plus convaincante de l'Evangile, à la croissance de la sainteté et à une transmission plus efficace du trésor de la foi aux nouvelles générations. </p>\n<p align=\"left\">Etant donné qu'un clair sens de la mission portera naturellement des fruits pour l'unité des objectifs entre tous les membres de la communauté chrétienne (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, n. 32), cette approche missionnaire promouvra assurément l'oeuvre de <i>réconciliation et de renouveau</i> au sein de vos Eglises locales. En outre, elle consolidera et promouvra le témoignage prophétique de l'Eglise dans la société américaine contemporaine. L'Eglise se sent responsable de chaque être humain et de l'avenir de la société (cf. <i><a href=\"http://www.vatican.va/edocs/FRA0077/_INDEX.HTM\">Redemptor hominis</a></i>, n. 15) et cette responsabilité revient en particulier aux fidèles laïcs, dont la vocation est d'être le levain de l'Evangile dans le monde. En considérant les défis que l'Eglise qui est aux Etats-Unis doit affronter aujourd'hui, nous notons deux tâches urgentes:  la nécessité d'une évangélisation de la culture en général, qui, comme je l'ai affirmé, constitue une contribution unique que l'Eglise dans votre pays peut rendre à la mission ad gentes aujourd'hui, et la nécessité que les catholiques coopèrent de façon féconde avec des hommes et des femmes de bonne volonté dans l'édification d'une culture du respect pour la vie (cf. <i><a href=\"http://www.vatican.va/edocs/FRA0204/_INDEX.HTM\">Evangelium vitae</a></i>, n. 95). </p>\n<p align=\"left\">5. Chers frères, je rends grâce à Dieu pour les nombreuses bénédictions qu'il a accordées au cours de cette série de rencontres du Successeur de Pierre avec les Evêques américains. Après être venus au coeur de l'Eglise et avoir été confirmés dans la communion avec la Chaire de l'unité, puissiez-vous à présent rentrer dans vos Eglises locales avec un enthousiasme renouvelé pour votre mission d'enseigner, de sanctifier et de gouverner les troupeaux qui sont confiés à votre sollicitude. En supportant \"le fardeau de la journée\" (cf. <i>Mt</i> 20, 12) au service de l'Evangile, puissiez-vous être toujours réconfortés de savoir que, à chaque pas de son voyage terrestre, l'Eglise trouve dans \"le Seigneur ressuscité sa force pour lui permettre de vaincre dans la patience et dans la charité les afflictions et les difficultés  qui lui viennent à la fois du dehors et du dedans, et de révéler fidèlement au milieu du monde le mystère du Seigneur, encore enveloppé d'ombre, jusqu'au jour où, finalement, il éclatera dans la pleine lumière\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i>, n. 8). </p>\n<p align=\"left\">Nos rencontres se concluent de façon opportune au cours de la semaine où l'Eglise célèbre le cent-cinquantième anniversaire de la proclamation du <i>dogme de l'Immaculée Conception de la Bienheureuse Vierge Marie</i>, Patronne de l'Eglise qui est aux Etats-Unis. En offrant les fruits de ces visites au Seigneur et en implorant ses bénédictions sur la communauté catholique qui est en Amérique, tournons-nous vers Notre-Dame, qui, pour reprendre les termes du Concile, reste \"un membre suréminent et absolument unique de l'Eglise, modèle et exemplaire admirables pour celle-ci dans la foi et dans la charité\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i>, n. 53). Que Marie Immaculée guide chacun de vous, ainsi que le clergé, les religieux et les religieuses, et les laïcs de vos Eglises locales, le long du pèlerinage vers la plénitude du Royaume et oriente votre regard vers la vision glorieuse de la création rachetée et transformée par la grâce! Puisse la Mère de l'Eglise, aider ses fils \"qui sont tombés mais qui luttent toutefois pour se relever\" à jouir des grandes choses que le Seigneur a déjà accomplies (cf. <i>Lc</i> 1, 49) et à être des témoins fidèles, face au monde, de l'espérance qui ne déçoit pas (cf. <i>Rm</i> 5, 5). </p>\n<p align=\"left\">Avec une grande affection dans le Seigneur, je donne à chacun de vous, de tout coeur, ma Bénédiction apostolique. </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font face=\"Times New Roman\"> <b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON JOHANNES PAUL II.<br> AN DIE BISCHÖFE AUS DEN KIRCHENPROVINZEN <br/> SAINT PAUL UND MINNEAPOLIS (USA) <br/> ANLÄSSLICH IHRES \"AD-LIMINA\"-BESUCHES</br></i></font></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Freitag, 10. Dezember 2004</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <i>Liebe Mitbrüder im Bischofsamt! </i> </p>\n<p align=\"left\"> 1. Zu dieser letzten meiner Begegnungen mit den Hirten der Kirche in den Vereinigten Staaten, die ihren fünfjährlichen »<i>Ad-limina</i>«-Besuch abstatten, heiße ich euch, die <i>Bischöfe von Minnesota, North Dakota und South Dakota</i>, herzlich willkommen. </p>\n<p align=\"left\"> Im Laufe dieses Jahres habe ich gemeinsam mit euch und euren Mitbrüdern im Bischofsamt in einer Reihe von Reflexionen über <i>das dreifache Amt des Lehrens, Heiligens und Leitens</i> nachgedacht, das den Nachfolgern der Apostel anvertraut ist. Wir haben die geistlichen Gaben und die apostolische Sendung betrachtet, die bei der Bischofsweihe empfangen werden und durch die jeder Bischof sakramental Jesus Christus, dem Haupt und dem obersten Hirten seiner Kirche, gleichgestaltet wird (vgl. 1 <i>Petr </i>5,4). Es war dabei unser Ziel, die Wertschätzung des <i>Geheimnisses der Kirche</i> zu vertiefen, die der mystische Leib Christi ist, lebendig gemacht durch den Heiligen Geist und auferbaut in Einheit durch eine reiche Vielfalt an Gaben, Diensten und Werken (vgl. 1<i> Kor</i> 12,4–6; <i>Lumen gentium</i>, 7). </p>\n<p align=\"left\"> 2. In den vergangenen acht Monaten hatte ich die erfreuliche Gelegenheit, jeden der amerikanischen Bischöfe zu treffen und durch sie <i>die lebendige Stimme der Kirche in den Vereinigten Staaten</i> zu hören. Dies war für mich eine Quelle großen Trostes und eine Einladung, dem dreifaltigen Gott für die reiche Ernte zu danken, die seine Gnade in euren Ortskirchen hervorbringt. Zugleich habe ich das tiefe Leid mit euch geteilt, das ihr und euer Volk in den letzten Jahren erfahren habt. Dabei konnte ich feststellen, mit welcher Entschlossenheit ihr die sich daraus ergebenden ernsten pastoralen Aufgaben gerecht und freimütig angehen wollt. In der Ausübung meines Amtes als Nachfolger Petri wollte ich einen jeden von euch im Glauben stärken (vgl. <i>Lk</i> 22,32) und euch in euren Bemühungen ermutigen, für das eurer Obhut anvertraute Volk Gottes »wachsame Hüter, mutige Propheten, glaubwürdige Zeugen und treue Diener Christi« zu sein (vgl. <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 3). Von Anfang an habe ich bei unseren Begegnungen betont, daß euer Auftrag zum Aufbau der kirchlichen Gemeinschaft und Sendung zwangsläufig mit eurer eigenen <i>geistlichen Erneuerung</i> beginnen muß. Ich habe euch ermutigt, die ersten zu sein, die durch ihr Zeugnis der Umkehr zum Wort Gottes und durch ihren Gehorsam gegenüber der apostolischen Tradition den Königsweg aufzeigen, der die pilgernde Kirche zu Christus und zur Fülle seines Reiches führt. Im besonderen habe ich euch aufgerufen, einen von <i>evangeliumsgemäßer Armut</i> geprägten Lebensstil anzunehmen, der »eine der unabdingbaren Voraussetzungen für eine fruchtbare Erfüllung des bischöflichen Dienstes« darstellt (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 20). Wie das Konzil sagt, hat der Herr selbst das Werk der Erlösung in Armut und Verfolgung vollbracht, und seine Kirche ist berufen, ihm auf diesem Weg nachzufolgen (vgl. <i>Lumen gentium</i>, 8). </p>\n<p align=\"left\"> 3. Zum Abschluß dieser Reihe von Begegnungen möchte ich euch und euren Mitbrüdern im Bischofsamt <i>zwei Anliegen </i>mit auf den Weg geben. Das erste besteht in der brüderlichen Ermutigung zum <i>freudigen Ausharren in dem euch anvertrauten Dienst</i>, im Gehorsam gegenüber der authentischen Lehre der Kirche. Können wir nicht in den Leiden und Skandalen der vergangenen Jahre sowohl ein »Zeichen der Zeit« (vgl. <i>Mt </i>16,3) als auch einen durch die göttliche Vorsehung bewirkten Aufruf zur Umkehr und zur größeren Treue gegenüber den Forderungen des Evangeliums sehen? Eine aufrichtige Gewissenserforschung und das Eingestehen von Versäumnissen wird im Leben eines jeden Gläubigen und im Leben der ganzen Kirche immer begleitet von einer neuen Zuversicht in die heilende Kraft der göttlichen Gnade und vom Aufruf, sich auszustrecken nach dem, was vor einem liegt (vgl. <i>Phil</i> 3,13). In der ihr eigenen Art ist die Kirche in den Vereinigten Staaten gerufen, das neue Jahrtausend zu beginnen, indem sie »neu anfängt bei Christus« (vgl. <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, 29) und <i>indem sie die Wahrheit des Evangeliums klar zum Maßstab ihres Lebens und Wirkens macht</i>. </p>\n<p align=\"left\"> In diesem Licht möchte ich euch von neuem meine Wertschätzung dafür aussprechen, daß ihr euch darum bemüht, jedem einzelnen und jeder kirchlichen Gruppe das Verständnis für die dringende Notwendigkeit eines <i>konsequenten, ehrlichen und treuen Zeugnisses für den katholischen Glauben</i> vor Augen zu führen. Ebenso lobenswert ist euer Einsatz, daß alle kirchlichen Einrichtungen und apostolischen Dienste in allen Aspekten ihres Lebens eine klare katholische Identität bekunden. Dies ist vielleicht die schwierigste und heikelste Herausforderung, die sich euch heute in eurer Rolle als Lehrer und Hirten der Kirche in Amerika stellt. Dennoch ist sie <i>unverzichtbar</i>. Indem ihr eure Pflicht erfüllt, »mit allem Nachdruck zu lehren, zu ermahnen und zurechtzuweisen« (vgl.<i> Tit </i>2,15), seid ihr die ersten, die dazu berufen sind, »eines Sinnes und einer Meinung« zu sein (1 <i>Kor</i> 1,10) und einmütig für die Verkündigung des Evangeliums zu arbeiten. </p>\n<p align=\"left\"> 4. Das <i>zweite Anliegen</i> besteht in dem eindringlichen Aufruf, euren Blick fest auf das große Ziel zu richten, das der ganzen Kirche zu Beginn dieses dritten Jahrtausends gesetzt ist: <i>die Verkündigung Jesu Christi</i>, des Erlösers der Menschheit. Auch wenn die Ereignisse der letzten Jahre eure Aufmerksamkeit unausweichlich auf das Innenleben der Kirche gerichtet haben, so sollte euch dies doch in keiner Weise davon ablenken, eure Augen auf die große Aufgabe der Neuevangelisierung zu richten und auf die Notwendigkeit eines »neuen apostolischen Aufbruchs« (<i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, 40). »<i>Duc in altum</i>!« »Die Kirche in Amerika soll immer mehr von Christus, dem menschlichen Antlitz Gottes und dem göttlichen Antlitz des Menschen sprechen« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ecclesia in America</a></i>, 67) und dabei alles in ihrer Macht Stehende tun für eine noch überzeugendere Verkündigung des Evangeliums, für das Wachstum in der Heiligkeit und für eine noch wirksamere Weitergabe des Glaubensschatzes an die jüngere Generation. </p>\n<p align=\"left\"> Ein klares Bewußtsein der Sendung trägt auf natürliche Weise Frucht, indem es dazu führt, daß alle Glieder der christlichen Gemeinschaft eines Sinnes werden (vgl. <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 32). Daher wird ein solcher missionarischer Aufbruch sicherlich dem <i>Werk der Versöhnung und der</i> <i>Erneuerung </i>innerhalb eurer Ortskirchen dienlich sein. Er wird auch das <i>prophetische Zeugnis</i> der Kirche in der heutigen amerikanischen Gesellschaft festigen und vorantreiben. Die Kirche fühlt sich für jeden Menschen und für die Zukunft der Gesellschaft verantwortlich (vgl. <i> <a href=\"http://www.vatican.va/edocs/DEU0076/_INDEX.HTM\">Redemptor hominis</a></i>, 15), und diese Verantwortung fällt in besonderer Weise den Laien zu, deren Berufung es ist, Sauerteig des Evangeliums in der Welt zu sein. Wenn wir die Herausforderungen betrachten, die sich heute der Kirche in den Vereinigten Staaten stellen, können wir sofort <i>zwei dringliche Aufgaben</i> erkennen: Es bedarf einer Evangelisierung der Kultur im allgemeinen, wodurch, wie ich bereits andeutete, die Kirche in eurem Land heute einen einzigartigen Beitrag zur Mission »<i>ad gentes</i>« leisten kann, und es bedarf einer fruchtbaren Zusammenarbeit zwischen Katholiken und Männern und Frauen guten Willens beim Aufbau einer Kultur der Achtung vor dem Leben (vgl. <i> <a href=\"http://www.vatican.va/edocs/DEU0073/_INDEX.HTM\">Evangelium vitae</a></i>, 95). </p>\n<p align=\"left\"> 5. Liebe Mitbrüder, ich danke Gott für den reichen Segen, den er im Laufe der Begegnungen des Nachfolgers Petri mit den amerikanischen Bischöfen gewährt hat. Ihr seid ins Herz der Kirche gekommen und wurdet in der <i>Gemeinschaft</i> mit dem Sitz der Einheit gefestigt. Wenn ihr nun in eure Ortskirchen zurückkehrt, sollt ihr erneuert sein im Eifer für eure <i>Sendung</i>, die eurer Obhut anvertraute Herde zu lehren, zu heiligen und zu leiten. Wenn ihr im Dienst am Evangelium »die Last des Tages und die Hitze« ertragt (vgl. <i>Mt</i> 20,12), dann seid euch dessen gewiß, daß die Kirche auf jedem Schritt ihrer irdischen Pilgerfahrt gestärkt wird »von der Kraft des auferstandenen Herrn […], um ihre Trübsale und Mühen, innere gleichermaßen wie äußere, durch Geduld und Liebe zu besiegen und sein Mysterium, wenn auch schattenhaft, so doch getreu in der Welt zu enthüllen, bis es am Ende im vollen Lichte offenbar werden wird« (<i>Lumen gentium</i>, 8). </p>\n<p align=\"left\"> Es fügt sich gut, daß unsere Begegnungen genau in der Woche ihren Abschluß finden, in der die Kirche den 150. Jahrestag der Verkündigung des <i>Dogmas von der Unbefleckten Empfängnis </i>der allerseligsten Jungfrau Maria feiert, der Schutzpatronin der Kirche in den Vereinigten Staaten. Wir bringen die Früchte dieser Begegnungen dem Herrn dar und erbitten seinen Segen für die katholische Gemeinschaft in Amerika. Laßt uns dabei unseren Blick auf die Mutter Gottes richten, die gemäß den Worten des Konzils ein »überragendes und völlig einzigartiges Glied der Kirche « ist, wie auch »ihr Typus und klarstes Urbild im Glauben und in der Liebe« (<i>Lumen gentium</i>, 53). Maria, die Unbefleckte Empfängnis, leite jeden von euch, zusammen mit dem Klerus, den Ordensleuten und den Laien eurer Ortskirchen auf dem Pilgerweg zur Fülle des Reiches Gottes. Sie möge euren Blick erheben zur glorreichen Schau einer erlösten und von der Gnade verwandelten Schöpfung. Sie, die Mutter der Kirche, helfe ihren Kindern, »die gefallen sind und sich doch bemühen, wieder aufzustehen«, damit sie sich freuen können an dem Großen, das der Herr schon getan hat (vgl. <i>Lk</i> 1,49), und damit sie vor der Welt treue Zeugen jener Hoffnung seien, die uns nie zugrunde gehen lassen wird (vgl. <i>Röm</i> 5,5). </p>\n<p align=\"left\"> Mit großer Zuneigung im Herrn erteile ich euch allen von Herzen meinen Apostolischen Segen.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font face=\"Times New Roman\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br> AI VESCOVI DELLA CONFERENZA EPISCOPALE<br/> DEGLI STATI UNITI D’AMERICA (REGIONE VIII) </br></i></font></b> </font> </p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Venerdì, 10 dicembre 2004</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <i>Cari Fratelli Vescovi, </i></p>\n<p align=\"left\"> 1. In questo ultimo incontro con i Pastori della Chiesa negli Stati Uniti che compiono la loro visita quinquennale <i>ad limina Apostolorum, </i>vi porgo un cordiale benvenuto, <i>Vescovi del Minnesota, del North Dakota e del South Dakota</i>. </p>\n<p align=\"left\"> Nel corso di quest'anno, ho impegnato voi e gli altri Vescovi in una serie di riflessioni sul<i> triplice ufficio di insegnare, santificare e governare </i>affidato ai successori degli Apostoli. Mediante la considerazione dei doni spirituali e della missione apostolica ricevuti con l'ordinazione episcopale, in cui ogni Vescovo viene configurato in modo sacramentale a Gesù Cristo, Capo e sommo Pastore della sua Chiesa (cfr <i>1 Pt </i>5, 4), abbiamo cercato di approfondire il nostro apprezzamento del <i>mistero della Chiesa</i>, il Corpo mistico di Cristo, animato dallo Spirito Santo e costantemente edificato in unità attraverso una ricca diversità di doni, ministeri e opere (cfr <i>1 Cor </i>12, 4-6; <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, n. 7). </p>\n<p align=\"left\"> 2. In questi ultimi otto mesi, ho avuto l'opportunità di incontrare tutti i Vescovi americani e attraverso di loro di ascoltare la <i>voce viva della Chiesa negli Stati Uniti. </i>Ciò è stato per me una fonte di grande conforto e un invito a rendere grazie al Dio Uno e Trino per il raccolto abbondante che la Sua grazia continua a recare alle vostre Chiese locali. Al contempo, ho condiviso il dolore profondo che voi e il vostro popolo avete provato in questi ultimi anni e ho appurato la vostra determinazione ad affrontare con correttezza e immediatezza le gravi questioni pastorali che ne sono conseguite. Nel compimento del mio ministero di Successore di Pietro, ho voluto confermare ognuno di voi nella fede (cfr <i>Lc </i>22, 32) e incoraggiarvi nello sforzo di essere sentinelle vigili, profeti coraggiosi, testimoni credibili e servi fedeli di Cristo (cfr <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 3). Dall'inizio dei nostri incontri, ho sottolineato che il vostro dovere di edificare la Chiesa in comunione e missione deve necessariamente cominciare con il vostro <i>rinnovamento spirituale</i> e vi ho incoraggiato a essere i primi a indicare, per mezzo della vostra testimonianza di conversione alla Parola di Dio e all'obbedienza alla tradizione apostolica, il cammino regale che conduce la Chiesa pellegrina a Cristo e alla pienezza del Regno. In particolare, vi ho esortato ad adottare uno stile di vita contraddistinto da quella <i>povertà evangelica </i>che rappresenta una \"condizione indispensabile di un fecondo ministero episcopale\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 20). Come ha affermato il Concilio, il Signore stesso ha compiuto l'opera di redenzione nella povertà e nella persecuzione e la sua Chiesa è chiamata a seguire questo stesso cammino (cfr <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, n. 8). </p>\n<p align=\"left\"> 3. Ora, alla fine di questa serie di incontri, affido a voi e ai vostri fratelli Vescovi <i>due incarichi</i>. Il primo è un incoraggiamento fraterno a <i>perseverare gioiosamente nel ministero a voi affidato</i>, in obbedienza all'insegnamento autentico della Chiesa. Come possiamo non scorgere nel dolore e nello scandalo di questi ultimi anni un \"segno dei tempi\" (cfr <i>Mt</i> 16, 3) e una chiamata provvidenziale alla conversione e alla fedeltà più profonda alle esigenze del Vangelo? Nella vita di ogni credente e nella vita di tutta la Chiesa, un sincero esame di coscienza e il riconoscimento del fallimento sono sempre accompagnati da una rinnovata fiducia nel potere taumaturgico della grazia di Dio e da una esortazione a protendersi verso il futuro (cfr <i>Fil</i> 3, 13). A suo modo, la Chiesa negli Stati Uniti è stata chiamata a cominciare il nuovo millennio \"ripartendo da Cristo\" (cfr <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, n. 29) e <i>facendo della verità del Vangelo la misura della sua vita e di tutta la sua attività</i>. </p>\n<p align=\"left\"> In questa luce, lodo ancora una volta i vostri sforzi volti a garantire che ogni individuo e gruppo nella Chiesa comprenda il bisogno urgente di una <i>testimonianza coerente, onesta e fedele alla fede cattolica </i> e che ogni istituzione e apostolato della Chiesa esprima in ogni aspetto della propria vita una <i>chiara identità cattolica</i>. Questa è forse la sfida più difficile e delicata che dovete affrontare nel vostro ruolo di insegnanti e Pastori della Chiesa in America oggi, ma è anche <i>irrinunciabile</i>. Nel compiere il vostro dovere di \"insegnare, esortare e correggere con tutta l'autorità\" (cfr <i>Tt</i>, 2, 15), siete prima chiamati a essere \"in perfetta unione di pensiero e d'intenti\" (<i>1 Cor </i>1,10), operando armoniosamente nella proclamazione del Vangelo. </p>\n<p align=\"left\"> 4. Il <i>secondo incarico </i> è un appello accorato a non perdere di vista il fine di tutta la Chiesa all'alba di questo terzo millennio cristiano: <i>la proclamazione di Gesù Cristo </i>come Redentore dell'umanità. Anche se gli eventi di questi ultimi anni hanno necessariamente richiamato la vostra attenzione sulla vita interna della Chiesa, non dovreste assolutamente distoglierla dal grande compito della nuova evangelizzazione e dalla necessità di \"un nuovo approccio apostolico\" (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, n. 40). <i>Duc in altum</i>! \"La Chiesa in America deve parlare sempre più di Gesù Cristo, volto umano di Dio e volto divino dell'uomo\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ecclesia in America</a></i>, n. 67), dedicando i suoi sforzi migliori a una proclamazione più convincente del Vangelo, alla crescita della santità e a una trasmissione più efficace del tesoro della fede alle nuove generazioni. </p>\n<p align=\"left\"> Poiché un chiaro senso di missione recherà naturalmente frutti nell'unità di scopi fra tutti i membri della comunità cristiana (cfr <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, n. 32), questo approccio missionario promuoverà certamente l'opera di <i>riconciliazione e rinnovamento </i>in seno alle vostre Chiese locali. Inoltre, consoliderà e promuoverà la <i>testimonianza profetica </i>della Chiesa nella società americana contemporanea. La Chiesa si sente responsabile di ogni essere umano e del futuro della società (cfr <i> <a href=\"http://www.vatican.va/edocs/ITA1220/_INDEX.HTM\">Redemptor hominis</a></i>, n. 15) e questa responsabilità ricade in particolare sui <i>fedeli laici</i>, la cui vocazione è di essere lievito del Vangelo nel mondo. Guardando alle sfide che la Chiesa negli Stati Uniti deve affrontare oggi,<i> </i>notiamo subito <i>due compiti urgenti</i>: la necessità di una evangelizzazione della cultura in generale, che, come ho affermato, costituisce un contributo unico che la Chiesa nel vostro Paese può rendere alla missione <i>ad gentes </i>oggi, e la necessità che i cattolici cooperino in modo fecondo con uomini e donne di buona volontà nell'edificazione di una cultura di rispetto per la vita (cfr <i> <a href=\"http://www.vatican.va/edocs/ITA1217/_INDEX.HTM\">Evangelium vitae</a></i>, n. 95). </p>\n<p align=\"left\"> 5. Cari Fratelli, rendo grazie a Dio per le numerose benedizioni che ha elargito durante questa serie di incontri del Successore di Pietro con i Vescovi americani. Essendo giunti al cuore della Chiesa e confermati nella <i>comunione </i>con la Cattedra di unità, possiate ora tornare alle vostre Chiese locali con rinnovato entusiasmo per la vostra <i>missione </i>di insegnare, santificare e governare le greggi affidate alla vostra sollecitudine. Sopportando \"il peso della giornata e il caldo\" (cfr <i>Mt </i>20, 12) al servizio del Vangelo, che possiate sempre essere rassicurati dal sapere che, in ogni passo del suo viaggio terreno, la Chiesa \"dalla forza del Signore risuscitato trova forza per vincere con pazienza e amore le sue interne ed esterne afflizioni e difficoltà, e per svelare al mondo, con fedeltà, anche se sotto ombre, il mistero del Signore, fino a che alla fine dei tempi sarà manifestato nella pienezza della sua luce\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, n. 8). </p>\n<p align=\"left\"> I nostri incontri si concludono opportunamente durante la settimana in cui la Chiesa celebra il centocinquantesimo anniversario della definizione del <i>dogma dell'Immacolata Concezione </i> della Beata Vergine Maria, Patrona della Chiesa negli Stati Uniti. Offrendo i frutti di queste visite al Signore e implorando le sue benedizioni sulla comunità cattolica in America, volgiamoci a Nostra Signora, che, con le parole del Concilio, resta \"sovreminente e del tutto singolare membro della Chiesa e sua immagine ed eccellentissimo modello nella fede e nella carità\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, n. 13). Che Maria Immacolata guidi ognuno di voi lungo il pellegrinaggio verso la pienezza del Regno e volga il vostro sguardo alla visione gloriosa della creazione redenta e trasformata dalla grazia! Che Lei, Madre della Chiesa, aiuti i suoi figli \"che sono caduti e tuttavia lottano per rialzarsi\" a gioire delle grandi cose che il Signore ha già compiuto (cfr <i>Lc </i>1, 49) e siano testimoni fedeli di fronte al mondo della speranza che mai ci deluderà (cfr <i>Rm </i>5, 5). </p>\n<p align=\"left\"> A voi tutti, con grande affetto nel Signore, imparto di cuore la mia Benedizione Apostolica. </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font face=\"Times New Roman\" size=\"4\"> <b><i>DISCURSO DO PAPA JOÃO PAULO II<br>AOS MEMBROS DA VIII REGIÃO <br/>DA CONFERÊNCIA EPISCOPAL <br/>DOS ESTADOS UNIDOS DA AMÉRICA<br/>EM VISITA \"AD LIMINA APOSTOLORUM\"</br></i></b></font></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>Sexta-feira, 10 de Dezembro de 2004</i></font></p> <p align=\"center\"> </p> <p></p> <p align=\"left\"><i>Queridos Irmãos Bispos </i></p> <p align=\"left\">1. Neste último encontro com os Pastores da Igreja que se encontra nos Estados Unidos da América, e que estão a realizar a sua quinquenal visita <i>ad limina Apostolorum, </i>dou-vos as cordiais boas-vindas, <i>Bispos oriundos de Minnesota, Dakota do Norte e Dakota do Sul. </i></p> <p align=\"left\">Ao longo do corrente ano, pude empreender convosco e com os demais Bispos, uma série de reflexões acerca do tríplice ministério de ensinar, de santificar e de governar, confiado aos sucessores dos Apóstolos. Mediante a consideração dos dons espirituais e da missão apostólica, recebidos através da Ordenação episcopal, em que cada um dos Bispos é configurado de maneira sacramental com Jesus Cristo, Cabeça e Sumo Pastor da sua Igreja (cf. <i>1 Pd</i> 5, 4), procurámos aprofundar o nosso apreço pelo <i>mistério da Igreja, </i>Corpo místico de Jesus Cristo, animado pelo Espírito Santo e constantemente edificado na unidade, através de uma rica diversidade de dons, de ministérios e de obras (cf. <i>1Cor </i>12, 4-6; cf. também <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen gentium</a>, </i>7). </p> <p align=\"left\">2. Durante estes últimos oito meses, foi-me concedida a oportunidade de me encontrar com todos os Bispos norte-americanos e, através deles, de ouvir a <i> voz viva da Igreja que peregrina nos Estados Unidos da América. </i>E isto constituiu para mim um manancial de grande conforto e um convite a dar graças ao Deus Uno e Trino, pela colheita abundante que a sua Graça continua a produzir nas vossas Igrejas particulares. Ao mesmo tempo, tive o ensejo de compartilhar o profundo sofrimento que vós e o vosso povo experimentastes ao longo dos últimos anos, e pude experimentar a vossa determinação ao enfrentardes com justiça e prontidão as graves problemáticas pastorais que delas derivaram. No cumprimento do meu ministério de Sucessor de Pedro, desejei confirmar cada um de vós na fé (cf. <i>Lc</i> 22, 32) e encorajar-vos no esforço em vista de ser sentinelas vigilantes, profetas audaciosos, testemunhas credíveis e servos fiéis de Deus (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\"> Pastores gregis</a>, </i>3). Desde o início dos nossos encontros, desejei sublinhar o facto de que o vosso dever de edificar a Igreja em comunhão e missão deve, necessariamente, começar a partir da vossa própria <i>renovação espiritual, </i>e assim encorajei-vos a ser os primeiros a indicar, por intermédio do vosso testemunho de conversão à Palavra de Deus e à obediência à tradição apostólica, o caminho real que orienta a Igreja peregrina rumo a Cristo e à plenitude do seu Reino. De modo particular, exortei-vos a adoptar um estilo de vida caracterizado por aquela <i>pobreza evangélica, </i>que representa a partilha das \"condições necessárias para realizar... um fecundo ministério episcopal\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a>, </i>20). Como o Concílio Vaticano II já afirmava, o próprio Senhor cumpriu a obra de redenção na pobreza e na perseguição, enquanto a sua Igreja é chamada a seguir este mesmo itinerário (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen gentium</a>, </i>8). </p> <p align=\"left\">3. Pois bem, no final desta série de encontros quero confiar-vos, assim como aos vossos Irmãos no Episcopado, <i>duas tarefas. </i>A primeira é um encorajamento fraternal a <i>perseverar alegremente no ministério que vos foi confiado, </i>em obediência ao ensinamento autêntico da Igreja. Como é que podemos deixar de vislumbrar no sofrimento e no escândalo destes últimos anos um \"sinal dos tempos\" (cf. <i>Mt</i> 16, 3), além de uma exortação providencial à conversão e a uma fidelidade mais profunda às exigências do Evangelho? Na vida de cada um dos fiéis e na existência de toda a Igreja em geral, um sincero exame de consciência e o reconhecimento da derrota são sempre acompanhados de uma renovada confiança no poder purificador da graça de Deus e de uma exortação a orientar-se rumo ao futuro (cf. <i>Fl </i>3, 13). À sua maneira, a Igreja que se encontra nos Estados Unidos da América foi chamada a encetar o novo milénio, \"recomeçando a partir de Jesus Cristo\" (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> Novo millennio ineunte</a>, </i>29) e fazendo da verdade do Evangelho a medida da sua própria vida e de todas as suas actividades. </p> <p align=\"left\">Nesta óptica, renovo uma vez mais o meu apreço pelos vossos esforços em ordem a garantir que cada indivíduo e cada grupo na Igreja compreenda a necessidade urgente de um testemunho que seja coerente, honesto e leal à fé católica, e que todas as instituições e apostolados da Igreja consigam expressar em cada um dos aspectos da sua própria vida uma <i>clara identidade católica. </i>Talvez este seja o desafio mais árduo e delicado que deveis enfrentar, no vosso múnus de mestres e de Pastores da Igreja norte-americana contemporânea, mas trata-se de um desafio <i>irrenunciável. </i>Ao cumprirdes o vosso dever de \"ensinar, exortar e corrigir com toda a autoridade\" (cf. <i>Tt</i> 2, 15), sois chamados em primeiro lugar a permanecer \"unidos num mesmo espírito e num mesmo pensamento\" (<i>1 Cor</i> 1, 10), trabalhando harmoniosamente em vista da proclamação do Evangelho. </p> <p align=\"left\">4. A <i>segunda tarefa </i>é um apelo urgente a não perder de vista a finalidade de toda a Igreja, no alvorecer deste terceiro milénio cristão: <i>a proclamação de Jesus Cristo</i>, como Redentor da humanidade. Não obstante os acontecimentos destes últimos anos tenham necessariamente chamado a vossa atenção para a vida interior da vossa Igreja, não podeis de modo algum perder de vista a grande tarefa da nova evangelização e da necessidade de um \"novo ímpeto apostólico\" (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>40). <i>\"Duc in altum!\". </i>\"A Igreja que está na América deve falar cada vez mais de Jesus Cristo, rosto humano de Deus e rosto divino do homem\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ecclesia in America</a>, </i>67), dedicando as suas melhores energias a uma proclamação mais convincente do Evangelho, ao crescimento da santidade e a uma comunicação mais eficaz do tesouro da fé às novas gerações. </p> <p align=\"left\">Dado que um sentido de missão clarividente produzirá, naturalmente, os frutos da unidade de intenções entre todos os membros da comunidade cristã (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\"> Christifideles laici</a>, </i>32), esta abordagem missionária há-de promover, sem dúvida, a obra <i>de reconciliação e de renovação </i>no seio das vossas Igrejas particulares. Além disso, consolidará e promoverá o <i>testemunho profético </i>da Igreja na sociedade norte-americana contemporânea. A Igreja sente-se responsável por todos os seres humanos e pelo futuro da sociedade (cf. <i><a href=\"http://www.vatican.va/edocs/POR0061/_INDEX.HTM\">Redemptor hominis</a>, </i>15), e esta responsabilidade incumbe de maneira particular sobre os <i>fiéis leigos, </i>cuja vocação consiste em ser o fermento do Evangelho no meio do mundo. Tendo em vista os desafios que a Igreja nos Estados Unidos da América deve enfrentar nos dias de hoje, observamos imediatamente <i>duas tarefas urgentes: </i>a necessidade de uma evangelização da cultura em geral que, como pude afirmar, constitui uma contribuição singular, que actualmente a Igreja no vosso País pode oferecer à missão <i>ad gentes</i>, e a necessidade de que os católicos colaborem de maneira fecunda com os homens e as mulheres de boa vontade, na edificação de uma cultura de respeito pela vida (cf. <i> <a href=\"http://www.vatican.va/edocs/POR0062/_INDEX.HTM\">Evangelium vitae</a>, </i>95). </p> <p align=\"left\">5. Dilectos Irmãos, dou graças a Deus pelas copiosas bênçãos que Ele concedeu durante esta série de encontros do Sucessor de Pedro com os Bispos norte-americanos. Chegando ao coração da Igreja e tendo sido confirmados na <i> comunhão </i>com a Cátedra da unidade, faço votos por que agora possais regressar às vossas Igrejas particulares com um renovado entusiasmo pelo vosso <i>múnus</i> de ensinar, de santificar e de governar os rebanhos que foram confiados à vossa solicitude. Suportando \"o cansaço do dia e o seu calor\" (cf. <i>Mt</i> 20, 12) ao serviço do Evangelho, que vós possais ter sempre a certeza de que, em cada passo da vossa peregrinação terrestre, a Igreja \"encontra força no poder do Senhor ressuscitado para vencer, na paciência e na caridade, as suas próprias aflições e dificuldades interiores e exteriores, e para revelar ao mundo, com fidelidade embora entre sombras, o mistério de Cristo, até que no fim [dos tempos] Ele se manifeste na luz total\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a>,</i>8). </p> <p align=\"left\">Os nossos encontros encerram-se, oportunamente, durante a semana em que a Igreja está a celebrar o sesquicentenário da definição do <i>dogma da Imaculada Conceição </i>da Bem-Aventurada Virgem Maria, Padroeira da Igreja nos Estados Unidos da América. Enquanto oferecemos ao Senhor os frutos destas visitas e imploramos as suas bênçãos sobre a comunidade católica que vive na América, dirijamos o nosso olhar para Nossa Senhora que, com as palavras do Concílio, permanece como um \"membro supereminente e absolutamente singular da Igreja, e também como seu protótipo e modelo acabado da mesma na fé e na caridade\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Ibid</a>., </i>n. 53). Que Maria Imaculada guie cada um de vós ao longo da peregrinação até à plenitude do Reino e oriente o vosso olhar rumo à visão gloriosa da criação redimida e transformada pela graça! Que Ela, Mãe da Igreja, assista os seus filhos \"que sucumbiram e que, todavia, lutam para se levantar de novo\", a alegrar-se com as maravilhas que o Senhor já realizou (cf. <i>Lc</i> 1, 49) e sejam testemunhas fiéis diante do mundo da esperança, que nunca nos poderá enganar (cf. <i>Rm</i>5,5). </p> <p align=\"left\">É com grande afecto que invoco sobre todos vós, do íntimo do coração, a minha Bênção Apostólica.</p> <p align=\"left\"> </p> <p></p> <p></p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i> <font size=\"4\"> <b>DISCURSO DEL SANTO PADRE JUAN PABLO II <br>AL DECIMOCUARTO GRUPO DE OBISPOS DE ESTADOS UNIDOS<br/> EN VISITA \"AD LIMINA\"</br></b></font><br/><br/> Viernes 10 de diciembre de 2004</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos en el episcopado:</i> </p>\n<p>1. En este último encuentro con los pastores de la Iglesia en Estados Unidos que realizan su visita quinquenal <i>ad limina Apostolorum</i>, os doy cordialmente la bienvenida a vosotros, <i>obispos de Minnesota, Dakota del norte y Dakota del sur</i>.</p>\n<p>Durante este año he hecho, juntamente con vosotros y con vuestros hermanos en el episcopado, una serie de reflexiones sobre el <i>triple oficio de enseñar, santificar y gobernar</i> encomendado a los sucesores de los Apóstoles. A través de una consideración sobre los dones  espirituales  y la misión apostólica  recibidos  en la ordenación episcopal, por  la  cual  cada obispo se configura sacramentalmente con Jesucristo, Cabeza y Pastor supremo de su Iglesia (cf. <i>1 P</i> 5, 4), hemos tratado de incrementar nuestro aprecio del <i>misterio de la Iglesia</i>, Cuerpo místico de Cristo, animado por el Espíritu Santo y construido constantemente en la unidad mediante una rica diversidad de carismas, ministerios y operaciones (cf. <i>1 Co</i> 12, 4-6; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 7). </p>\n<p>2. En estos últimos ocho meses, he tenido ocasión de encontrarme con cada uno de los obispos norteamericanos, y, a través de ellos, de escuchar <i>la voz viva de la Iglesia en Estados Unidos</i>. Esto ha sido para mí una fuente de gran consuelo, y una invitación a dar gracias a Dios, uno y trino, por la abundante cosecha que su gracia sigue produciendo en vuestras Iglesias locales. Al mismo tiempo, he compartido el profundo dolor que vosotros y vuestro pueblo habéis experimentado durante estos últimos años, y  he  sido testigo de vuestra determinación de resolver con justicia y prontitud las graves cuestiones pastorales  que han surgido como consecuencia. Cumpliendo mi ministerio de Sucesor de Pedro, he querido confirmar a todos y a cada uno de vosotros en la fe (cf. <i>Lc</i> 22, 32) y animaros en vuestro esfuerzo por ser \"centinelas atentos, profetas audaces, testigos creíbles y fieles servidores de Cristo\" para el pueblo de Dios confiado a vuestro cuidado (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 3). </p>\n<p>Desde el comienzo de nuestros encuentros, he destacado que vuestro deber de construir la Iglesia en comunión y misión debe empezar necesariamente por vuestra propia <i>renovación espiritual</i>, y os he alentado a ser los primeros en indicar, mediante vuestro testimonio de conversión a la palabra de Dios y vuestra obediencia a la tradición apostólica, el camino real que conduce a la Iglesia peregrina a Cristo y a la plenitud de su reino. En particular, os he exhortado a adoptar un estilo de vida caracterizado por la <i>pobreza evangélica</i>, que representa una \"condición necesaria (...) para llevar a cabo un fecundo ministerio episcopal\" (<i>ib</i>., 20). Como afirmó el Concilio, el Señor mismo realizó la obra de redención en la pobreza y la persecución, y su Iglesia está llamada a seguir ese mismo camino (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 8). </p>\n<p>3. Ahora, al concluir esta serie de encuentros, os doy <i>dos consignas </i>a vosotros y a vuestros hermanos en el episcopado. La primera es un estímulo fraterno a <i>perseverar gozosamente en el ministerio  que  se  os ha encomendado</i>, en obediencia a la enseñanza auténtica de la Iglesia. En el dolor y el escándalo de los últimos años no podemos por menos de ver un \"signo de los tiempos\" (cf. <i>Mt</i> 16, 3) y una llamada providencial a la conversión y a una fidelidad más profunda a las exigencias del Evangelio. En la vida de cada creyente y en la vida de toda la Iglesia, un sincero examen de conciencia y el reconocimiento  del  fracaso  va siempre acompañado  por  una  renovada confianza en la fuerza salvífica de la gracia de Dios y una exhortación a mirar al futuro (cf. <i>Flp</i> 3, 13). A su modo, la Iglesia en Estados Unidos ha sido llamada a iniciar el nuevo milenio \"recomenzando desde Cristo\" (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 29) y <i>haciendo claramente de la verdad del Evangelio la medida de su vida y de toda su actividad</i>. </p>\n<p>A esta luz, os felicito una vez más por los esfuerzos que hacéis para lograr que cada persona y cada grupo en la Iglesia comprenda la urgente necesidad de <i>un testimonio coherente, honrado y fiel de la fe católica</i>, y que cada una de las instituciones y apostolados de la Iglesia manifieste en todos los aspectos de su vida <i>una clara identidad católica</i>. Este es, quizá, el desafío más difícil y delicado que debéis afrontar en vuestra misión de maestros y pastores de la Iglesia en Estados Unidos hoy, pero es un desafío al que <i>no podéis renunciar</i>. En el cumplimiento de vuestro deber de \"enseñar, exhortar y reprender con toda autoridad\" (<i>Tt</i> 2, 15), sois los primeros llamados a estar <i>\"unidos en una misma mentalidad y un mismo juicio</i>\" (<i>1 Co</i> 1, 10), trabajando armoniosamente en el anuncio del Evangelio. </p>\n<p>4. La <i>segunda consigna </i>es una cordial exhortación a mantener vuestra mirada fija en el gran objetivo que debe buscar toda la Iglesia en el alba de este tercer milenio cristiano:  <i>el anuncio de Jesucristo</i> como Redentor de la humanidad. Aunque los acontecimientos de los últimos años han centrado necesariamente vuestra atención en la vida interior de la Iglesia, de ningún modo deberían impediros contemplar la gran tarea de la nueva evangelización y la necesidad de \"un nuevo impulso apostólico\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 40). <i>Duc in altum!</i> \"La Iglesia en América debe hablar cada vez más de Jesucristo, rostro humano de Dios y rostro divino del hombre\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ecclesia in America</a></i>, 67), dedicando sus mejores esfuerzos a un anuncio más eficaz del Evangelio, al crecimiento de la santidad y a una transmisión más eficaz del tesoro de la fe a las generaciones más jóvenes. </p>\n<p>Dado que un claro sentido de misión dará naturalmente como fruto la unidad de propósitos entre todos los miembros de la comunidad cristiana (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 32), ese impulso misionero promoverá seguramente la obra de <i>reconciliación y renovación </i>en el seno de vuestras Iglesias locales. También consolidará y anticipará el <i>testimonio profético</i> de la Iglesia en la sociedad norteamericana contemporánea. La Iglesia se siente responsable de todo ser humano y del futuro de la sociedad (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 15), y esta responsabilidad corresponde de modo particular a <i>los fieles laicos, </i>que tienen la misión de ser levadura del Evangelio en el mundo. Al contemplar los desafíos que afronta actualmente la Iglesia en Estados Unidos, se presentan inmediatamente <i>dos cometidos urgentes</i>:  la necesidad de una evangelización de la cultura en general, que, como he afirmado, es una contribución única que la Iglesia en vuestro país puede dar a la misión <i>ad gentes</i> hoy, y la necesidad de que los católicos colaboren fructuosamente con los hombres y mujeres de buena voluntad en la construcción de una cultura de respeto a la vida (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, 95). </p>\n<p>5. Queridos hermanos en el episcopado, doy gracias a Dios por las numerosas bendiciones que ha concedido durante esta serie de encuentros del Sucesor de Pedro con los obispos estadounidenses. Habiendo venido al centro de la Iglesia, y confirmados en la <i>comunión</i> con la Cátedra de la unidad, podéis volver ahora a vuestras Iglesias locales con renovado entusiasmo por vuestra <i>misión</i> de enseñar, santificar y gobernar la grey confiada a vuestro cuidado. Cuando soportéis \"el peso del día y el calor\" (cf. <i>Mt</i> 20, 12) al servicio del Evangelio, os puede tranquilizar siempre saber que, en cada paso de su peregrinación terrena, \"la Iglesia (...) se siente fortalecida con la fuerza del Señor resucitado para poder superar con paciencia y amor todos los sufrimientos y dificultades, tanto interiores como exteriores, y revelar en el mundo el misterio de Cristo con fidelidad, aunque bajo sombras, hasta que al final se manifieste a plena luz\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 8). </p>\n<p>Nuestros encuentros han llegado oportunamente a su fin durante la semana en la que la Iglesia celebra el 150° aniversario de la definición del <i>dogma de la Inmaculada Concepción</i> de la santísima Virgen María, patrona de la Iglesia en Estados Unidos. Al ofrecer los frutos de estas visitas al Señor e implorar su bendición sobre la comunidad católica en Estados Unidos, volvamos nuestros ojos a Nuestra Señora, que, como dice el Concilio, es \"miembro muy eminente y del todo singular de la Iglesia y como su prototipo y modelo destacadísimo en la fe y en el amor\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 53). Que María Inmaculada os guíe a cada uno de vosotros, así como a todos los sacerdotes, los religiosos y los fieles laicos de vuestras Iglesias locales, a lo largo de vuestra peregrinación hacia la plenitud del Reino, y oriente vuestra mirada hacia la gloriosa visión de la creación redimida y transformada por la gracia. Que ella, la Madre de la Iglesia, ayude a sus hijos, \"que han caído pero se esfuerzan por levantarse\", a alegrarse por las maravillas que el Señor ya ha realizado (cf. <i>Lc</i> 1, 49) y a ser ante el mundo testigos fieles de la esperanza que no defrauda jamás (cf. <i>Rm</i> 5, 5). </p>\n<p>A todos vosotros, con gran afecto en el Señor, os imparto cordialmente mi bendición apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}