{
    "id": "hf_jp-ii_spe_19990212_focolares",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1999-02-12",
    "title": "To the Cardinals and Bishops, friends of the Focolare Movement",
    "excerpt": {
        "en": "1. It is a joy once again for me to welcome you at the end of the convention, now an annual tradition, which brings you, Cardinals and Bishops who are friends of the Focolare Movement from the various continents, to the Mariapolis Centre in Castel Gandolfo.",
        "it": "1. È motivo di rinnovata gioia accogliervi a conclusione dell’ormai tradizionale Convegno che trova riuniti, come ogni anno, presso il \"Centro Mariapoli\" di Castel Gandolfo, Cardinali e Vescovi amici del Movimento dei Focolari provenienti da diversi Continenti.",
        "pt": "Senhores CardeaisVenerados Irmãos no Episcopado!",
        "es": "Señores cardenales;venerados hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1999/february/documents/hf_jp-ii_spe_19990212_focolares.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1999/february/documents/hf_jp-ii_spe_19990212_focolares.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1999/february/documents/hf_jp-ii_spe_19990212_focolares.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1999/february/documents/hf_jp-ii_spe_19990212_focolares.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br>TO CARDINALS AND BISHOPS,<br/>FRIENDS OF THE FOCOLARE MOVEMENT  </br></i></font></b> </font> </p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Friday, 12 February 1999</font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\" size=\"3\"> Your Eminences,<br/>Venerable Brother Bishops, </font> </i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. It is a joy once again for me to welcome you at the end of the convention, now an annual tradition, which brings you, Cardinals and Bishops who are friends of the Focolare Movement from the various continents, to the Mariapolis Centre in Castel Gandolfo. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> I thank Cardinal Miloslav Vlk for his respectful address to me on behalf of everyone, in which he presented the full programme for these days of shared living, prayer and reflection in the context of the spirituality of the <i>Opus Mariae</i>. I greet and embrace each one of you, as I extend my cordial thoughts to Chiara Lubich and to the other representatives of the movement who are close to us in prayer. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> This year's meeting, which is being held during the journey of preparation for the Great Jubilee of the Year 2000, now close at hand, was inspired by the World Congress of Ecclesial Movements and New Communities, and by the meeting held afterwards last Pentecost in St Peter's Square. The theme of your reflections has been the one God and Father, whose love is transmitted to us by the living presence of Christ among his people and by the continual action of the Holy Spirit, source of sanctification for believers, who constantly spurs them to build the one human family. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> In this context, you have appropriately stressed the vital importance of prayer and Christian meditation as an experience of the love that lifts up the soul and unites it to God. \"<i>Abba, Father</i>\" is the invocation that rises spontaneously from the heart of believers enlightened by the Holy Spirit. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. In our daily lives it is important that our intimate dialogue with the heavenly Father never be interrupted. Everything must take its meaning and value from this communion of life, so our being and action may express the merciful love of God, source of unity and communion. If this applies to every baptized person, it is even more necessary for those who are called by Providence to be a bright reflection of the divine fatherhood among the Christian people entrusted to their apostolic care. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> The Movement is wholly inspired by love: God's love for us, which we are called to reciprocate; love for our brethren, whom we should enable to experience Christ's caring heart. The longing for divine love becomes the basis of effective action for believers in building the one human family. It also becomes a service to the poor and needy. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> In this light, the programmes organized by the Focolare Movement, not only in the ecumenical context but also in its contacts with the Jewish and Muslim communities, become particularly significant. The development of the project for an \"economy of communion\", under way in Brazil and in other nations, is also important. We should particularly mention the experience of Focolare communities in the area of conjugal communion built on the firm rock of Christian values. A correct understanding of the family institution in accordance with the Creator's original plan leads to attitudes of acceptance and respect for human life, in addition to mutual support, which represents a genuine model for contemporary society afflicted by so many problems. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. All this highlights the vitality of the Focolare communities and is a source of encouragement to them as they continue on the way they have chosen. May you Pastors be able to discern, welcome and promote the charism which the Spirit inspires in the Movement, so that the desire for unity and communion, which is the most distinctive element of the <i>Opus Mariae</i>, may be fulfilled.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Be unflagging in your concern to proclaim and bear witness to the Gospel of love. This requires a deep spirituality that can draw constant vitality from the Eucharisic mystery, in full harmony with the Magisterium of the Church and the needs of the ecclesial community. I entrust you and your responsibilities, which the approach of the Jubilee makes even more impelling, to the heavenly Father, who is rich in grace and mercy. As I call on the motherly protection of the Blessed Virgin, <i>Mater Ecclesiae</i>, I cordially bless you all.</font></p>\n<p align=\"justify\"> <font face=\"Times\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font face=\"Times New Roman\" size=\"4\"> <b><i>  </i><font color=\"#663300\"><i> DISCORSO DI GIOVANNI PAOLO II<br>AI VESCOVI AMICI DEL MOVIMENTO DEI FOCOLARI</br></i></font></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sala del Concistoro - Venerdì, 12 febbraio 1999</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>Signori Cardinali,<br/>Venerati Fratelli nell’Episcopato!</i></font></p>\n<p align=\"left\">1. È motivo di rinnovata gioia accogliervi a conclusione dell’ormai tradizionale Convegno che trova riuniti, come ogni anno, presso il \"Centro Mariapoli\" di Castel Gandolfo, Cardinali e Vescovi amici del Movimento dei Focolari provenienti da diversi Continenti.</p>\n<p align=\"left\">Ringrazio il Signor Cardinale Miloslav Vlk per l’indirizzo di omaggio che mi ha rivolto a nome di tutti, presentandomi l’intenso programma da voi affrontato in questi giorni di vita in comune, di preghiera e di riflessione nel contesto della spiritualità dell<i>’Opus Mariae</i>. Saluto ed abbraccio ciascuno di voi, mentre rivolgo il mio pensiero cordiale a Chiara Lubich ed agli altri Rappresentanti del Movimento, che ci sono vicini con la preghiera.</p>\n<p align=\"left\">L'incontro di quest’anno, che si iscrive nel contesto dell’itinerario di preparazione all’ormai imminente Grande Giubileo del 2000, ha preso spunto dal Congresso mondiale dei Movimenti ecclesiali e delle nuove Comunità e dal successivo incontro, avvenuto la scorsa Pentecoste in Piazza San Pietro. Vi ha guidato nella riflessione il riferimento all’unico Dio e Padre, il cui amore ci è trasmesso dalla presenza viva di Cristo in mezzo al suo popolo e dalla perenne azione dello Spirito Santo, sorgente di santificazione dei credenti e sprone incessante per l’edificazione dell’unica famiglia umana.</p>\n<p>In questo contesto avete opportunamente sottolineato l’importanza vitale della preghiera e della meditazione cristiana, quale esperienza di amore che eleva l'anima ed unisce a Dio. \"<i>Abbà, Padre</i>\" è l'invocazione che sorge spontanea dal cuore del credente, illuminato dallo Spirito Santo.</p>\n<p align=\"left\">2. Nella nostra quotidiana esistenza è importante che mai venga meno l'intimo colloquio con il Padre celeste. Tutto deve prendere senso e valore da questa comunione di vita, perché il nostro essere ed il nostro agire manifestino l'amore misericordioso di Dio, sorgente di unità e di comunione. Se questo vale per ogni battezzato, ancor più è necessario per chi è chiamato dalla Provvidenza ad essere riflesso luminoso della paternità divina nei confronti del popolo cristiano, affidato alle sue cure apostoliche.</p>\n<p align=\"left\">Il Movimento è tutto ispirato all'amore: amore che Iddio ha per noi e che noi siamo chiamati a ricambiare; amore per i fratelli, ai quali far sperimentare la sollecitudine del cuore di Cristo. Quest'anelito di divina carità diventa fulcro di un'azione efficace dei credenti per la costruzione dell'unica famiglia umana. Diviene, inoltre, servizio verso i poveri e i bisognosi.</p>\n<p align=\"left\">In questa luce, prendono particolare rilievo le iniziative promosse dal Movimento dei Focolari non solo nell'ambito ecumenico, ma anche nei contatti con le comunità ebraiche e musulmane. Importanti sono pure gli sviluppi del progetto di un'\"economia di comunione\", avviato in Brasile ed in altre Nazioni. Una menzione particolare merita poi l’esperienza dei Focolari nell’ambito della comunione coniugale edificata sulla stabile roccia dei valori cristiani. Dalla corretta impostazione dell’istituto familiare secondo l’originario progetto del Creatore derivano atteggiamenti di accoglienza e di rispetto della vita umana, oltre che di reciproco sostegno, che costituiscono un modello genuino per l’attuale società afflitta da non pochi problemi.</p>\n<p align=\"left\">3. Tutto questo pone bene in luce la vitalità dei Focolari ed è motivo di incoraggiamento nel proseguire la strada intrapresa. Voi, Pastori, sappiate discernere, accogliere e promuovere il carisma che lo Spirito suscita nel Movimento, perché giunga a compimento fra tutti i popoli quell’anelito di unità e di comunione, che è distintivo privilegiato dell<i>’Opus Mariae</i>.</p>\n<p align=\"left\">Siate sempre più preoccupati di annunciare e testimoniare il Vangelo della carità. Ciò esige una spiritualità profonda che attinga vitalità incessante dal Mistero eucaristico, in piena sintonia con il Magistero della Chiesa e con i bisogni della Comunità ecclesiale. Affido al Padre celeste, ricco di grazia e di misericordia, le vostre persone e le vostre responsabilità, rese ancor più impellenti dall’approssimarsi dell’appuntamento giubilare. Nell'invocare la materna protezione della Vergine Maria, <i>Mater Ecclesiae</i>, di cuore tutti vi benedico. </p>\n<p align=\"left\">     <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> </font>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>A UM GRUPO DE BISPOS E AMIGOS <br/>DO MOVIMENTO DOS FOCOLARINOS</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>Sexta-feira, 12 de Fevereiro de 1999</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"><i>Senhores Cardeais<br/>Venerados Irmãos no Episcopado!</i></font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">1. É motivo de renovada alegria receber-vos na conclusão da já tradicional Assembleia que vê reunidos, como todos os anos, junto do «Centro Mariápolis» de Castel Gandolfo, Cardeais e Bispos amigos do Movimento dos Focolarinos provenientes de diversos Continentes.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">Agradeço ao Senhor Cardeal Miloslav as palavras de homenagem que me dirigiu em nome de todos, apresentando-me o intenso programa por vós enfrentado nestes dias de vida em comum, de oração e de reflexão no contexto da espiritualidade do <i> Opus Mariae</i>. Saúdo e abraço cada um de vós, enquanto dirijo o meu pensamento cordial a Chiara Lubich e aos outros Representantes do Movimento, que estão próximos de nós com a oração. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> O encontro deste ano, que se inscreve no contexto do itinerário de preparação para o já iminente Grande Jubileu do Ano 2000, inspirou-se no Congresso mundial dos Movimentos eclesiais e das novas Comunidades e no encontro sucessivo, que se realizou no passado Pentecostes na Praça de São Pedro. Guiou-vos na reflexão a referência ao único Deus e Pai, cujo amor nos é transmitido pela presença viva de Cristo no meio do Seu povo e pela perene acção do Espírito Santo, fonte de santificação dos crentes e estímulo incessante para a edificação da única família humana. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Neste contexto, ressaltastes oportunamente a importância vital da oração e da meditação cristã, como experiência de amor que eleva a alma e une a Deus. «<i>Abbá, Pai</i>» é a invocação que surge espontânea do coração do crente, iluminado pelo Espírito Santo. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. Na nossa existência quotidiana é importante que nunca falte o diálogo íntimo com o Pai celeste. Tudo deve adquirir sentido e valor desta comunhão de vida, para que o nosso ser e o nosso agir manifestem o amor misericordioso de Deus, fonte de unidade e de comunhão. Se isto vale para todo o baptizado, mais ainda é necessário para quem é chamado pela Providência a ser reflexo luminoso da paternidade divina em relação ao povo cristão, confiado aos seus cuidados apostólicos. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> O Movimento está inteiramente inspirado no amor: amor que Deus tem por nós e que somos chamados a retribuir; amor pelos irmãos, aos quais se deve fazer com que experimentem a solicitude do coração de Cristo. Este ardente desejo de divina caridade torna-se fulcro de uma acção eficaz dos crentes para a construção da única família humana. Torna-se, além disso, serviço em favor dos pobres e dos necessitados. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Nesta luz, assumem particular relevo as iniciativas promovidas pelo Movimento dos Focolarinos não só no âmbito ecuménico, mas também nos contactos com as comunidades judaicas e muçulmanas. Importantes são também os desenvolvimentos do projecto de uma «economia de comunhão», iniciado no Brasil e noutras Nações. Uma menção particular merece depois a experiência dos Focolarinos no âmbito da comunhão conjugal, edificado sobre a rocha estável dos valores cristãos. Da correcta disposição da instituição familiar, segundo o originário projecto do Criador, derivam atitudes de acolhimento e de respeito pela vida humana, e também de apoio recíproco, que constituem um modelo genuíno para a actual sociedade afligida por não poucos problemas. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3. Tudo isto põe em evidência a vitalidade dos Focolarinos e é motivo de encorajamento para prosseguir na estrada empreendida. Vós, Pastores, sabei discernir, acolher e promover o carisma que o Espírito suscita no Movimento, para que chegue à plena realização entre todos os povos o ardente desejo de unidade e de comunhão, que de maneira privilegiada caracteriza o<i> Opus Mariae</i>. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Estai sempre mais preocupados de anunciar e testemunhar o Evangelho da caridade. Isto exige uma espiritualidade profunda que possa haurir vitalidade incessante do Mistério eucarístico, em plena sintonia com o Magistério da Igreja e com as necessidades da Comunidade eclesial. Confio ao Pai celeste, rico em graça e misericórdia, as vossas pessoas e as vossas responsabilidades, que se tornam ainda mais prementes com a proximidade do encontro jubilar. Ao invocar a materna protecção da Virgem Maria, <i>Mater Ecclesiae,</i> de coração abençoo todos vós.</font></p>\n<p align=\"left\">  </p>\n<font face=\"Times\" size=\"3\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1999 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A UN GRUPO DE CARDENALES Y OBISPOS<br/>AMIGOS DEL MOVIMIENTO DE LOS FOCOLARES</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Viernes 12 de febrero de 1999</i></font></p>\n<p>  </p>\n<p> <i>Señores cardenales;<br/>venerados hermanos en el episcopado: </i></p>\n<p> 1. Es motivo de renovada alegría acogeros al término del ya tradicional congreso que, como todos los años, reúne en el centro Mariápolis de Castelgandolfo a cardenales y obispos amigos del movimiento de los Focolares procedentes de diversos continentes.</p>\n<p> Agradezco al señor cardenal Miloslav Vlk las palabras de saludo que me ha dirigido en nombre de todos, presentándome el intenso programa que habéis desarrollado durante estos días de vida en común, de oración y reflexión en el ámbito de la espiritualidad del Opus Mariae. Os saludo y abrazo a cada uno, a la vez que dirijo un saludo cordial a Chiara Lubich y a los demás representantes del movimiento, que nos acompañan con su oración.</p>\n<p> El encuentro de este año, que se sitúa en el marco del itinerario de preparación para el ya inminente gran jubileo del año 2000, se ha inspirado en el Congreso mundial de los movimientos eclesiales y de las nuevas comunidades, y en el sucesivo encuentro, celebrado el pasado Pentecostés en la plaza de San Pedro. Os ha guiado en vuestra reflexión la referencia al único Dios y Padre, cuyo amor nos transmiten la presencia viva de Cristo en medio de su pueblo y la perenne acción del Espíritu Santo, fuente de santificación de los creyentes e impulso incesante para la edificación de la única familia humana.</p>\n<p> En este contexto, habéis subrayado oportunamente la importancia vital de la oración y la meditación cristiana, como experiencia de amor que eleva el alma y la une a Dios. «Abbá, Padre», es la invocación que brota espontáneamente del corazón del creyente, iluminado por el Espíritu Santo.</p>\n<p> 2. Es importante que en nuestra existencia diaria no falte nunca el coloquio íntimo con el Padre celestial. Esta comunión de vida debe dar sentido y valor a todo, para que nuestro ser y nuestro obrar manifiesten el amor misericordioso de Dios, fuente de unidad y comunión. Si esto vale para todo bautizado, es aún más necesario para quien está llamado por la Providencia a ser reflejo luminoso de la paternidad divina ante el pueblo cristiano, encomendado a su cuidado pastoral.</p>\n<p> El movimiento se inspira totalmente en el amor: amor que Dios siente por nosotros y que nosotros estamos llamados a corresponder; amor a los hermanos, a quienes hay que hacer sentir la solicitud del corazón de Cristo. Este anhelo de caridad divina se transforma en centro de una acción eficaz de los creyentes para la construcción de la única familia humana. Se transforma, asimismo, en servicio a los pobres y necesitados.</p>\n<p> Desde esta perspectiva cobran particular importancia las iniciativas promovidas por el movimiento de los Focolares no sólo en el ámbito ecuménico, sino también en los contactos con las comunidades judías y musulmanas. También es importante el desarrollo del proyecto de una «economía de comunión», puesto en práctica en Brasil y en otras naciones. Una mención especial merece, asimismo, la experiencia de los Focolares en la esfera de la comunión conyugal fundada en la sólida roca de los valores cristianos. De la correcta concepción de la institución familiar, según el proyecto originario del Creador, brotan actitudes de acogida y respeto a la vida humana, así como de apoyo recíproco, que constituyen un modelo genuino para la sociedad actual que afronta numerosos problemas.</p>\n<p> 3. Todo esto pone de manifiesto la vitalidad de los Focolares y es motivo de aliento en la prosecución del camino emprendido. Vosotros, pastores, discernid, acoged y promoved el carisma que el Espíritu suscita en el movimiento, para que se haga realidad en todos los pueblos el anhelo de unidad y comunión, que es un signo privilegiado del <i>Opus Mariae</i>.</p>\n<p> Preocupaos cada vez más por anunciar y testimoniar el evangelio de la caridad. Esto exige una espiritualidad profunda, que se revitalice incesantemente con el misterio eucarístico, en plena sintonía con el magisterio de la Iglesia y con las necesidades de la comunidad eclesial. Encomiendo al Padre celestial, rico en gracia y misericordia, vuestras personas y responsabilidades, que son más urgentes aún al acercarse el evento jubilar. Invocando la protección materna de la Virgen María, <i>Mater Ecclesiae</i>, de corazón os bendigo a todos. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}