{
    "id": "hf_jp-ii_spe_19920322_par-murialdo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1992-03-22",
    "title": "Pastoral visit to the Parish of San Leonardo Murialdo in Rome",
    "excerpt": {
        "it": "Fin dal primo momento della visita, la parrocchia di San Leonardo Murialdo offre al Papa l’immagine di comunità internazionale, grazie alla presenza, nel grande cortile retrostante la chiesa, dei rappresentanti delle comunità neocatecumenali e della numerosa popolazione nomade ospitata in un vicino campo. Insieme ai ragazzi e ai giovani - tra canti e sventolìo di striscioni e di bandiere - offrono al Papa un clamoroso benvenuto. A presentare la festante assemblea provvede un vice parroco. Prende poi la parola una ragazza nomade. Successivamente il capo del campo nomadi consegna al Papa una lettera. Lo stesso fa un rappresentante degli universitari. Prende infine la parola il Papa."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1992/march/documents/hf_jp-ii_spe_19920322_par-murialdo.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> VISITA ALLA PARROCCHIA DI </font><font color=\"#663300\" face=\"Times New Roman\"> SAN LEONARDO MURIALDO</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Domenica, 22 marzo 1992</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\"><b>Ai giovani, ai ragazzi e ai nomadi della parrocchia di San Leonardo Murialdo:</b></font> </p>\n<p><i>Fin dal primo momento della visita, la parrocchia di San Leonardo Murialdo offre al Papa l’immagine di comunità internazionale, grazie alla presenza, nel grande cortile retrostante la chiesa, dei rappresentanti delle comunità neocatecumenali e della numerosa popolazione nomade ospitata in un vicino campo. Insieme ai ragazzi e ai giovani - tra canti e sventolìo di striscioni e di bandiere - offrono al Papa un clamoroso benvenuto. A presentare la festante assemblea provvede un vice parroco. Prende poi la parola una ragazza nomade. Successivamente il capo del campo nomadi consegna al Papa una lettera. Lo stesso fa un rappresentante degli universitari. Prende infine la parola il Papa. </i> </p>\n<p>Sia lodato Gesù Cristo. </p>\n<p>Comincio con questa parola indirizzata a Gesù Cristo da parte di tutti noi perché ho seguito la presentazione fatta prima e si vede che qui siete in qualche senso diversi: non solamente tra i ragazzi della scuola, della catechesi sacramentale, degli scout, ma anche per le diverse nazionalità. E ci sono anche i nomadi. </p>\n<p>Si sente tutta questa diversità, ma nello stesso tempo si sente una unità una comunione, una comunità. Questa comunità dei ragazzi, dei giovani, dei bambini si fa attraverso Gesù Cristo. </p>\n<p>Lui è il centro intorno a cui tutti siamo una cosa sola. È questo il suo mistero. Il mistero di Gesù, il mistero del Figlio di Dio fattosi uomo, è proprio questo: che lui facendosi uomo ha costituito un centro di comunione, di comunità per persone diverse, per ambienti diversi, per popoli diversi. Questo si è visto fin dall’inizio della Chiesa, dalla prima comunità cristiana a Gerusalemme, poi attraverso i secoli, quando gli apostoli sono usciti da Gerusalemme per andare nei diversi paesi del mondo per predicare il Vangelo ai diversi popoli e questi diversi popoli si facevano la stessa Chiesa. </p>\n<p>Che cosa è la Chiesa? È Cristo vivente fra noi, con noi e per noi. La Chiesa è Cristo vivente con noi e per noi, sempre e dovunque. Nello stesso tempo la Chiesa siamo noi riuniti attorno a Gesù Cristo, al suo Vangelo, alla sua croce e alla sua Risurrezione, noi tutti uniti in Gesù Cristo, non solamente attorno a Lui. Non siamo solamente un’aggregazione, siamo una Chiesa, un corpo, e così - riuniti attorno a Lui e in Lui - noi tutti siamo in qualche misura partecipi della sua vita divina, siamo partecipi della sua missione, e questo ci fa una cosa sola, una comunità, una Chiesa. Così ho parlato, ascoltando i ragazzi e i bambini, ma vi sono pure i genitori, gli adulti che hanno altra responsabilità: maestri e insegnanti. Vi è poi questa comunità neocatecumenale che si sente attraverso i suoi canti e il suo entusiasmo. Mi auguro che questo primo incontro sia una buona introduzione nella vostra parrocchia. Attraverso la vostra comunità già si sente in qualche misura lo spirito della comunità parrocchiale, è un nucleo con cui la comunità parrocchiale deve vivere e crescere e deve sempre crescere sorgendo dalla vita di Gesù e portando in sé la stessa carità che Gesù ci ha portato. </p>\n<p>Gesù è così presente tra noi da identificarsi soprattutto con questi più piccoli, più poveri, più sofferenti. Lui lo dice: “Ciò che avrete fatto a qualcuno di questi, lo avrete fatto a me”. </p>\n<p>Vi auguro di vivere la vita di Cristo e di cercare e di nutrire sempre più della vita di Cristo la vostra vita cristiana, la vostra vita umana, la vostra vita divinizzata dalla sua presenza e dai suoi sacramenti. </p>\n<p>Voglio offrire a tutti i presenti una benedizione introduttiva, augurando - come vedo scritto in questi striscioni - di evangelizzare sempre più la vita umana in questo quartiere, e di renderlo sempre più imbevuto dello Spirito di Cristo.  </p>\n<p align=\"center\"><font color=\"#663300\"><b>Al Consiglio pastorale</b></font> </p>\n<p>Grazie per questa presentazione verbale ma soprattutto personale. Si vede che la vostra parrocchia sta qui in Roma, in questa zona, ma nello stesso tempo si trova in molti posti, in molte zone, in molti ambienti, in molti continenti: fuori Roma. È una parrocchia missionaria, itinerante, neocatecumenale. </p>\n<p>Vi saluto tutti: australiani, africani, francesi, tedeschi, polacchi, bielorussi... La Chiesa di Roma, dovete sapere, vive ora un periodo di confronto. Confronto vuol dire - possiamo dirlo - applicazione soprattutto del Vaticano II, soprattutto della <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\"> Lumen gentium</a></i> e della <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i>. Confronto con le realtà diverse che contraddistinguono questa città e questa società romana, importante per il futuro della città, dell’Italia e anche della Chiesa. Ma è un confronto in cui la Chiesa viene confrontata e a sua volta confronta nella fede, attraverso la sua fede bimillenaria, Roma guarda ai problemi del nostro millennio, anzi di questa conclusione del secondo millennio. Guarda nella fede e cerca di comprendere questi problemi, anche se sono difficili, anche se talvolta sono contrastanti con quello che ci dice la fede. Guarda questi problemi con coraggio, perché la Chiesa deve avere coraggio. Cristo ci ha detto: “Non abbiate paura”, e questa è la parola chiave della sua missione messianica e della nostra missione apostolica. Non abbiate paura. Lo dico anche a voi itineranti perché siete coraggiosi. Qualche volta sento che avete paura di qualche realtà con cui vi incontrate, che vi affronta e che voi affrontate. Non abbiate paura, perché si tratta sempre dello stesso argomento: “Io sono con voi”. Questa non è solamente una parola, è una realtà. </p>\n<p>Con una benedizione a tutti i presenti - i pochi che ancora restano a Roma in questa parrocchia - e ai molti che sono nei diversi continenti. </p>\n<p><i>Al termine della visita pastorale alla parrocchia di San Leonardo Murialdo, il Santo Padre inaugura il Centro per la rieducazione degli handicappati “Vaclav Vojta”, che sorge in locali attigui al complesso parrocchiale. Dopo aver benedetto i locali alla presenza della Delegazione della Repubblica Federativa Ceca e Slovacca e di rappresentanti della Regione Lazio e del Comune di Roma, il Papa pronuncia il seguente discorso. </i> </p>\n<p>Se anche parlo le lingue degli uomini e degli angeli, ma non ho la carità sono un bronzo sonante o un cembalo squillante... </p>\n<p>Queste parole sull’amore dell’apostolo Paolo mi vengono alla mente entrando nel centro per la rieducazione degli handicappati Vaclav Vojta, il quale restituisce a molti handicappati la possibilità del movimento e con essa anche un po’ di gioia. </p>\n<p>Con grande gioia saluto i ministri, ambasciatori e medici specialisti e le altre persone del seguito, le quali hanno voluto presenziare alla mia visita a questa meritevole istituzione, vero gioiello della vostra scienza e della vostra cultura. </p>\n<p>Non a caso tutto questo accade nel mese, che nella memoria della nazione è segnato da due grandi figure: la santa Agnese di Praga, che nel periodo difficile della storia nazionale curava molte ferite di povertà e malattia nel suo ospedale con umile servizio e fattivo amore cristiano; e uno dei più grandi pedagoghi cristiani: Jan Amos Komensky, che per tutta la vita, nonostante la ferocia della guerra dei trenta anni, si è sforzato di creare e realizzare un sistema di educazione delle nuove generazioni nello spirito del Vangelo di Cristo. </p>\n<p>Queste figure della vostra storia sono luce anche per gli sforzi di oggi di fare tutto il possibile per lo sviluppo integrale e la crescita spirituale delle generazioni nuove e fare di più per i bambini handicappati, per i bambini che soffrono. Anche l’odierna festa è una speranza per asciugare le lacrime dalle facce dei bambini. Che questo Istituto e lo sforzo del suo staff accenda per i molti bambini le piccole fiamme della speranza, del sorriso e della salute. </p>\n<p>A questo scopo imparto a voi e ai piccoli pazienti la benedizione apostolica. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}