{
    "id": "hf_jp-ii_spe_19980314_monaci-bethleem",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1998-03-14",
    "title": "To the Monastic Communities of Bethlehem, the Assumption of the Virgin and St Bruno",
    "excerpt": {
        "en": "To the Monastic Communities of Bethlehem,the Assumption of the Virgin and St Bruno",
        "pt": "1. No momento em que as vossas Comunidades estão reunidas em Assembleias extraordinárias, é-me grato dirigir-vos uma saudação cordial e assegurar-vos a minha oração fervorosa.",
        "es": "Queridas comunidades monásticas de Belén,de la Asunción de la Virgen y de san Bruno:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1998/march/documents/hf_jp-ii_spe_19980314_monaci-bethleem.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1998/march/documents/hf_jp-ii_spe_19980314_monaci-bethleem.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1998/march/documents/hf_jp-ii_spe_19980314_monaci-bethleem.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF THE HOLY FATHER<br> POPE JOHN PAUL II<br/>TO THE COMMUNITIES OF BETHLEHEM,<br/>THE ASSUMPTION AND ST BRUNO </br></i></font></b> </p>\n<p align=\"center\"> <i><font color=\"#663300\">Saturday, 14 March 1998</font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i> <font size=\"3\"> To the Monastic Communities of Bethlehem, <br/>the Assumption of the Virgin and St Bruno </font> </i></p>\n<p align=\"left\"> <font size=\"3\"> 1. As your communities meet in extraordinary assembly, I am pleased to extend a cordial greeting to you and to assure you of my fervent prayer on your behalf. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Your monastic family, in its two branches, intends to follow Christ by taking its inspiration from the spirituality of Eastern and Western monasticism, particularly from the wisdom of St Bruno. It is by attentive listening to the Gospel and by following the example of the Virgin Mary that you wish to give yourselves to God through a life of solitude, silence, prayer and contemplation. I encourage you to live fully your offering to the Lord in love for the Church and in fidelity to her laws, as well as in communion with the Successor of Peter and by maintaining trustful relations with the Bishops of the Dioceses where your communities have been established. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. The Magisterium, particularly the Second Vatican Council, brought to light the central place of contemplative life in the Church: \"Institutes completely devoted to contemplation ... will always have an honoured place in the Mystical Body of Christ, in which \"all the members do not have the same function\" (Rom 12:4)\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_en.html\">Perfectae caritatis</a></i>, n. 7). I myself wrote in the Apostolic Exhortation <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> Vita consecrata</a></i>: \"Institutes completely devoted to contemplation, composed of either women or men, are for the Church a reason for pride and a source of heavenly graces. By their lives and mission, the members of these institutes imitate Christ in his prayer on the mountain, bear witness to God's lordship over history and anticipate the glory which is to come\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, n. 8). Therefore I hope that by letting yourselves be transformed by the power of love, you will shine brightly among men as signs of God's holiness. Be faithful to following Jesus in the desert, in his solitary moments with the Father, in order to become worshipers in spirit and truth! People today look for ardent witnesses to the Gospel who will offer them places of spirituality where they can meet and adore the living God, and who will help them to give meaning to their lives.</font></p>\n<p align=\"left\"> By following the spirit of St Bruno in solitude and the silence of the desert, you will receive the gifts of peace and joy from the Lord: \"There strong men can be recollected as often as they wish, abide within themselves, carefully cultivate the seeds of virtue and be happily nourished by the fruits of paradise. Here is acquired that eye by whose serene gaze the Bridegroom is wounded with love; that eye, pure and clean, by which God is seen\" (St Bruno, <i>Letter to Raoul le Verd</i>). </p>\n<p align=\"left\"> 3. At the centre of your consecrated life you wish to give an essential place to the Lord's Eucharist. By celebrating and contemplating this mystery in solitude, you unite yourselves to Jesus' offering to his Father, you commit yourselves to following him and you renounce everything that can hinder the acceptance of his love. By receiving his Body and Blood given as food, consecrated persons are particularly called to become faithful disciples in likeness to Christ, and they unite their unreserved \"yes\" to that of the Father's loving Son. Thus, by the total gift of their being, they join it to the memorial of the paschal sacrifice offered out of love for all humanity. And they joyfully remember that \"frequent and prolonged adoration of Christ present in the Eucharist enables us in some way to relive Peter's experience at the Transfiguration: \"It is well that we are here\". In the celebration of the mystery of the Lord's Body and Blood, the unity and charity of those who have consecrated their lives to God are strengthened and increased\" (<font size=\"3\"><i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i></font>, n. 95). In profound harmony with the Eucharist, frequent recourse to the sacrament of Reconciliation, with the respect that it implies for the interior freedom of each individual, leads to the purification needed for making one's relationship with God ever more transparent and for growing in fidelity to the commitments made. May the daily meeting with Christ be for</p>\n<p align=\"left\"> each of you a constant call to holiness, in expectation of the Lord's return! </p>\n<p align=\"left\"> 4. In the likeness of Mary and with her, continually listen to the Word of God, keeping it and pondering it day and night in your heart! This word, an inexhaustible source of spiritual life that sheds the light of Wisdom on human existence, will transform you and enable you to grow. Like the disciples at Emmaus, may you recognize the Risen One on your paths of solitude and say yourselves: \"Did not our hearts burn within us while he talked to us on the road, while he opened to us the Scriptures?\" (Lk 24:32). Familiarity with the Word of God, which nourishes contemplation, enables you to receive light for recognizing the Lord's ways through the signs of the times and for discerning God's designs. In fact, by seeking the will of the Father in order to fulfil it day after day, you are advancing on the paths of Jesus himself, the Son who became obedient to the point of giving his own life so that all might be saved. It is in this obedience that he fulfilled the mission he had received from his Father, who then raised him in glory.</p>\n<p align=\"left\"> 5. St Bruno teaches you to love every human person, without distinction, as Jesus loved him. Your consecration to prayer and adoration also commits you to interceding for the Church and the world. It should be a witness to the Church's love for her Lord as well as a contribution to the growth of God's People. In this way you are sharing in the Church's mission, which is an essential duty for all institutes of consecrated life. The profession of the evangelical counsels makes consecrated persons totally free for the service of the Gospel. \"Indeed, more than in external works, the mission consists in making Christ present to the world through personal witness. This is the challenge, this is the primary task of the consecrated life! The more consecrated persons allow themselves to be conformed to Christ, the more Christ is made present and active in the world for the salvation of all\" (<font size=\"3\"><i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i></font>, n. 72). Dear brothers and sisters, let Christ take hold of you in order to make your contribution to the sanctification of the world! </p>\n<p align=\"left\"> 6. By your monastic profession, and particularly by the vows you take and the practice of asceticism, you wish to show in a radical way the primacy of God and of the good things to come. May this total gift of yourselves allow you to be transformed by God's grace and fully conformed to Christ, in fraternal communities where each individual can grow in the truth of his being! </p>\n<p align=\"left\"> For several years you have been drafting Constitutions for your two branches, in order to discern the call of the Spirit and answer it in obedience. Now that you are preparing to receive the decree of papal recognition for your communities, I encourage you to continue your reflection in a trusting dialogue with the Congregation for Institutes of Consecrated Life and Societies of Apostolic Life, in order to give all your members a Rule of Life which commits them to living their vocation to holiness in inner peace and generous self-giving. The Apostolic Exhortation <font size=\"3\"> <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> Vita consecrata</a></i></font>, the fruit of the Synod of Bishops, will help you to reflect more deeply on the gift you have received from God and to put it at the service of the Church and her apostolic mission. </p>\n<p align=\"left\"> 7. In this second year of preparation for celebrating the Great Jubilee, dedicated to the Holy Spirit and his sanctifying presence within the community of disciples, I ask you to keep watchful vigil among men and to become more and more involved in the new evangelization, in accordance with your own charism lived in communion with the Church. May this favourable time for prayer and adoration allow you further to discover the Spirit as \"the One who builds the kingdom of God within the course of history and prepares its full manifestation in Jesus Christ, stirring people's hearts and quickening in our world the seeds of the full salvation which will come at the end of time\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, n. 45). While entrusting you to the maternal protection of Our Lady of the Assumption and the intercession of St Bruno, I most cordially grant you my affectionate Apostolic Blessing.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© </font> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> Copyright 1998 - Libreria Editrice Vaticana</font></font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font face=\"Times\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> ÀS COMUNIDADES MONÁSTICAS DE BELÉM, <br/>DA ASSUNÇÃO DA VIRGEM E DE SÃO BRUNO</br></font></b></i></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <i>Sábado, 14 de Março de 1998</i></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"><i>Caros Irmãos e Irmãs! </i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. No momento em que as vossas Comunidades estão reunidas em Assembleias extraordinárias, é-me grato dirigir-vos uma saudação cordial e assegurar-vos a minha oração fervorosa.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A vossa família monástica, nos seus dois ramos, propõe-se seguir a Cristo inspirando-se na espiritualidade do monaquismo oriental e ocidental, em particular na sabedoria de São Bruno. É na escuta assídua do Evangelho e seguindo o exemplo da Virgem Maria que quereis consagrar-vos a Deus, através de uma vida de solidão, silêncio, oração e contemplação. Encorajo-vos a viver plenamente a vossa oferta ao Senhor no amor da Igreja e na fidelidade às suas leis, assim como na comunhão com o Sucessor de Pedro e estabelecendo relações de confiança com os Bispos das dioceses onde as vossas comunidades estão implantadas.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. O Magistério, e em particular o Concílio Vaticano II, pôs em evidência o lugar central da vida contemplativa na Igreja: «Os Institutos que se dedicam exclusivamente à contemplação [...] conservam sempre a parte mais excelente dentro do Corpo Místico de Cristo, em que \"unem todos os membros... têm a mesma função\". (<i>Rm</i> 12, 4)» <i> (Perfectae caritatis</i>, 7). Eu mesmo, na Exortação Apostólica <i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> Vita consecrata</a></i>, escrevi: «Os Institutos orientados completamente à contemplação, formados por mulheres ou por homens, constituem um motivo de glória e uma fonte de graças celestes para a Igreja. Com a sua vida e missão, as pessoas que deles fazem parte imitam Cristo em oração no cimo do monte, testemunham o domínio de Deus sobre a história, antecipam a glória futura» (n. 8). Desejo então que, ao deixar-vos transformar pela força do amor, sejais no meio dos homens sinais luminosos da santidade de Deus. Sede fiéis em seguir Jesus no deserto, no Seu encontro solitário com o Pai, para vos tornardes adoradores e adoradoras em espírito e verdade! Os homens de hoje esperam testemunhas ardorosas do Evangelho que lhes proponham lugares de espiritualidade, onde possam encontrar e adorar o Deus vivo, e que os ajudem a dar sentido à própria existência.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Na solidão e no silêncio do deserto, seguindo o espírito de São Bruno, recebereis do Senhor os dons da paz e da alegria: «Ali, com efeito, os homens fortes podem recolher-se tanto quanto desejarem, encontrar-se a si mesmos, cultivar assiduamente os gérmens das virtudes e nutrir-se com felicidade dos frutos do paraíso. Ali eles esforçam-se por adquirir esta visão cujo olhar claro toca com amor o esposo divino e cuja pureza concede ver a Deus» (S. Bruno, <i> Carta a Raoul le Verd</i>).  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. No centro da vossa vida consagrada, quereis dar um lugar essencial à Eucaristia do Senhor. Mediante a celebração e a contemplação em solidão deste mistério unis-vos à oferenda de Jesus a Seu Pai, empenhais-vos em seguir o Seu caminho e renunciais a tudo o que pode impedir o acolhimento do Seu amor. Ao receberem o seu Corpo e o seu Sangue dados em alimento, os consagrados são chamados de maneira particular a tornar-se discípulos fiéis e semelhantes a Cristo, e unem o seu sim sem reservas ao do Filho amado do Pai. Através do dom de todo o seu ser, unem-no assim ao memorial do sacrifício pascal realizado por amor da humanidade inteira. Recordam-se também com alegria que «a adoração assídua e prolongada de Cristo presente na Eucaristia permite de algum modo reviver a experiência de Pedro na Transfiguração: \"É bom estarmos aqui!\". E na celebração do mistério do Corpo e do Sangue do Senhor, se consolida e incrementa a unidade e a caridade daqueles que consagraram a Deus a sua existência» (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 95). Em profunda harmonia com a Eucaristia, o recurso frequente ao sacramento da Reconciliação, no respeito que ele implica da liberdade interior de cada um, permite aceder à purificação necessária para tornar sempre mais transparente a relação com Deus e crescer na fidelidade aos compromissos assumidos. Que o encontro quotidiano com Cristo seja para cada um e cada uma de vós um apelo constante à santidade, à espera do retorno do Senhor!  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 4. À imagem de Maria e com ela, estai sem cessar à escuta da Palavra de Deus, conservando-a e meditando-a dia e noite no vosso coração! Esta palavra, fonte inexaurível de vida espiritual, que projecta a luz da Sabedoria sobre a existência humana, transformar-vos-á e far-vos-á crescer. Como os discípulos de Emaús, reconhecei o Ressuscitado nos vossos caminhos de solidão e dizer também vós: «Não estava o nosso coração a arder cá dentro, quando Ele nos falava pelo caminho e nos explicava as Escrituras?» (<i>Lc</i> 24, 32). A escuta da Palavra de Deus, que nutre a contemplação, permite receber a luz para reconhecer as vias do Senhor através dos sinais dos tempos e para discernir os desígnios de Deus. Com efeito, ao procurardes a vontade do Pai a fim de a realizardes no dia-a-dia, caminhais pelas veredas do próprio Jesus, o Filho que Se fez obediente em tudo, até ao dom da Sua própria vida para que todos os homens sejam salvos. Nesta obediência Ele realizou plenamente a missão recebida de seu Pai, que O elevou depois à Sua glória.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 5. São Bruno ensina-vos a amar cada pessoa humana sem distinção, como Jesus a amou. A vossa consagração à oração e à adoração empenha-vos também a interceder pela Igreja e pelo mundo. Ela deve ser ao mesmo tempo o testemunho do amor da Igreja pelo seu Senhor e uma contribuição para o crescimento do povo de Deus. Desta maneira participais na missão eclesial, o que é um dever essencial para todos os Institutos de vida consagrada. A profissão dos conselhos evangélicos torna os consagrados totalmente livres para a causa do Evangelho. «Na realidade, a missão, antes de ser caracterizada pelas obras externas, define-se pelo tornar presente o próprio Cristo no mundo, através do testemunho pessoal. Este é o desafio, a tarefa primária da vida consagrada! Quanto mais se deixa conformar com Cristo, tanto mais O torna presente no mundo e operante para a salvação dos homens» (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 72). Caros irmãos e irmãs, deixai-vos arrebatar por Cristo para oferecerdes a vossa contribuição à santificação do mundo!  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 6. Mediante a vossa profissão monástica, e de modo particular pelos votos que emitis e pelos meios da ascese, quereis manifestar de maneira radical a primazia de Deus e dos bens vindouros. Que o dom total de vós mesmos vos permita ser transformados pela graça de Deus e conformados plenamente com Cristo, nas comunidades fraternas em que cada um poderá crescer na verdade do seu ser!  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Após muitos anos, para discernir os apelos do Espírito e Lhe responder na obediência, empreendestes a redacção das Constituições dos vossos dois ramos. No momento em que vos preparais para receber o decreto de reconhecimento pontifício das vossas comunidades, encorajo-vos vivamente a prosseguir a vossa reflexão num diálogo confiante com a Congregação para os Institutos de Vida Consagrada e as Sociedades de Vida Apostólica, a fim de dar a todos os membros uma Regra de Vida que os empenhe em viver a própria vocação à santidade na paz interior e na oferta generosa de si mesmo. A Exortação Apostólica Vita consecrata, fruto do Sínodo dos Bispos, ajudar-vos-á a prosseguir o aprofundamento do dom que recebestes de Deus e a pô-lo ao serviço da Igreja e da sua missão apostólica.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 7. Neste segundo ano de preparação para a celebração do grande Jubileu, consagrado ao Espírito Santo e à Sua presença santificadora no interior da comunidade dos discípulos, convido-vos a ser sentinelas no meio dos homens e a participar cada vez mais na nova evangelização, segundo o vosso próprio carisma vivido em comunhão com a Igreja. Que este período, propício à oração e à adoração, vos permita descobrir ainda mais o Espírito como «Aquele que constrói o Reino de Deus no curso da história e prepara a sua plena manifestação em Jesus Cristo, animando os homens no mais íntimo deles mesmos e fazendo germinar dentro da existência humana os gérmens da salvação definitiva que acontecerá no fim dos tempos» (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_10111994_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 45). Ao confiar-vos à protecção materna de Nossa Senhora da Assunção e à intercessão de São Bruno, concedo-vos de todo o coração a minha afectuosa Bênção Apostólica. </font> </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><font size=\"4\"><b><i>DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LOS CAPITULARES DE TRES COMUNIDADES MONÁSTICAS</br></i></b></font> <br/><br/> <i>Sábado 14 de marzo de 1998</i></font></p>\n<p>  </p>\n<p> <i>Queridas comunidades monásticas de Belén, <br/>de la Asunción de la Virgen y de san Brun</i>o:</p>\n<p> 1. Mientras vuestras comunidades están reunidas en asambleas extraordinarias, me alegra dirigiros un cordial saludo y aseguraros mi oración ferviente por vosotros. </p>\n<p> Vuestra familia monástica, en sus dos ramas, se propone seguir a Cristo, inspirándose en la espiritualidad del monaquismo oriental y occidental, particularmente en la sabiduría de san Bruno. En la escucha asidua del Evangelio, y siguiendo el ejemplo de la Virgen María, queréis entregaros a Dios, en una vida de soledad, silencio, oración y contemplación. Os animo a vivir plenamente vuestra entrega al Señor en el amor a la Iglesia y la fidelidad a sus normas, así como en la comunión con el Sucesor de Pedro y manteniendo relaciones de confianza con los obispos de las diócesis donde están implantadas vuestras comunidades. </p>\n<p>  2. El Magisterio, y en particular el <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">concilio Vaticano II</a>, ha iluminado el lugar central de la vida contemplativa en la Iglesia: «Los institutos puramente contemplativos (...) siguen conservando siempre una misión importante en el Cuerpo místico de Cristo, en el que \"todos (...) los miembros no tienen la misma función\" (<i>Rm</i> 12, 4)» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_sp.html\">Perfectae caritatis</a></i>, 7). Yo mismo, en la exhortación apostólica <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> Vita consecrata</a></i>, escribí: «Los institutos orientados completamente a la contemplación, formados por mujeres o por hombres, son para la Iglesia un motivo de gloria y una fuente de gracias celestiales. Con su vida y su misión, sus miembros imitan a Cristo orando en el monte, testimonian el señorío de Dios sobre la historia y anticipan la gloria futura » (n. 8). Por eso, deseo que, dejándoos transformar por la fuerza del amor, seáis en medio de los hombres signos luminosos de la santidad de Dios. Sed fieles al seguimiento de Jesús por el desierto, en su encuentro solitario con el Padre, para convertiros en adoradores y adoradoras en espíritu y en verdad. Los hombres de hoy esperan testigos ardientes del Evangelio, que les propongan lugares de espiritualidad, donde puedan encontrar y adorar al Dios vivo, y que les ayuden a dar sentido a su existencia. </p>\n<p> En la soledad y el silencio del desierto, siguiendo el espíritu de san Bruno, recibiréis del Señor los dones de la paz y de la alegría: «En efecto, allí los hombres fuertes pueden recogerse cuando lo deseen, reflexionar en su interior, cultivar asiduamente las semillas de las virtudes y alimentarse con gozo de los frutos del paraíso. Allí se esfuerzan por lograr ese ojo cuya clara mirada hiere de amor al divino esposo y cuya pureza permite ver a Dios» (san Bruno, <i>Carta a Raoul le Verd</i>). </p>\n<p> 3. En el centro de vuestra vida consagrada, queréis atribuir un lugar esencial a la Eucaristía del Señor. Por la celebración y la contemplación en soledad de este misterio, os unís a la ofrenda de Jesús a su Padre, os comprometéis a seguirlo y a renunciar a todo lo que puede entorpecer la acogida de su amor. Al recibir su Cuerpo y su Sangre, dados como alimento, los consagrados están llamados de manera particular a convertirse en discípulos fieles y semejantes a Cristo, y unen su «sí» sin reservas al del Hijo amado del Padre. Por la entrega de todo su ser, se unen así a él en el memorial del sacrificio pascual, realizado por amor a toda la humanidad. Recuerdan también con alegría que «la asidua y prolongada adoración de la Eucaristía permite revivir la experiencia de Pedro en la Transfiguración: \"Bueno es estarnos aquí\". En la celebración del misterio del Cuerpo y Sangre del Señor se afianza e incrementa la unidad y la caridad de quienes han consagrado su existencia a Dios» (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 95). En profunda armonía con la Eucaristía, recurrir con frecuencia al sacramento de la reconciliación, con el respeto que implica de la libertad interior de cada uno, permite lograr la purificación necesaria para hacer que la relación con Dios sea cada vez más transparente y que crezca la fidelidad a los compromisos asumidos. Que el encuentro diario con Cristo sea para cada uno y cada una de vosotros una llamada constante a la santidad, en espera del regreso del Señor. </p>\n<p> 4. A imagen de María y con ella, estad continuamente a la escucha de la palabra de Dios, conservándola y meditándola día y noche en vuestro corazón. Esta palabra, fuente inagotable de vida espiritual que proyecta la luz de la Sabiduría sobre la existencia humana, os transformará y os hará crecer. Ojalá que, como los discípulos de Emaús, también vosotros reconozcáis al Resucitado en vuestros caminos de soledad y digáis: «¿No estaba ardiendo nuestro corazón dentro de nosotros cuando nos hablaba en el camino y nos explicaba las Escrituras?» (<i>Lc</i> 24, 32). La familiaridad con la palabra de Dios, que alimenta la contemplación, permite recibir la luz para reconocer los caminos del Señor a través de los signos de los tiempos y discernir los designios de Dios. En efecto, al buscar la voluntad del Padre para cumplirla día tras día, recorréis los caminos de Jesús mismo, el Hijo que se hizo obediente en todo hasta dar su vida para que todos los hombres se salven. En esta obediencia cumplió plenamente la misión recibida de su Padre, que lo elevó después a la gloria.</p>\n<p> 5. San Bruno os enseña a amar a cada persona humana, sin distinción, como Jesús la amó. Vuestra consagración a la oración y a la adoración os compromete también a interceder por la Iglesia y por el mundo. Debe ser el testimonio del amor de la Iglesia a su Señor y, a la vez, una contribución al crecimiento del pueblo de Dios. De ese modo, participáis en la misión de la Iglesia, que es un deber esencial para todos los institutos de vida consagrada. La profesión de los consejos evangélicos hace que los consagrados sean totalmente libres para la causa del Evangelio. «En efecto, antes que en las obras exteriores, la misión se lleva a cabo en el hacer presente a Cristo en el mundo mediante el testimonio personal. ¡Éste es el reto, éste es el quehacer principal de la vida consagrada! Cuanto más se deja conformar a Cristo, más lo hace presente y operante en el mundo para la salvación de los hombres » (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 72). Queridos hermanos y hermanas, ¡dejaos conquistar por Cristo, para dar vuestra contribución a la santificación del mundo! </p>\n<p> 6. Por vuestra profesión monástica, y particularmente por los votos que emitís y los medios de la ascesis, queréis manifestar de modo radical el primado de Dios y de los bienes futuros. ¡Que vuestra entrega total permita que la gracia de Dios os transforme y os conforme plenamente a Cristo, en comunidades fraternas donde cada uno crezca en la verdad de su ser! </p>\n<p> Desde hace muchos años, para discernir las llamadas del Espíritu y responder a ellas en la obediencia, habéis iniciado la redacción de las Constituciones de vuestras dos ramas. Ahora que os preparáis para recibir el decreto de reconocimiento pontificio de vuestras comunidades, os aliento vivamente a proseguir vuestra reflexión mediante un diálogo confiado con la Congregación para los institutos de vida consagrada y las sociedades de vida apostólica, a fin de dar a todos los miembros una Regla de vida que los comprometa a vivir su vocación a la santidad en la paz interior y en la entrega generosa. La exhortación apostólica <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\"> Vita consecrata</a></i>, fruto del Sínodo de los obispos, os ayudará a proseguir la profundización del don que habéis recibido de Dios y a ponerlo al servicio de la Iglesia y de su misión apostólica. </p>\n<p> 7. Durante este segundo año de preparación para la celebración del gran jubileo, dedicado al Espíritu Santo y a su presencia santificadora dentro de la comunidad de los discípulos, os invito a velar en medio de los hombres y a participar cada vez más en la nueva evangelización, según vuestro carisma propio, vivido en comunión con la Iglesia. Que este período, propicio para la oración y la adoración, os permita descubrir más al Espíritu como «aquel que construye el reino de Dios en el curso de la historia y prepara su plena manifestación en Jesucristo, animando a los hombres en su corazón y haciendo germinar dentro de la vivencia humana las semillas de la salvación definitiva que se dará al final de los tiempos» (<i><a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/1994/documents/hf_jp-ii_apl_19941110_tertio-millennio-adveniente.html\">Tertio millennio adveniente</a></i>, 45). Encomendándoos a la protección materna de Nuestra Señora de la Asunción y a la intercesión de san Bruno, os imparto de todo corazón mi afectuosa bendición apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}