{
    "id": "hf_jp-ii_spe_19930125_giunta-roma",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-01-25",
    "title": "Meeting with the Mayor and the Administrators of the City of Rome for the New Year",
    "excerpt": {
        "it": "Signor Sindaco,Signori della Giunta e del Consiglio Comunale di Roma!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/january/documents/hf_jp-ii_spe_19930125_giunta-roma.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>INCONTRO DI GIOVANNI PAOLO II <br>CON IL SINDACO, LA GIUNTA E GLI AMMINISTRATORI CAPITOLINI<br/>PER LO SCAMBIO DEGLI AUGURI PER IL NUOVO ANNO</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunedì, 25 gennaio 1993</i></font></p>\n<p> </p>\n<p><i>Signor Sindaco, <br/>Signori della Giunta e del Consiglio Comunale di Roma! </i></p>\n<p>1. Siate tutti benvenuti a questo ormai tradizionale appuntamento d’inizio d’anno. Sono lieto di accogliere e di salutare, attraverso di voi, l’intera comunità civile di Roma. La vostra visita non è soltanto un apprezzato gesto di cortesia, ma è l’affermazione di un profondo e inscindibile rapporto, che lega la Chiesa Cattolica a questa Città, spiritualmente vivificata dalla testimonianza coraggiosa e feconda degli apostoli Pietro e Paolo. Grazie al sangue dei Martiri essa, come scriveva Santa Brigida sei secoli fa, è diventata “via abbreviata del cielo”. In così lungo decorso di secoli Roma ha sempre tenuto fede al suo compito provvidenziale di “patria comune dei credenti”, approdo spirituale di innumerevoli schiere di pellegrini, oltre che di stupefatti visitatori. </p>\n<p>I fasti dell’antichità pagana si sono sublimati in una missione di civiltà, che supera l’effimera gloria degli imperi che passano, perché trae forza sempre nuova dal messaggio di amore recato nel mondo da Cristo redentore. Sullo sfondo di un simile storico destino il nostro incontro, illustri Signori, assume un significato ideale, che va ben oltre le convenienze politiche e sociali e mette in luce l’urgenza di una collaborazione operosa e cordiale, capace di far convergere verso la promozione dell’uomo le energie soprannaturali della Chiesa e quelle proprie del servizio politico. Come ebbi modo di dire alcuni mesi or sono, “la Chiesa non è solamente in Roma, ma essendo in Roma è tutta coinvolta in quello che è Roma” (<a href=\"/content/john-paul-ii/it/speeches/1992/may/documents/hf_jp-ii_spe_19920530_sintesi-risultati.html\">Discorso in San Giovanni in Laterano del 30 maggio 1992</a>). Si tratta di una consapevolezza che traduce per la nostra Città la grande lezione del Concilio, il quale, pur sottolineando il mistero soprannaturale della Chiesa e dunque la sua missione specificamente religiosa, ne rileva anche il solidale coinvolgimento nella storia degli uomini: “Le gioie e le speranze, le tristezze e le angosce degli uomini d’oggi, dei poveri soprattutto e di coloro che soffrono sono pure le gioie e le speranze, le tristezze e le angosce dei discepoli di Cristo, e nulla vi è di genuinamente umano che non trovi eco nel loro cuore” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 1). </p>\n<p>2. Benvenuti, dunque, gentili Amministratori dell’Urbe. Uno speciale grazie vada a Lei, Signor Sindaco, per le cortesi parole che ha voluto rivolgermi. Ho seguito con viva attenzione l’analisi da Lei fatta, nel contesto dell’attuale situazione europea e mondiale, dei più rilevanti problemi che segnano la vita della nostra Città: dalla questione morale e istituzionale alla crisi economica, dall’esigenza fortemente sentita di una più corretta gestione del potere all’affermarsi di una reale solidarietà verso i più deboli, che, favorendo una effettiva cultura dell’accoglienza, si contrapponga agli episodi di violenza xenofoba ed antisemita e vada incontro alla complessa condizione degli immigrati specialmente di quelli non muniti di regolare permesso di soggiorno. In tale contesto, l’odierno incontro assume una ulteriore e significativa connotazione – come Ella, Signor Sindaco, ha ripetutamente sottolineato – alla luce di quel “confronto con la Città”, che la Chiesa di Roma ha intrapreso in occasione del Sinodo tuttora in corso. </p>\n<p>La Diocesi va responsabilmente misurandosi con i problemi cittadini, allo scopo di mettere a punto linee di servizio e di testimonianza aperte e incisive. In tale sforzo essa sa di dover coordinare intenti ed iniziative con quanto i Responsabili dell’Amministrazione comunale sono chiamati a fare nel proprio ambito istituzionale. Il vostro non è un compito facile. In una Città come Roma, ricca di storia in ogni suo angolo, ma sottoposta nello stesso tempo alla pressione di uno sviluppo tumultuoso, tipico delle grandi metropoli e di una moderna capitale, tutto è più complicato. Si tratta infatti di dare al territorio un assetto rispettoso delle sue tradizioni, ma rispondente anche ed in maniera efficace ai nuovi bisogni. Dopo aver raggiunto in anni recenti uno sviluppo economico che ha innalzato il tenore di vita di gran parte dei suoi abitanti, Roma conosce ora un periodo di difficoltà, collegato con la crisi di tutta l’economia italiana, e non solo italiana, con risvolti preoccupanti per l’occupazione, soprattutto per i giovani in cerca di primo impiego, e per i numerosi immigrati, ai quali è comunque doveroso assicurare una rispettosa e fraterna accoglienza. </p>\n<p>Non vanno, poi, dimenticate le altre forme di povertà, antiche e nuove, presenti nella nostra Città: dalla tossicodipendenza alla solitudine degli anziani e alla discriminazione sociale, così come non sono da sottovalutare i nuovi rigurgiti di aberranti ideologie di violenza xenofoba, che minacciano alla radice l’umana convivenza e la dimensione di una vera solidarietà. Sono problemi per la cui soluzione non bastano interventi politici. È necessaria la collaborazione di tutti. In particolare si richiede un forte impegno di carattere educativo nei confronti delle nuove generazioni. Ad esse la Chiesa di Roma intende offrire il proprio contributo con ciascuna delle sue istituzioni: dalle scuole alle Università, dalle parrocchie alle associazioni e movimenti giovanili. Più facilmente si riuscirà a supplire alle attuali difficoltà, se non verrà meno l’intesa tra gli enti pubblici e la Chiesa, ciascuno collaborando nel ruolo che gli è peculiare. </p>\n<p>3. La Comunità dei credenti è, tuttavia, ben consapevole di dover attendere, prima ancora che alle varie forme di servizio sociale, all’impegno suo essenziale: al compito cioè di evangelizzare la società. L’annuncio evangelico, peraltro, comporta precise applicazioni anche per la vita sociale dell’uomo e per il suo impegno politico. Voi sapete qual è il pensiero della Chiesa al riguardo. Per essa, la politica è un’alta ed esigente forma di carità. “La Chiesa – dichiara il Concilio – stima degna di lode e di considerazione l’opera di coloro che, per servire gli uomini, si dedicano al bene della cosa pubblica e assumono il peso delle relative responsabilità” (<i>Gaudium et spes</i>, 75). Opera “degna di lode e di considerazione”, dunque, la politica, ma opera che suppone grande senso di responsabilità: da chi riveste una pubblica funzione è legittimo attendersi atteggiamenti di specchiata correttezza e di coerente onestà. La bussola dell’impegno politico deve per tutti essere il bene comune, perseguito nel pieno rispetto della legalità. </p>\n<p>Competenza ed efficienza, da una parte, responsabilità e rigore, dall’altra, sono gli ingredienti di un servizio politico-amministrativo degno di questo nome. Va, pertanto, considerata come un “segno dei tempi” l’esigenza sempre più sentita di una politica trasparente, onesta, rigorosa. Senza mai cedere alla logica di valutazioni superficiali e sommarie, né indulgere alla tentazione del disfattismo, dev’essere ribadita l’urgenza di un forte impegno etico per un reale rinnovamento della politica, in vista di una migliore “qualità” della vita sociale, nel contesto di una comunità a dimensione veramente umana. </p>\n<p>4. È in tale prospettiva di rinnovamento e di impegno comune che la Chiesa intende sviluppare il suo “confronto” con la Città in atteggiamento di attenzione permanente, di dialogo, di servizio. Pur nella situazione di accentuato pluralismo sociale e culturale, chi potrebbe porre in dubbio l’apporto fondamentale che la tradizione cristiana può offrire all’edificazione di un futuro migliore per la comunità cittadina? L’avvicinarsi del Giubileo dell’anno 2000 costituisce fin d’ora uno stimolo alla riflessione per una rinnovata presa di coscienza della missione di Roma “communis patria” di tutti i credenti in Cristo. Le Chiese del mondo intero guardano a Roma; la celebrazione giubilare – ne sono certo – sarà per la Città un’occasione di crescita spirituale, culturale e sociale. Occorre dunque predisporsi a così grande evento con tempestiva e lungimirante preparazione, nel clima di una cordiale collaborazione tra la Chiesa e la Città. </p>\n<p>Il mio auspicio è che i preparativi di carattere tecnico siano animati e sorretti da quelli ancor più importanti di carattere morale: si tratta infatti – come ho già avuto modo di ricordare – di “promuovere la testimonianza di una Comunità che sappia vivere quel dono e quel compito di esemplarità cristiana che le sono affidati da quando la predicazione e il martirio di Pietro e di Paolo segnarono i suoi inizi” (Discorso cit.). Sono sicuro, gentili Rappresentanti della Città, che tale impegnativo compito troverà in voi piena rispondenza. E, mentre affido questi miei sentimenti ed auspici a Maria, Salus Populi Romani, la cui icona ha accompagnato significativamente l’inizio dei lavori dell’Assemblea sinodale nella Basilica di San Giovanni in Laterano, imploro volentieri la benedizione del Signore su ognuno di voi, sulle vostre famiglie e sull’intera Comunità cittadina, a cui auguro un anno di prosperità, di operosa concordia e di pace. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1993</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}