{
    "id": "hf_j-xxiii_let_19590524_praenestini",
    "pope_id": "john-xxiii",
    "type": "letters",
    "date": "1959-05-24",
    "title": "Fideles Praenestini to Card. Benedetto Aloisi Masella, Archpriest of the Lateran Basilica, Suburbicarian Bishop of Palestrina and Prefect of the Congregation of the Sacraments on his 80th birthday and 40th anniversary of his Episcopal Ordination",
    "excerpt": {
        "la": "Venerabilis Frater Noster,salutem et Apostolicam Benedictionem."
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/john-xxiii/la/letters/1959/documents/hf_j-xxiii_let_19590524_praenestini.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   </font><font color=\"#663300\" face=\"Times New Roman\">IOANNES PP. XXIII</font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">EPISTULA AD BENEDICTUM S. R. E. <br> CARD. ALOISI MASELLA, <br/> EPISCOPUM PRAENESTINUM, <br/> PATRIARCHALIS BASILICAE LATERANENSIS ARCHIPRESBITERUM <br/> AC SACRAE CONGREGATIONIS DE DISCIPLINA SACRAMENTORUM PRAEFECTUM, <br/> OCTOGESIMUM AETATIS ANNUM CELEBRATURUM <br/> ET QUADRAGESIMUM A SUSCEPTO EPISCOPATU ANNUM IMPLENTEM</br></font></b></i></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">  </font></b></i><b><font color=\"#663300\" face=\"Times New Roman\">FIDELES PRAENESTINI</font></b><font color=\"#663300\"><a href=\"#_edn*\" name=\"_ednref*\" title=\"\">*</a></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>Venerabilis Frater Noster, <br/> salutem et Apostolicam Benedictionem</i>. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Fideles Praenestini tibi commissi, ut libenter intelleximus, auspice Episcopo Auxiliari tuo cunctoque favente clero, cansilium susceperunt publicis venerationis amorisque significationibus sollemniter celebrandi octogesimum aetatis annum, quem tu mense proximo perages, atque otto episcopatus lustra, quae vertente hoc anno Deo iuvante feliciter perficies. Postrema autem die huius mensis Maii, ut peculiari animi iucunditate cognovimus, in nobili ipsa urbe Praenestina marmoreum monumentum inaugurabitur in honorem Beatae Mariae Virginis eiusque Immaculato Cordi publica religiosi populi consecratio renovabitur. Quae quidem pia fidelium proposita fervidosque apparatus non modo Nostra probatione confirmamus, sed merita laude honestamus, et, veluti gratulantium choro praeeuntes, tibi, Venerabilis Frater Noster, felicissima quaeque et saluberrima a Deo ominamur, ab Eiusque liberalitate vehementer optamus, ut vitae huius usura bonorumque operum fructibus quam diutissime perfruaris. Quo interea sollemnia proxima in maiorem cedant animarum profectum, tibi ultro potestatem damus, ut in dioecesi Praenestina, die constituta, post Sacrum pontificali ritu peractum, adstantibus fidelibus nomine Nostro Nostraque auctoritate benedicas ple</font>nariam indulgentiam iisdem proponens, ad Ecclesiae praescripta lucrandam. In caelestium denique gratiarum auspicium atque peculiaris Nostrae caritatis pignus, Apostolicam Benedictionem tibi, Venerabilis Frater Noster, egregio Episcopo Auxiliari, cunctisque laborum sociis, universo clero et fidelibus tuae curae concreditis peramanter in Domino impertimus. </p>\n<p align=\"left\"> <i>Datum Romae, apud Sanctum Petrum, die XXIV mensis Maii, anno MCMLIX, Pontificatus Nostri primo</i>. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <b>IOANNES PP. XXIII</b></p>\n<hr>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a></font> <i> AAS</i>. vol LI, 1959, pp. 465-466.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}