{
    "id": "hf_jp-ii_spe_19990613_warsaw-lot",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "Airport of Okecie, Warsaw, 13 June 1999",
    "title": "Apostolic Journey to Poland: To the staff of the Polish Airlines",
    "excerpt": {
        "en": "Meeting with Employees of Polish Airline LOT",
        "fr": "Avec ce salut chrétien, je voudrais souhaiter la bienvenue à tous ceux qui sont réunis ici. Je remercie le Cardinal Primat de sa présence et du soin pastoral dont il entoure l'aéroport situé sur le territoire de l'archidiocèse de Varsovie, et également pour ses paroles de bienvenue. Je salue le Ministre des Transports, ainsi que tous ceux qui m'ont souhaité la bienvenue au nom des personnes présentes, et je les remercie pour leurs paroles de bienvenue.",
        "it": "Con questo saluto cristiano voglio dare il benvenuto a quanti sono qui riuniti. Ringrazio il Cardinale Primate della sua presenza e della cura pastorale di cui circonda l'aeroporto situato nel territorio dell'Arcidiocesi di Warszawa e anche per le parole di benvenuto. Saluto il Signor Ministro dei Trasporti, e tutti coloro che mi hanno dato il benvenuto a nome dei presenti, e li ringrazio per le parole di benvenuto.",
        "pl": "Niech będzie pochwalony Jezus Chrystus!",
        "es": "Con este saludo cristiano quiero dar la bienvenida a los que se encuentran aquí reunidos. Doy gracias al cardenal primado por su presencia y por la labor pastoral que realiza en la zona del aeropuerto, situado en el territorio de la archidiócesis de Varsovia, y también por sus palabras de bienvenida. Saludo al señor ministro de Transportes y a todos los que me han dado la bienvenida en nombre de los presentes, y les agradezco sus palabras."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1999/june/documents/hf_jp-ii_spe_19990613_warsaw-lot.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1999/june/documents/hf_jp-ii_spe_19990613_warsaw-lot.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1999/june/documents/hf_jp-ii_spe_19990613_warsaw-lot.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/1999/june/documents/hf_jp-ii_spe_19990613_warsaw-lot.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1999/june/documents/hf_jp-ii_spe_19990613_warsaw-lot.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1999/june/documents/hf_jp-ii_spe_19990613_warsaw-lot.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\">APOSTOLIC JOURNEY TO POLAND</font>\n<font size=\"3\"></font>\n<p> <i><font color=\"#663300\" size=\"+1\"><b>Meeting with Employees of Polish Airline LOT</b></font></i></p>\n<p><font color=\"#663300\"><i><b><font size=\"+1\">   </font></b> <font size=\"3\">13 June 1999</font></i></font></p>\n<p><font size=\"3\"><i>   </i></font></p>\n</center>\n<font size=\"3\"> <p><i>Praised be Jesus Christ!</i></p> <p>With this Christian greeting I wish to welcome all those gathered here. I thank the Cardinal Primate for his presence and for the pastoral care which he gives to the airport situated within the Archdiocese of Warsaw. I greet the Minister of Transport and thank him for his words of welcome.</p> <p>I am glad that during this pilgrimage I have had the opportunity to visit those who work in Polish civil aviation. This meeting of ours is unusual. In fact, I do not often have the chance to meet people representing a professional group. But the seventieth anniversary of the Polish Airline LOT provides the opportunity to make a stop among those who in different ways serve air travellers. In a way, this visit is also prompted by a desire to repay, at least in part, a debt of gratitude to LOT and all the other airlines throughout the world with whom I fly constantly as a pilgrim. I thank you sincerely for this particular help in my service of the Church.</p> <p>I cordially greet the pilots and flight crews. I very much appreciate your professionality and dedication. Crossing different continents, you bear witness to all that is good about Poland, our culture and our spirituality. I thank you for this and I ask you to continue to care for the good name of Poland in the world. From above, the extraordinary beauty of creation is clearly seen, including the smallness and yet the greatness of man – all of which is a manifestation of the infinite power and wisdom of the Creator. May this daily experience strengthen and renew your faith! May it constantly refresh your confidence in the love of God.</p> <p>I also greet and thank the ground crews. Your work helps people who have to leave the earth, and not just in a physical sense. Often the experience of departure is accompanied by the sense of a loss of security and by an inner disorientation. Therefore, your service of kindness is important: a friendly smile, a kind word, understanding and cordiality. I ask you, perform your service mindful of the words of Christ: <i>“As you did it to one of the least of these my brethren, you did it to me</i>” (<i>Mt</i> 25:40).</p> <p>Finally, I thank in a special way all those who are engaged in airport maintenance, the technicians and the air traffic controllers. To a large extent you are responsible for the safety of passengers. Yours is a work which goes unnoticed by people. Perhaps this is why it is particularly precious in the eyes of God, who sees the toil of man, even that which is hidden (cf. <i>Mt</i> 6:6). May this awareness sustain you and encourage you to take up your daily tasks with zeal.</p> <p>I am delighted that for some years there have been chapels in four international airports in Poland, where workers and travellers can find moments of silence and prayer. I thank most sincerely all those who have contributed to this. Pastoral care of the world of civil aviation is an expression of the Church’s responsibility and fidelity. “Because no-one can be deprived of the message of salvation, the Church holds out a hand [in this way] to all those who, because of their circumstances of life, cannot benefit satisfactorily from normal pastoral care or are completely denied it” (cf. Document of the Pontifical Council for the Pastoral Care of Migrants and Itinerant Workers, 1995, Nos. 4-5).</p> <p>For the seventh time, I am the recipient of the kindness of the Polish Airline LOT during this pilgrimage to our homeland. Please accept my heartfelt thanks. At the same time I hope that LOT, Warsaw-Okecie Airport and the other airports of Poland may be constantly developed and modernized, thus becoming a special calling-card of our nation. Engaged as you are in material development, do not forget man. My hope is that you will be able, in a spirit of mutual understanding and generous cooperation, to serve the great work of bringing people closer to one another.</p> <p>To you in your work I impart my Apostolic Blessing.</p> </font>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\">VOYAGE APOSTOLIQUE EN POLOGNE</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE JEAN PAUL II <br>LORS DE SA RENCONTRE AVEC LE PERSONNEL <br/>DE LA COMPAGNIE AÉRIENNE POLONAISE (LOT) </br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Dimanche 13 juin 1999, Aéroport Okecie</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Loué soit Jésus-Christ! </i></p>\n<p align=\"left\"> Avec ce salut chrétien, je voudrais souhaiter la bienvenue à tous ceux qui sont réunis ici. Je remercie le Cardinal Primat de sa présence et du soin pastoral dont il entoure l'aéroport situé sur le territoire de l'archidiocèse de Varsovie, et également pour ses paroles de bienvenue. Je salue le Ministre des Transports, ainsi que tous ceux qui m'ont souhaité la bienvenue au nom des personnes présentes, et je les remercie pour leurs paroles de bienvenue. </p>\n<p align=\"left\"> Je suis heureux qu'au cours de ce pèlerinage, il me soit donné de m'arrêter parmi le personnel de l'aviation civile polonaise. Notre rencontre revêt un caractère exceptionnel. En effet, je n'ai pas souvent l'occasion de rencontrer les personnes qui représentent un groupe professionnel. Toutefois, le 70ème anniversaire de l'établissement des Lignes aériennes polonaises LOT représente une bonne occasion pour s'arrêter parmi ceux qui de diverses façons servent les voyageurs aériens. Cette visite est également dictée dans un certain sens par le désir de rembourser, du moins en partie, la dette de gratitude envers la LOT et envers toutes les autres compagnies aériennes dans le monde entier que je contracte constamment en tant que Pape pèlerin. Je vous remercie vivement pour cette aide particulière dans mon service à l'Eglise. </p>\n<p align=\"left\"> Je salue cordialement les pilotes et le personnel aérien. J'éprouve une sincère reconnaissance pour votre professionnalité et votre dévouement. En traversant les continents, vous témoignez de tout ce qu'il y a de bon dans notre réalité polonaise, dans notre culture et dans notre spiritualité. Je vous remercie de cela et je vous demande de continuer à prendre soin de la renommée de la Pologne dans le monde. De là-haut apparaissent avec une clarté extraordinaire la beauté de la création, la petitesse et en même temps la grandeur de l'homme - tout ce qui constitue la manifestation de la puissance et de la sagesse infinies du Créateur. Que cette expérience quotidienne soit pour vous une source de consolidation et de renouveau de la foi! Qu'elle ravive constamment votre confiance dans l'amour de Dieu. Ces paroles sont adressées aux pilotes. </p>\n<p align=\"left\"> J'adresse encore des paroles de salut et de reconnaissance également au personnel de terre, car les pilotes partent de la terre et retournent sur la terre. Votre travail aide l'homme qui se trouve face à la nécessité de se détacher de la terre, de se détacher non seulement sur le plan physique. Souvent, cela est accompagné par une expérience de perte du sens de sécurité et d'égarement intérieur. C'est pourquoi votre service de bonté est si important: un sourire amical, une bonne parole, la compréhension et la cordialité également envers nous, passagers. Je vous en prie, accomplissez votre service en ayant en mémoire les paroles du Christ: «Dans la mesure où vous l'avez fait à l'un de ces plus petits de mes frères, c'est à moi que vous l'avez fait» (<i>Mt</i> 25, 40). </p>\n<p align=\"left\"> Enfin, j'adresse un remerciement particulier à tous ceux qui s'occupent de la manutention de l'aéroport, aux techniciens, aux contrôleurs du trafic aérien. C'est sur vous que repose en grande partie la responsabilité de la sécurité des passagers. Vous accomplissez un travail que les passagers ne remarquent pas. C'est peut-être pour cela qu'il est particulièrement précieux aux yeux de Dieu, qui voit la fatigue de l'homme, même celle cachée (cf. <i>Mt</i> 6, 6). Que cette conscience soit pour vous un soutien et une exhortation à accomplir avec zèle votre devoir quotidien. </p>\n<p align=\"left\"> Je me réjouis de ce que, depuis quelques années, dans quatre aéroports internationaux de Pologne, des chapelles sont à disposition où les employés et les voyageurs peuvent trouver des moments de silence et de prière. Je remercie de tout cœur tous ceux qui y ont contribué. Le soin pastoral de l'aviation civile est l'expression de la responsabilité et de la fidélité de l'Eglise. «Personne ne pouvant être privé du message de salut, l'Eglise tend [de cette façon] la main à tous ceux qui, étant donné les circonstances de leur vie, ne peuvent usufruire de façon satisfaisante de soins pastoraux normaux ou encore en sont totalement privés» (cf. Document du Conseil pontifical pour la Pastorale des Migrants et des Personnes en Déplacement, 1995, nn. 4-5). </p>\n<p align=\"left\"> Pour la septième fois, je profite de la bienveillance des Lignes aériennes polonaises LOT au cours de mon pèlerinage dans ma patrie. Acceptez mes remerciements cordiaux. Dans le même temps, je souhaite que la LOT, l'aéroport de Varsovie-Okecie, ainsi que les autres aéroports de Pologne, se développent toujours plus et se modernisent, devenant de cette façon une carte de visite particulière pour notre Patrie. En vous prodiguant en vue du développement technologique, n'oubliez pas l'homme. Je vous souhaite de savoir servir, dans un esprit de compréhension réciproque et de bonne coopération, la grande œuvre de rapprochement des hommes entre eux. </p>\n<p align=\"left\"> Pendant tout ce temps, j'ai réfléchi à la dernière fois où j'ai eu une rencontre semblable, dans un environnement semblable, et à la fin, je m'en suis souvenu: ce fut avec l'Alitalia. A propos de «ballotter» le Pape à travers le monde, malheureusement l'Alitalia vous bat. Mais il ne faut peut-être pas l'envier. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1999/travels/documents/trav_poland-1999.html\"> <font color=\"#663300\">VIAGGIO APOSTOLICO IN POLONIA (5-17 GIUGNO 1999)</font></a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DI GIOVANNI PAOLO II <br>AL PERSONALE DELLA COMPAGNIA AEREA <br/> DI BANDIERA POLACCA (LOT)</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aeroporto Okęcie (Varsavia) - Domenica, 13 giugno 1999</i></font> </p>\n<p align=\"left\"></p>\n<p> </p>\n<p><i>Sia lodato Gesù Cristo!</i></p>\n<p>Con questo saluto cristiano voglio dare il benvenuto a quanti sono qui riuniti. Ringrazio il Cardinale Primate della sua presenza e della cura pastorale di cui circonda l'aeroporto situato nel territorio dell'Arcidiocesi di Warszawa e anche per le parole di benvenuto. Saluto il Signor Ministro dei Trasporti, e tutti coloro che mi hanno dato il benvenuto a nome dei presenti, e li ringrazio per le parole di benvenuto.</p>\n<p>Sono lieto che durante questo pellegrinaggio mi venga dato di soffermarmi tra i dipendenti dell'aviazione civile polacca. Questo nostro incontro ha un carattere eccezionale. Infatti, non mi capita spesso di incontrarmi con le persone che rappresentano un gruppo professionale. Tuttavia il 70° anniversario dell'esistenza delle Linee Aeree Polacche LOT fornisce una buona occasione per fermarsi tra coloro che in vari modi servono i viaggiatori dell'aria. Questa visita è anche dettata in un certo senso dalla voglia di estinguere, almeno in parte, il debito di gratitudine nei riguardi della LOT e di tutte le altre linee aeree in tutto il mondo, che contraggo costantemente come Papa peregrinante. Vi ringrazio tanto per questo particolare aiuto nel mio servizio alla Chiesa.</p>\n<p>Saluto cordialmente i piloti e il personale dell'aria. Nutro sincero apprezzamento per la vostra professionalità e dedizione. Attraversando i continenti testimoniate tutto ciò che c'è di buono nella nostra realtà polacca, nella nostra cultura e nella nostra spiritualità. Vi ringrazio di questo e vi chiedo di continuare ad aver cura del buon nome della Polonia nel mondo. Da lassù appare con straordinaria chiarezza la bellezza della creazione, la piccolezza e allo stesso tempo la grandezza dell'uomo - tutto ciò, che è la manifestazione dell'infinita potenza e sapienza del Creatore. Che questa esperienza quotidiana sia per voi fonte di consolidamento e di rinnovamento della fede! Ravvivi costantemente la vostra fiducia nei riguardi dell'amore di Dio. Queste parole sono rivolte ai piloti.</p>\n<p>Rivolgo ancora parole di saluto e di apprezzamento anche al personale di terra, perché i piloti partono dalla terra e tornano sulla terra. Il vostro lavoro aiuta l'uomo che si trova di fronte alla necessità di staccarsi dalla terra - di staccarsi non solo in senso fisico. Spesso ciò è accompagnato da un'esperienza di perdita del senso di sicurezza e di interiore smarrimento. Perciò è così importante il vostro servizio di bontà: un sorriso amichevole, una buona parola, la comprensione e la cordialità anche verso noi passeggeri. Vi prego, adempite il vostro servizio memori delle parole di Cristo: «Ogni volta che avete fatto queste cose a uno solo di questi miei fratelli più piccoli, l'avete fatto a me» (<i>Mt </i>25, 40).</p>\n<p>Infine rivolgo un particolare grazie a tutti coloro che si occupano del mantenimento dell'aeroporto, ai tecnici, ai controllori del traffico aereo. In gran misura grava su di voi la responsabilità per la sicurezza dei passeggeri. Svolgete un lavoro che non viene notato dagli uomini. Forse proprio per questo esso è particolarmente prezioso agli occhi di Dio, che vede la fatica dell'uomo, anche quella nascosta (cfr <i>Mt</i> 6, 6). Questa consapevolezza sia per voi sostegno ed esortazione ad una zelante assunzione dei compiti quotidiani.</p>\n<p>Mi rallegro che, da alcuni anni, in quattro aeroporti internazionali della Polonia ci sono le cappelle, dove i dipendenti e i viaggiatori possono trovare momenti di silenzio e di preghiera. Ringrazio di cuore tutti coloro che hanno contribuito a questo. La cura pastorale dell'aviazione civile è espressione della responsabilità e della fedeltà della Chiesa. «Poiché nessuno può essere privo del messaggio della salvezza, la Chiesa tende [in questo modo] la mano a tutti coloro che in considerazione delle circostanze della loro vita non possono usufruire in modo soddisfacente di una normale cura pastorale oppure sono completamente privi di essa» (cfr <i>Documento del Pontificio Consiglio della Pastorale per i Migranti e gli Itineranti</i>, 1995, n. 4-5).</p>\n<p>Per la settima volta approfitto della benevolenza delle Linee Aeree Polacche LOT durante il pellegrinaggio in Patria. Accettate il mio cordiale grazie. Allo stesso tempo auguro che la LOT, l'Aeroporto Warszawa-Okecie e gli altri aeroporti in Polonia si sviluppino sempre più, si modernizzino, diventando in questo modo uno speciale biglietto da visita della nostra Patria. Adoperandovi per lo sviluppo tecnologico, non dimenticate l'uomo. Vi auguro di saper servire, in spirito di reciproca comprensione e di una buona cooperazione, la grande opera dell'avvicinamento degli uomini tra loro.</p>\n<p>Per tutto il tempo ho pensato all'ultima volta in cui avevo avuto un incontro simile, in un ambiente simile, e alla fine mi sono ricordato: è stato con l'Alitalia. A proposito dello «sballottare» il Papa per il mondo, purtroppo l'Alitalia vi supera. Ma forse non bisogna invidiarla.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <font face=\"Times New Roman\" size=\"3\"> <a></a> <font size=\"3\"> <p align=\"center\"> <font color=\"#663300\">VIAGGIO APOSTOLICO IN POLONIA (5-17 GIUGNO 1999) </font></p> </font> <p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AL PERSONALE DELLA COMPAGNIA AEREA <br/>DI BANDIERA POLACCA (LOT)</br></i></font></b></p> <font size=\"3\"> </font></font></font>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><font face=\"Times New Roman\" size=\"3\"><font size=\"3\"> </font> <i> <font color=\"#663300\"> <font size=\"3\"> Aeroporto Ok</font><font face=\"Times New Roman\" size=\"3\">ęcie</font><font size=\"3\"> (Varsavia) - Domenica, 13 giugno 1999     </font> </font> </i> <font size=\"3\"> </font></font></font></p>\n<font size=\"3\"> </font>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Niech będzie pochwalony Jezus Chrystus! </i></p>\n<p align=\"left\"> Tym pozdrowieniem pragnę powitać wszystkich tu zebranych, Księdzu Prymasowi dziękuję za obecność, za troskę, jaką otacza lotnisko znajdujące się na terenie archidiecezji warszawskiej oraz za s</p>\n<font face=\"Times New Roman\" size=\"3\">łowa powitania. Witam Pana Ministra Transportu i wszystkich, którzy mnie powitali w imieniu zgromadzonych. <p align=\"left\"> Cieszę się, że podczas obecnej pielgrzymki mogę się zatrzymać się wśród pracowników polskiego lotnictwa. To nasze spotkanie ma charakter wyjątkowy. Nie często bowiem zdarza mi się spotykać z ludźmi reprezentującymi jedną grupę zawodową. Jednakże 70-lecie istnienia Polskich Linii Lotniczych LOT stwarza w</p></font>\n<font face=\"Times New Roman\" size=\"3\">łaściwą po temu okazję. Te odwiedziny są również poniekąd podyktowane chęcią spłacenia długu wdzięczności, przynajmniej częściowego, wobec LOT-u, a pośrednio i wszystkich innych linii lotniczych, jaki wciąż zaciągam jako Papież pielgrzymujący. Bardzo dziękuję za tę szczególną pomoc w mojej posłudze Kościołowi. </font>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Serdecznie pozdrawiam pilotów i personel latający. Pozostaję ze szczerym uznaniem dla waszego profesjonalizmu i poświęcenia. Przemierzając kontynenty dajecie świadectwo wszystkiemu, co dobre w naszej polskiej rzeczywistości, kulturze i duchowości. Dziękuję wam za to i proszę, abyście nadal dbali o dobre imię Polski na świecie. Z perspektywy przestworzy z niezwykłą wyrazistością jawi się piękno stworzenia, małość człowieka i równocześnie jego wielkość to wszystko, co jest objawieniem nieskończonej mocy i mądrości Stwórcy. Niech to codzienne doświadczenie będzie dla was źródłem umocnienia i odnowienia wiary! Niechaj wciąż ożywia waszą ufność wobec miłości Boga. To do lotników. </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Jeszcze słowa pozdrowienia i uznania do personelu naziemnego, bo lotnicy wyruszają z ziemi i wracają na ziemię. Otóż wasza praca wiąże się z pomocą człowiekowi, który staje wobec konieczności. oderwania się od ziemi oderwania nie tylko w sensie fizycznym. Często towarzyszy temu przeżycie utraty poczucia pewności i doświadczenie zagubienia. Dlatego tak ważna jest wasza posługa dobroci: przyjazny uśmiech, dobre słowo, wyrozumiałość i serdeczność, wobec nas pasażerów także. Proszę was, śpełniajcie swą slużbę pamiętając o słowach Chrystusa: « <i>Wszystko, co uczyniliście jednemu z tych bacz moich najmniejszych, Mnieście uczynili</i> » (<i>Matth</i>. 25, 40). </font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> W końcu szczególne podziękowanie kieruję do wszystkich słu</font><font face=\"Times New Roman\">ż</font><font face=\"Times New Roman\" size=\"3\">b utrzymania lotniska, służb technicznych, kontrolerów ruchu lotniczego. Na Was w dużej mierze spoczywa odpowiedzialność za bezpieczeństwo pasażerów. Wykonujecie pracę, która może nic jest tak bardzo dostrzegana przez ludzi. Może w</font><font face=\"Times New Roman\">ł</font><font face=\"Times New Roman\" size=\"3\">aśnie dlatego jest ona szczególnie cenna w oczach Boga, który także w ukryciu widzi trud człowieka (<i>Ibid</i>. 6, 6). Niech ta świadomość będzie dla was wsparciem i wezwaniem do gorliwego podejmowania codziennych zadań.</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Cieszę się, iż od kilku lat na czterech międzynarodowych lotniskach w Polsce znajdują się kaplice, których pracownicy i podróżni mogą znaleźć chwile wyciszenia i modlitwy. Wszystkim, którzy przyczynili się do ich powstania, z serca dziękuję. Opieka duszpasterska nad lotnictwem cywilnym jest wyrazem odpowiedzialności i wierności Kościoła. Istnieje taki dokument Papieskiej Rady ds. podróżujących (itineranti): « <i>Ponieważ nikt nic może być pozbawion</i>y przesłania o zbaw</font><font face=\"Times New Roman\">ieniu, dlatego Kośció</font><i><font face=\"Times New Roman\" size=\"3\">ł wyciaga rękę do wszystkich tych, którzy ze względu na okoliczności ich życia nie mogą</font></i><font face=\"Times New Roman\" size=\"3\"> wystarczająco korzystać ze zwykłęj opieki duszpasterskiej łub są jej całkowicie e pozbawieni ». W związku chlaśnie z tymi kaplicami. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Po raz siódmy korzystam z życzliwości Polskich Linii Lotniczych LOT podczas pielgrzymki do Ojczyzny. Serdecznie za nią dziękuję. Jednocześnie życzę, ażeby LOT, Lotnisko Warszawa-Okęcie i. inne lot niska w Polsce coraz bardziej się rozwijali, uno</font><font face=\"Times New Roman\">wocześnia</font><font face=\"Times New Roman\" size=\"3\">ły, stając się ten sposób jakby wizytówkami dla Ojczyzny naszej. Troszcząc się o rozwój techniczny, nie zapominajcie o człowieku. Życzę wam, abyście w duchu wzajemnego zrozumienia i dobrego współdziałania służyli wielkiemu dziełu zbliżania ludzi do siebie. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Cały czas się zastanawiam, kiedy miałem takie podobne spotkanie, z podobnym środowiskiem, i na końcu sobie prz</font><font face=\"Times New Roman\">ypomnia</font><font face=\"Times New Roman\" size=\"3\">łem. Było to spotkanie z Alitalią. Pod względem przerzucania Papieża po świecie Alitalia przewyższa was niestety. Ale maże nie trzeba im zazdrościć. Nie trzeba im zazdrościć!</font></p>\n<p align=\"left\"> <font face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1999/travels/documents/trav_poland-1999.html\"> VIAJE APOSTÓLICO A POLONIA</a><b><br> </br></b>(5-17 DE JUNIO DE 1999)</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>SALUDO DEL PAPA JUAN PABLO II <br/>AL PERSONAL DE LAS LÍNEAS AÉREAS POLACAS (LOT)</b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Varsovia, 13 de Junio 1999</i></font></p>\n<p> </p>\n<p><i>¡Alabado sea Jesucristo!</i></p>\n<p>Con este saludo cristiano quiero dar la bienvenida a los que se encuentran aquí reunidos. Doy gracias al cardenal primado por su presencia y por la labor pastoral que realiza en la zona del aeropuerto, situado en el territorio de la archidiócesis de Varsovia, y también por sus palabras de bienvenida. Saludo al señor ministro de Transportes y a todos los que me han dado la bienvenida en nombre de los presentes, y les agradezco sus palabras.</p>\n<p>Me alega poder encontrarme, durante esta peregrinación, con los empleados de la aviación civil de Polonia. Este encuentro tiene un carácter excepcional, pues no es frecuente que me reúna con personas que representan a un grupo profesional. Sin embargo, el 70° aniversario de la fundación de las Líneas aéreas polacas (LOT) constituye una buena ocasión para un encuentro con los que de varias maneras están al servicio de las personas que viajan en avión. En cierto sentido, esta visita está motivada también por el deseo de pagar, al menos en parte, la deuda de gratitud con la LOT y todas las demás líneas aéreas del mundo, que contraigo constantemente como Papa peregrinante. Os agradezco esta ayuda particular que me prestáis en mi servicio a la Iglesia.</p>\n<p>Saludo cordialmente a los pilotos y al personal de vuelo. Aprecio sinceramente vuestra profesionalidad y vuestra entrega. Cruzando los continentes testimoniáis todo lo que tienen de bueno nuestra realidad polaca, nuestra cultura y nuestra espiritualidad. Os doy gracias por ello y os pido que sigáis manteniendo la buena fama de Polonia en el mundo. Desde allá arriba se ve con extraordinaria claridad la belleza de la creación, la pequeñez y al mismo tiempo la grandeza del hombre; todo ello es manifestación de la infinita potencia y sabiduría del Creador. Que esta experiencia diaria sea para vosotros fuente de consolidación y renovación de la fe. Que reavive constantemente vuestra confianza en el amor de Dios. Estas palabras van dirigidas a los pilotos.</p>\n<p>Dirijo ahora palabras de saludo y aprecio también al personal de tierra, porque los pilotos parten de tierra y vuelven a tierra. Vuestro trabajo ayuda al hombre que se encuentra en la necesidad de elevarse de la tierra, no sólo en sentido físico. A menudo implica una experiencia de pérdida del sentido de seguridad y de extravío interior. Por eso, es muy importante vuestro servicio de bondad: una sonrisa amistosa, una buena palabra, la comprensión y la cordialidad también hacia nosotros, los pasajeros. Os pido que cumpláis vuestro servicio recordando las palabras de Cristo: «cuanto hicisteis a uno de estos hermanos míos más pequeños, a mí me lo hicisteis» (<i>Mt</i> 25, 40).</p>\n<p>Por último, expreso mi gratitud en particular a todos los que se ocupan del mantenimiento del aeropuerto, a los técnicos y a los controladores del tráfico aéreo. En gran medida, sobre vosotros recae la responsabilidad de la seguridad de los pasajeros. Realizáis un trabajo oculto. Tal vez precisamente por eso es particularmente precioso a los ojos de Dios, que ve el esfuerzo del hombre, incluso el que queda oculto (cf. <i>Mt</i> 6, 6). Esta convicción ha de sosteneros e impulsaros a un celoso cumplimiento de vuestras tareas diarias.</p>\n<p>Me alegra que, desde hace algunos años, en cuatro aeropuertos internacionales de Polonia haya capillas, donde los empleados y los viajeros pueden recogerse en silencio a orar. Doy cordialmente las gracias a todos los que han contribuido a ello. La atención pastoral de la aviación civil es expresión de la responsabilidad y de la fidelidad de la Iglesia. «Dado que nadie puede verse privado del mensaje de la salvación, la Iglesia tiende (así) la mano a todos los que, por las circunstancias de su vida, no pueden recibir de modo satisfactorio una normal atención pastoral o están completamente privados de ella» (cf. Documento del Consejo pontificio para la pastoral de los emigrantes e itinerantes, 1995, nn. 4-5).</p>\n<p>Por séptima vez aprovecho la benevolencia de las Líneas aéreas polacas (LOT) durante mi peregrinación a la patria. Aceptad mi cordial gratitud. Al mismo tiempo, deseo que la LOT, el aeropuerto Okecie de Varsovia y los demás aeropuertos de Polonia se desarrollen cada vez más, se modernicen, convirtiéndose así en una especial tarjeta de visita de nuestra patria. Al trabajar por el desarrollo tecnológico, no os olvidéis del hombre. Os deseo que sepáis servir, con espíritu de comprensión recíproca y de buena cooperación, a la gran obra de acercamiento de los hombres entre sí.</p>\n<p>Durante todo el tiempo pensaba en la última vez que tuve un encuentro como éste, en un ambiente semejante, y al final me he acordado: fue con Alitalia. A propósito de «pasear» al Papa por el mundo, por desgracia Alitalia os supera. Pero tal vez no hay que envidiarla.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}