{
    "id": "hf_jp-ii_spe_19881224_comunita-polacca",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1988-12-24",
    "title": "Christmas greetings to the Polish community",
    "excerpt": {
        "pl": "1. “PROSZE WAS, abyście całe to duchowe dziedzictwo, któremu na imię “Polska”, raz jeszcze przyjęli z wiarą, nadzieją i miłośią”."
    },
    "metadata": {
        "vatican_urls": {
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/1988/december/documents/hf_jp-ii_spe_19881224_comunita-polacca.html"
        },
        "raw_html": {
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>ALLA COMUNITÀ POLACCA <br/>PER LA PRESENTAZIONE DEGLI AUGURI NATALIZI</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sabato, 24 dicembre 1988</font></i></p>\n<p align=\"justify\">  </p>\n<p><span lang=\"pl\">1. “PROSZE WAS, abyście całe to duchowe dziedzictwo, któremu na imię “Polska”, raz jeszcze przyjęli z wiarą, nadzieją i miłośią”. </span></p>\n<p><span lang=\"pl\">Nawiązuję do tych słów, jakie wypowiedziałem w Krakowie, podczas pierwszej pielgrzymki do Ojczyzny w 1979 roku. Powtarzam je dzisiaj przy opłatuku. </span></p>\n<p><span lang=\"pl\">2. “Opłatek” wigilijny należy również do naszego rodzimego dziedzictwa. Jest znakiem bardzo wymownym. </span></p>\n<p><span lang=\"pl\">Łamania się opłatkiem trudno nie skojarzyć z tym, co uczynił Chrystus w Wieczerniku. On również wziął chleb i połamał, dając go swoim ucz</span>ni<span lang=\"pl\">om. </span></p>\n<p><span lang=\"pl\">W tym znaku raz na zawsze wyraził swoje oddanie. Nie tylko podał uczniom kawałek chleba świąteczenego: dał im siebie. </span></p>\n<p><span lang=\"pl\">Ten znak powtarza się w Kościele jako znak najświętszy, jako Eucharystia. Poprzez chleb eucharystyczny Chrystus - wciąż na nowo - przebywa tę drogę do człowieka, która jest drogą zbawienia. Chrystus daje nam do poznania, że staje przy każdym z nas, na jego ludzkiej drodze i gotów z nim iść dalej. Eucharystia jest znakiem najwiętszym, znakiem miłości Boga do człowieka. Zbawczej miłości. Miłości przebaczającej, oczyszczającej, jednoczącej. </span> </p>\n<p><span lang=\"pl\">3. Nasz wigilijny opłatek nawet zewnętrznie jest podobny do chleba na ołtarzu. Pragniemy przez to wyrazić, iż przy wigilijnym stole każdy z nas odczuwa świętość chwili. Stajemy wobec tajemnicy narodzin Boga w ludzkim ciele. Słowo stało się ciałem. </span></p>\n<p><span lang=\"pl\">Równocześnie zaś przy tym stole, poprzez wigilijny opłtek każdy z nas - nawet gdyby nie znajdował w sobie przez wiarę miejsca dla tej Bożej tajemnicy - jest wezwany, by się otworzył wobec drugiego człowieka. </span> </p>\n<p><span lang=\"pl\">4. Wyczę więc, aby wśród moich radaków, na ziemi polskiej - i wszędzie poza nią, gdziekolwiek się znajdują - wieczór wigilijny był zbawczym czasem otwarcia się ludzi względem siebie. Niekiedy trzeba przebyć długą drogę, czasem nawet pomimo fizycznej bliskości jesteśmy sobie dalecy i obcy. Trzeba więc podjąć drogę zbliżenia i pojednania. Drogę przebaczenia uraz i win. W tajemnicy Bożego Narodzenia jesteśmy w szczególny sposób wezwani do braterstwa, do jedności synów i córek wspólnego Ojca. </span></p>\n<p><span lang=\"pl\">Przecież “Syn został nam dany”. </span></p>\n<p><span lang=\"pl\">Przecież “Chrystus jest naszym pokojem”. </span></p>\n<p><span lang=\"pl\">5. W dniu dzisiejszym życzę wszystkim moim braciom i siostrom na polskiej ziemi, aby ta łaska i prawda, która jest w Chrystusie, Synu Bożym odwiecznym - i Synu Maryi w noc betlejemską - stała się udziałem każdego i każdej. Byśmy stali się mocni tą mocą, którą On nam dał, jak głosi ewangelista Jan w prologu swej Ewangelii. </span></p>\n<p><span lang=\"pl\">Jakże bardzo potrzeba nam tej mocy</span> <span lang=\"pl\">.</span> <span lang=\"pl\">.</span> <span lang=\"pl\">. “yśmy nigdy nie zwątpili i nie znużyli się, i nie zniechęcili - powracam do słów z pierwszej pielgrzymki, wypowiedzianych na krakowskich Błoniach; abyśmy od niego nigdy nie odstąpili; abyśmy nigdy nie utracili tej wolności ducha, do której Chrystus wyzwala człowieka; abyśmy nie wzgardzili nigdy tą Miłością - Jego Miłością, Bożą Miłością - która jest “największa”; abyśmy całe to duchowe dziedzictwo, któremu na imię “Polska” raz jeszcze przyjęli”: przy tej wigilii Bożego Narodzenia 1988 roku. W perspektywie Nowego Roku. </span></p>\n<p><span lang=\"pl\">6. To “dziedzictwo”</span> <span lang=\"pl\">.</span> <span lang=\"pl\">.</span> <span lang=\"pl\">. Wspólnie z wami jestem świadom, jak ono jest trudne, a równocześnie - jak wielkie, jak doniosłe. </span></p>\n<p><span lang=\"pl\">Trzeba je wciąż na nowo przyjmować. Gdziekolwiek jesteśmy. Nie można się z nim rozstawać. </span></p>\n<p><span lang=\"pl\">Nie można go pomniejszać przez naszą ludzką małość. Nie można go rozpraszać. Nie można się nim posługiwać dla egoistycznych celów. Nawet gdyby ten egoizm był osłoniety jakimiś pozorami. </span></p>\n<p><span lang=\"pl\">Dziedzictwo, któremu na imię Polska, domaga się słów prawdziwych, rzetelnych i prostych. Jak te, które wypow</span>i<span lang=\"pl\">adamy przy wigilijnym stole. </span></p>\n<p><span lang=\"pl\">7. Od pokoleń jest tak, że ten stół, przy którym skupia się zwykle rodzina - pozwala się rozszerzyć. Myślimy o wielkiej Rodzinie. Stół wigilijiny skupia wszystkich synów i córki narodu, którego historyczne dzieje zaczęły się od Chrztu Mieszka w 966 roku. </span></p>\n<p><span lang=\"pl\">8. Za kilka dni kończy się rok 1988. Polacy mają świadomość, że “dziedzictwo, któremu na imię Polska”, domaga się zerwania z niedobrą “tradycją” ostatnich dziesięcioleci. Lata te, pozbawiając społeczeństwo należnej mu podmiotowości i suwerenności, przyniosły ogromne szkody. Ekonomiczne - nie tylko. Także i moralne. Nie moment po temu, aby się rozliczać z tych szkód. </span></p>\n<p><span lang=\"pl\">Wiadomo, że trzeba dokonać zmian zasadniczych. Trzeba sprawiedliwie osądzić sam system oraz metody: wedle owoców. “Z owoców</span> <span lang=\"pl\">.</span> <span lang=\"pl\">.</span> <span lang=\"pl\">. poznacie”, mówi Chrystus. </span> </p>\n<p><span lang=\"pl\">“Trzeba dopełnić obowiązku, aby obowiązywać innych” - słowa Wieszcza.  </span></p>\n<p><span lang=\"pl\">Polska nie może być własnością żadnej “uprzywilejowanej” grupy. Może być tylko własnością wszystkich. I wszyscy tylko mogą ją tworzyć na równych prawach, wedle miary wspólnego dobra. I muszą mieć prawo do takiego tworzenia, bo to jest wspólne “dziedzictwo”. </span></p>\n<p><span lang=\"pl\">Wiele rzeczy słusznych i prawdziwych mówi się i pisze na ten temat. Trzeba, aby zamieniły się w rzeczywistość. Nie można igrać z wyzwaniem dziejów. </span></p>\n<p><span lang=\"pl\">To wszystko, co powiedziałem w tej chwili, odnosi się do społeczeństwa, do całego spospołeczeństwa, do każdego i do wszyskich. Władza nie jest poza społeczeństwem, nie jest tylko ponad nim - jest dla niego. Podczas ostatniej pielgrzymki, a także poprzednich, wielekroć mówiłem moim rodakom: “Musicie od siebie wymagać” - tak mówiłem do młodzieży, tak mówiłem do różnych grup, od duchowieństwa poczynając. Niech każdy z nas siebie w sumieniu osądzi. Nie można jednak wymagać nie stwarzając warunków, aby człowiek to wymaganie podjął. </span> </p>\n<p><span lang=\"pl\">Tak, tu chodzi o człowieka, o każdego człowieka w Polsce. Tak, każdy jest odpowiedzialny. Jednakże, kiedy społeczeństwo jest w kryzysie, ci, którzy sprawują władzę, nie mogą myśleć tylko o tym, jak zabespieczyć swoją władzę, ale-jak stworzyć warunki do wychodzenia z kryzysu, jak przywrócić każdemu i wszystkim moralne warunki do podejmowania odpowiedzialności za dobro własne i wspólne, jak zerwać z poczuciem bezsensu pracy na ojczystej ziemi, jak zapewnić dach nad głową milionom młodych małżeństw i rodzin. Mówię to przy życzeniach wigilijnych. Mówię to, co stanowi treść nieustającej mojej troski i mojej codziennej modlitwy. </span></p>\n<p><span lang=\"pl\">9. Z wszystkimi moimi braćmi w biskupstwie i kapłaństwie łączę się, gdy składają przy ołtarzach odkupieńczą Ofiarę Chrystusa. Z wszystkimi rodakami łamię się w duchu opłatkiem. </span></p>\n<p><span lang=\"pl\">Za pośrednictwem Pani Jasnogórskiej i naszych świętych i błogosławionych Patronów wspól</span>n<span lang=\"pl\">ie modlimy się za Ojczyznę. </span></p>\n<p><span lang=\"pl\">Pragnę teraz wszystkim zgromadzonym udzielić błogosławieństwa. Przy tym błogosławieństwie zwracam się przede wszystkim do was tu obecnych. Myślę o każdym i o wszystkich, myślę o trudnościach i cierpieniach, jakie są waszym udziałem, także o nadziejach i oczekiwaniach, którymi się kierujecie. Trudno wyrazić życzenia, które odnoszą się w sposób najbardziej konkretny do każdego. Jednakże, drodzy bracia i siostry, codziennie chodwę waszymi drogami. Codziennie jesteście właśnie i wy w mojej modlitwie. </span></p>\n<p><span lang=\"pl\">Niech wam Bó błogosławi, pomaga, ażeby spełniły się nadzieje oczekiwania, żeby nie było zawodów. Niech wam Bóg błogosławi i pomaga, ażeby z tego wszystkiego - także i z tego, że tu jesteście i z tego, że zamierzacie iść dalej w świat - rosło jednak wspólne dobro naszej Ojczyzny. </span></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1988 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}