{
    "id": "hf_jp-ii_spe_19891026_pastorale-migranti",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1989-10-26",
    "title": "To the participants in the Plenary of the Pontifical Council for the Pastoral Care of Migrants and Itinerant People",
    "excerpt": {
        "it": "1. Sono lieto di porgere il mio cordiale benvenuto a voi tutti, giunti da più parti del mondo, per partecipare alla plenaria del pontificio consiglio della pastorale per i migranti e gli itineranti."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1989/october/documents/hf_jp-ii_spe_19891026_pastorale-migranti.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI ALLA PLENARIA DEL PONTIFICIO CONSIGLIO <br/>DELLA PASTORALE PER I MIGRANTI E GLI ITINERANTI</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Giovedì, 26 ottobre 1989</font></i></p>\n<p> </p>\n<p>1. Sono lieto di porgere il mio cordiale benvenuto a voi tutti, giunti da più parti del mondo, per partecipare alla plenaria del pontificio consiglio della pastorale per i migranti e gli itineranti. </p>\n<p>È la prima volta che il vostro dicastero celebra la sua plenaria nella veste di pontificio consiglio, ad esso conferita dalla recente costituzione “<a href=\"/content/john-paul-ii/it/apost_constitutions/documents/hf_jp-ii_apc_19886028_pastor-bonus.html\">Pastor Bonus</a>”. È una promozione che testimonia il cammino compiuto da codesto dicastero nei suoi oltre diciannove anni di attività e una dimostrazione della crescente attenzione e premura con cui la Chiesa segue il problema delle migrazioni. La medesima costituzione per quanto riguarda i compiti del vostro dicastero così si esprime: “Il Consiglio rivolge la sollecitudine pastorale della Chiesa alle particolari necessità di coloro che sono stati costretti a lasciare la propria Patria o non ne hanno affatto; parimenti procura di seguire con la dovuta attenzione le questioni attinenti a questa materia”. Oggi la mobilità umana è in forte espansione: spesso lo è, purtroppo, per ragioni di necessità. La scelta preferenziale della Chiesa non può non andare a coloro che più acutamente vivono il dramma di un esodo forzato. </p>\n<p>2. La plenaria rappresenta sempre un momento privilegiato per l’individuazione dei problemi emergenti e delle risposte appropriate. Ed è certamente di notevole importanza il tema su cui siete stati chiamati a riflettere quest’anno e che concerne il proselitismo religioso tra le migrazioni. </p>\n<p>È questo un argomento di vasta portata e di palpitante attualità, che non conosce limiti né geografici né sociali. È un fenomeno in espansione sia nei paesi di diffuso benessere che in quelli in via di sviluppo. Ne vengono coinvolte sia le persone sature di consumismo sia quelle che vivono nel bisogno e negli stenti. </p>\n<p>Se da una parte il dilagare di movimenti religiosi alternativi è segno di un’accresciuta sensibilità nel settore religioso, dall’altra è anche un indizio delle difficoltà che l’uomo moderno incontra nel realizzare le proprie esigenze spirituali. L’impulso verso i valori assoluti, se non è sorretto da un’autentica esperienza religiosa e da un serio impegno morale, porta spesso verso chi promette facili sconti nella fatica di ricerca ed assicura rapide scorciatoie nel conseguimento della conoscenza dei misteri divini. La fede perde la sua natura di tesoro misterioso, che ogni giorno occorre riscoprire e riguadagnare, superando sempre nuove prove. </p>\n<p>3. Per la Chiesa il moltiplicarsi delle sètte e l’intensificarsi della loro attività costituiscono un problema preoccupante soprattutto perché, essendo difficile circoscriverne l’ampiezza e definirne la natura, diventa problematico ogni approccio e confronto con esse. </p>\n<p>E non c’è dubbio che i migranti, a causa della particolare situazione di disagio, di precarietà, di solitudine e spesso anche di paura in cui versano, costituiscono oggi la categoria maggiormente a rischio di fronte all’imperversare del proselitismo religioso. È grande purtroppo il numero di coloro che ogni anno si disperdono e si smarriscono nei numerosi rivoli dei cosiddetti movimenti religiosi alternativi. </p>\n<p>4. Ma ancor prima di essere un problema, il dilatarsi di questo fenomeno rappresenta per la Chiesa una sfida, che impone una risposta adeguata sul piano della formazione cristiana. Occorre cioè impegnarsi in una nuova evangelizzazione e in un’aggiornata catechesi, che mirino a rafforzare la fede dei migranti in quei settori in cui appaiono più vulnerabili nei confronti del proselitismo. </p>\n<p>È un impegno che chiama in causa principalmente, com’è ovvio, la Chiesa di accoglienza. I migranti cattolici, che confluiscono da ogni dove in una determinata Chiesa particolare, non devono ritrovarsi abbandonati a se stessi. Essi entrano a far parte della Chiesa “impiantata” in quel territorio in cui sono giunti. Devono perciò essere assistiti con una pastorale specifica e adatta per loro. Hanno, infatti, diritto di avere un’assistenza religiosa che sia “proporzionata alle loro necessità e non meno efficace di quella di cui godono i fedeli delle diocesi” (Pii XII, “<i>Exsul Familia</i>”, 102): una pastorale che garantisca loro la libertà di appartenere alla loro comunità etnica ed insieme di inserirsi in quella del territorio in cui risiedono; che esprima rispetto del loro patrimonio spirituale come della loro cultura. </p>\n<p>Le migrazioni offrono, in tal modo, alle Chiese particolari l’occasione di verificare la propria “cattolicità”, che consiste non solo nell’accogliere le diverse etnie, ma soprattutto nel fare comunione con esse. L’unità della Chiesa è trascendente come lo è la sua origine. Essa è data non dalla cultura o lingua comune, ma dallo Spirito della Pentecoste che, chiamando genti di lingue e nazioni diverse alla fede nello stesso Signore e alla speranza nella stessa vita, le raccoglie in un solo popolo. </p>\n<p>5. Ogni Chiesa particolare, pertanto, dovrà sentirsi impegnata a coltivare la pedagogia dell’accoglienza e ad esercitare la solidarietà verso i migranti. I Vescovi hanno sicuramente presente quanto già il Papa Paolo VI sottolineava nel motu proprio “Pastoralis Migratorum Cura”: “I migranti non solo sono affidati, al pari degli altri fedeli, al loro pastorale ministero, ma per le speciali circostanze in cui vivono richiedono anche una particolare premura, che appunto corrisponda ai loro bisogni”. </p>\n<p>Ma la pastorale specifica per i migranti, se vuol evitare il rischio di ridursi a pastorale per emarginati, deve favorire il costituirsi di vere comunità etniche, in cui la fede possa essere vissuta, espressa e trasmessa; è al loro interno, infatti, che essa trova la sua più valida difesa contro l’invadenza del proselitismo religioso. Tali comunità etniche appartengono a pieno titolo al tessuto ecclesiale e contribuiscono, assieme alle altre, alla costruzione del Regno di Dio. Per questa via, il tema della plenaria di quest’anno si riannoda a quello dello scorso anno: “Direttive pastorali emanate dalla Santa Sede per la salvaguardia e la valorizzazione del patrimonio religioso e culturale dei Rifugiati e dei Migranti”. </p>\n<p>6. Un ruolo importante nella evangelizzazione e formazione dei migranti hanno pure i laici. In un contesto di diaspora geografica ed ambientale, quale è quello delle migrazioni di oggi, l’apporto dei laici è insostituibile. Qui la fede non può essere semplicemente una eredità da proteggere, ma una realtà da approfondire, verificare, sviluppare nell’ambito della Chiesa particolare. I primi ed immediati apostoli dei migranti devono essere gli stessi migranti. </p>\n<p>Per costruire delle vere comunità in questo specifico mondo, è importante intraprendere alcune iniziative appropriate: la formazione di gruppi di migranti con forte impronta spirituale e dinamismo cristiano; la creazione di piccole comunità di fede che agiscano sotto la guida dei legittimi Pastori, si tengano a contatto tra di loro e si scambino esperienze; l’istituzione di consigli pastorali composti da persone che vivono con convinzione il messaggio cristiano e godono la fiducia della comunità. </p>\n<p>I compiti dei laici, tuttavia, non si esauriscono a livello comunitario; essi debbono trovare un prolungamento in seno alla famiglia, ambito, questo, che tra tutti, voglio esplicitamente sottolineare come luogo di particolare impegno. In una situazione di diaspora e di crescente pericolo per la fede, la famiglia deve riscoprire il proprio ruolo di “chiesa domestica”, dove genitori e figli vivono e alimentano con fervore la propria fede in una concreta esperienza di vita. </p>\n<p>Tra i migranti vi sono pure molte persone sradicate dal proprio nucleo familiare. La solitudine le rende particolarmente fragili di fronte alle lusinghe del proselitismo religioso. Esiste il dovere, da parte di tutti i laici, di farsi loro “prossimo” per annunciare la buona Novella con lo stile del Signore: in casa, per le strade, fra gli amici. </p>\n<p>7. Carissimi! Questo incontro vi servirà non solo per fare un’analisi, ma per passare poi alle opportune terapie. I metodi e i mezzi hanno certamente la loro importanza, ma determinanti sono soprattutto la solidarietà cristiana, lo zelo apostolico e la carità premurosa di quelli che hanno una responsabilità nei confronti dei migranti. I Pastori e i loro collaboratori devono assumere lo spirito del comune e supremo pastore, Gesù Cristo, che dà la vita per le sue pecore. Sono molte le organizzazioni a cui fanno capo i migranti. Ma questi sapranno riconoscere come voce del Signore quella di chi ama di più. </p>\n<p>Che il Signore illumini e fortifichi voi che lavorate in seno al pontificio consiglio della pastorale per i migranti e gli itineranti o in collegamento con esso, e sostenga lo zelo di tutti quelli che si prodigano quotidianamente al servizio diretto di coloro che gli eventi o la necessità hanno spinto fuori della Patria, condividendone la difficile condizione. </p>\n<p>Con questi voti imparto a tutti la mia benedizione. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1989 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}