{
    "id": "hf_jp-ii_spe_19861129_aborigeni-alice-springs-australia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1986-11-29",
    "title": "To Aborigines and Torres Strait Islanders of Australia in Alice Spring",
    "excerpt": {
        "en": "It is a great joy for me to be here today in Alice Springs and to meet so many of you, the Aborigines and Torres Strait Islanders of Australia. I want to tell you right away how much the Church esteems and loves you, and how much she wishes to assist you in your spiritual and material needs.",
        "it": "È una grande gioia per me trovarmi oggi ad Alice Springs e incontrarvi così numerosi, aborigeni e isolani dello Stretto di Torres d’Australia. Voglio dirvi subito quanta considerazione e quanto amore la chiesa ha per voi, e quanto desidera aiutarvi nelle vostre necessità spirituali e materiali."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1986/november/documents/hf_jp-ii_spe_19861129_aborigeni-alice-springs-australia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1986/november/documents/hf_jp-ii_spe_19861129_aborigeni-alice-springs-australia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">PILGRIMAGE IN AUSTRALIA</font> </font> </p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ADDRESS OF JOHN PAUL II <br> TO THE ABORIGINES AND TORRES STRAIT ISLANDERS <br/> IN «BLATHERSKITE PARK»</br></font></i></b></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\"><i>Alice Spring (Australia), 29 November 1986</i></font></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"></font></p>\n<p><i>Dear Brothers and Sisters, </i></p>\n<p> It is a great joy for me to be here today in Alice Springs and to meet so many of you, the Aborigines and Torres Strait Islanders of Australia. I want to tell you right away how much the Church esteems and loves you, and how much she wishes to assist you in your spiritual and material needs. </p>\n<p>1. At the beginning of time, as God’s Spirit moved over the waters, he began to communicate something of his goodness and beauty to all creation. When God then created man and woman, he gave them the good things of the earth for their use and benefit; and he put into their hearts abilities and powers, which were his gifts. And to all human beings throughout the ages God has given a desire for himself, a desire which different cultures have tried to express in their own ways. </p>\n<p>2. As the human family spread over the face of the earth, your people settled and lived in this big country that stood apart from all the others. Other people did not even know this land was here; they only knew that somewhere in the southern oceans of the world there was \"The Great South Land of the Holy Spirit\". </p>\n<p> But for thousands of years you have lived in this land and fashioned a culture that endures to this day. And during all this time, the Spirit of God has been with you. Your \"Dreaming\", which influences your lives so strongly that, no matter what happens, you rema,in for ever people of your culture, is your only way of touching the mystery of God’s Spirit in you and in creation. You must keep your striving for God and hold on to it in your lives. </p>\n<p>3. The rock paintings and the discovered evidence of your ancient tools and implements indicate the presence of your age-old culture and prove your ancient occupancy of this land. </p>\n<p> Your culture, which shows the lasting genius and dignity of your race, must not be allowed to disappear. Do not think that your gifts are worth so little that you should no longer bother to maintain them. Share them with each other and teach them to your children. Your songs, your stories, your paintings, your dances, your languages, must never be lost. Do you perhaps remember those words that Paul VI spoke to the aboriginal people during his visit to them in 1970? On that occasion he said: \"We know that you have a life style proper to your own ethnic genius or culture – a culture which the Church respects and which she does not in any way ask you to renounce... Society itself is enriched by the presence of different cultural and ethnic elements. For us you and the values you represent are precious. We deeply respect your dignity and reiterate our deep affection for you\". </p>\n<p>4. For thousands of years this culture of yours was free to grow without interference by people from other places. You lived your lives in spiritual closeness to the land, with its animals, birds, fishes, waterholes, rivers, hills and mountains. Through your closeness to the land you touched the sacredness of man’s relationship with God, for the land was the proof of a power in life greater than yourselves. </p>\n<p> You did not spoil the land, use it up, exhaust it. and then walk away from it. You realized that your land was related to the source of life. </p>\n<p> The silence of the Bush taught you a quietness of soul that put you in touch with another world, the world of God’s Spirit. Your careful attention to the details of kinship spoke of your reverence for birth, life and human generation. You knew that children need to be loved, to be full of joy. They need a time to grow in laughter and to play, secure in the knowledge that they belong to their people. </p>\n<p> You had a great respect for the need which people have for law, as a guide to living fairly with each other. So you created a legal system – very strict it is true – but closely adapted to the country in which you lived your lives. It made your society orderly. It was one of the reasons why you survived in this land. </p>\n<p> You marked the growth of your young men and women with ceremonies of discipline that taught them responsibility as they came to maturity. </p>\n<p> These achievements are indications of human strivings. And in these strivings you showed a dignity open to the message of God’s revealed wisdom to all men and women, which is the great truth of the Gospel of Jesus Christ. </p>\n<p>5. Some of the stories from your Dreamtime legends speak powerfully of the great mysteries of human life, its frailty, its need for help, its closeness to spiritual powers and the value of the human person. They are not unlike some of the great inspired lessons from the people among whom Jesus himself was born. It: is wonderful to see how people, as they accept the Gospei of Jesus, find points of agreement between their own traditions and those of Jesus and his people. </p>\n<p>6. The culture which this long and careful growth produced was not prepared for the sudden meeting with another people, with different customs and traditions, who came to your country nearly 200 years ago. They were different from Aboriginal people. Their traditions, the organization of their lives, and their attitudes to the land were quite strange to you. Their law too was quite different. These people had knowledge, money and power; and they brought with them some patterns of behaviour from which the Aboriginal people were unable to protect themselves. </p>\n<p>7. The effects of some of those forces are still active among you today. Many of you have been dispossessed of your traditional lands, and separated from your tribal ways, though some of you still have your traditional culture. Some of you are establishing Aboriginal communities in the towns and cities. For others there is still no real place for camp-fires and kinship observances except on the fringes of country towns. There, work is hard to find, and education in a different cultural background is difficult. The discrimination caused by racism is a daily experience. </p>\n<p> You have learned how to survive, whether on your own lands, or scattered among the towns and cities. Though your difficulties are not yet over, you must learn to draw on the endurance which your ancient ceremonies have taught you. Endurance brings with it patience; patience helps you to find the way ahead, and gives you courage for your journey. </p>\n<p>8. Take heart from the fact that many of your languages are still spoken and that you still possess your ancient culture. You have kept your sense of brotherhood. If you stay closely united, you are like a tree standing in the middle of a bush-fire sweeping through the timber. The leaves are scorched and the tough bark is scarred and burned; but inside the tree the sap is still flowing, and under the ground the roots are still strong. Like that tree you have endured the flames, and you still have the power to be reborn. The time for this rebirth is now! </p>\n<p>9. We know that during the last two hundred years certain people tried to understand you, to learn about you, to respect your ways and to honour you as persons. These men and women, as you soon realized, were different from others of their race. They loved and cared for the indigenous people. They began to share with you their stories of God, helped you cope with sickness, tried to protect you from ill-treatment. They were honest with you, and showed you by their lives how they tried to avoid the bad things in their own culture. These people were not always successful, and there were times when they did not fully understand you. But they showed you good will and friendship. They came from many different walks of life. Some were teachers and doctors and other professional people; some were simple folk. History will remember the good example of their charity and fraternal solidarity. </p>\n<p> Among those who have loved and cared for the indigenous people, we especially recall with profound gratitude all the missionaries of the Christian faith. With immense generosity they gave their lives in service to you and to your forebears. They helped to educate the Aboriginal people and offered health and social services. Whatever their human frailty, and whatever mistakes they may have made, nothing can ever minimize the depht of their charity. Nothing can ever cancel out their greatest contribution, which was to proclaim to you Jesus Christ and to establish his Church in your midst. </p>\n<p>10. From the earliest times men like Archbishop Polding of Sydney opposed the legal fiction adopted by European settlers that this land was terra nullius – nobody’s country. He strongly pleaded for the rights of the Aboriginal inhabitants to keep the traditional lands on which their whole society depended. The Church still supports you today. </p>\n<p> Let it not be said that the fair and equitable recognition of Aboriginal rights to land is discrimination. To call for the acknowledgment of the land rights of people who have never surrendered those rights is not discrimination. Certainly, what has been done cannot be undone. But what can now be done to remedy the deeds of yesterday must not be put off till tomorrow. </p>\n<p> Christian people of good will are saddened to realize – many of them only recently – for how long a time Aboriginal people were transported from their homelands into small areas or reserves where families were broken up, tribes split apart, children orphaned and people forced to live like exiles in a foreign country. </p>\n<p> The reserves still exist today, and require a just and proper settlement that still lies unachieved. The urban problems resulting from the transportation and separation of people still have to be addressed, so that these people may make a new start in life with each other once again. </p>\n<p>11. The establishment of a new society for Aboriginal people cannot go forward without just and mutually recognized agreements with regard to these human problems, even though their causes lie in the past. The greatest value to be achieved by such agreements, which must be implemented without causing new injustices, is respect for the dignity and growth of the human person. And you, the Aboriginal people of this country and its cities, must show that you are actively working for your own dignity of life. On your part, you must show that you too can walk tall and command the respect which every human being expects to receive from the rest of the human family. </p>\n<p>12. The Gospel of our Lord Jesus Christ speaks all languages. It esteems and embraces all cultures. It supports them in everything human and, when necessary, it purifies them. Always and everywhere the Gospel uplifts and enriches cultures with the revealed message of a loving and merciful God. </p>\n<p> That Gospel now invites you to become, through and through, Aboriginal Christians. It meets your deepest desires. You do not have to be people divided into two parts, as though an Aboriginal had to borrow the faith and life of Christianity, like a hat or a pair of shoes, from someone else who owns them. Jesus calls you to accept his words and his values into your own culture. To develop in this way will make you more than ever truly Aboriginal. </p>\n<p> The old ways can draw new life and strength from the Gospel. The message of Jesus Christ can lift up your lives to new heights, reinforce all your positive values and add many others, which only the Gospel in its originality proposes. Take this Gospel into your own language and way of speaking; let its spirit penetrate your communities and determine your behaviour towards each other, let it bring new strength to your stories and your ceremonies. Let the Gospel come into your hearts and renew your personal lives. The Church invites you to express the living word of Jesus in ways that speak to your Aboriginal minds and hearts. All over the world people worship God and read his word in their own language, and colour the great signs and symbols of religion with touches of their own traditions. Why should you be different from them in this regard, why should you not be allowed the happiness of being with God and each other in Aboriginal fashion? </p>\n<p>13. As you listen to the Gospel of our Lord Jesus Christ, seek out the best things of your traditional ways. If you do, you will come to realize more and more your great human and Christian dignity. Let your minds and hearts be strengthened to begin a new life now. Past hurts cannot be healed by violence, nor are present injustices removed by resentment. Your Christian faith calls you to become the best kind of Aboriginal people you can be. This is possible only if reconciliation and forgiveness are part of your lives. Only then will you find happiness. Only then will you make your best contribution to all your brothers and sisters in this great nation. You are part of Australia and Australia is part of you. And the Church herself in Australia will not be fully the Church that Jesus wants her to be until you have made your contribution to her life and until that contribution has been joyfully received by others. </p>\n<p> In the new world that is emerging for you, you are being called to live fully human and Christian lives, not to die of shame and sorrow. But you know that to fulfil your role you need a new heart. You will already feel courage rise up inside you when you listen to God speaking to you in these words of the Prophets: </p>\n<p> \"Do not be afraid for I have redeemed you; I have called you by your name, you are mine. Do not be afraid, for I am with you\". </p>\n<p> And again: </p>\n<p> \"I am going to... gather you together... and bring you home to your own land... I shall give you a new heart and put a new spirit in you... You shall be my people and I will be your God\". </p>\n<p>14. With you I rejoice in the hope of God’s gift of salvation, which has its beginnings here and now, and which also depends on how we behave towards each other, on what we put up with, on what we do, on how we honour God and love all people. </p>\n<p> Dear Aboriginal people: the hour has come for you to take on new courage and new hope. You are called to remember the past, to be faithful to your worthy traditions, and to adapt your living culture whenever this is required by your own needs and those of your fellowman. Above all you are called to open your hearts ever more to the consoling, purifying and uplifting message of Jesus Christ, the Son of God, who died so that we might all have life, and have it to the full. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">PELLEGRINAGGIO APOSTOLICO IN AUSTRALIA</font> </font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br> AGLI ABORIGENI E AGLI ISOLANI DELLO STRETTO DI TORRES <br/>NEL «BLATHERSKITE PARK»</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\"><i>Alice Springs (Australia), 29 novembre 1986</i></font></font></p>\n<p> </p>\n<p><i>Fratelli e sorelle carissimi. </i></p>\n<p> È una grande gioia per me trovarmi oggi ad Alice Springs e incontrarvi così numerosi, aborigeni e isolani dello Stretto di Torres d’Australia. Voglio dirvi subito quanta considerazione e quanto amore la chiesa ha per voi, e quanto desidera aiutarvi nelle vostre necessità spirituali e materiali. </p>\n<p>1. In principio, quando lo Spirito di Dio aleggiava sulle acque, esso cominciò a comunicare qualche cosa della sua bontà e bellezza a tutto il creato. Quando Dio creò poi l’uomo e la donna, diede loro le buone cose della terra per loro uso e beneficio; e mise nei loro cuori capacità e poteri, che erano suoi doni. E a ogni essere umano in tutti i secoli Dio ha dato il desiderio di lui, desiderio che differenti culture hanno cercato di esprimere nella loro propria maniera. </p>\n<p>2. Man mano che la famiglia umana si diffondeva sulla faccia della terra, il vostro popolo s’insediò e visse in questo grande paese, distante e separato da tutti gli altri. Altri popoli ignoravano addirittura che questa terra esistesse; sapevano solo che in qualche parte dei mari del sud esisteva “la grande terra australe dello Spirito Santo”. </p>\n<p> Ma voi siete vissuti per migliaia di anni in questa terra e avete dato vita a una cultura che continua ancora oggi. E durante tutto questo tempo lo Spirito di Dio è stato con voi. Il vostro “sognare”, che influenza la vostra vita a tal punto che, qualunque cosa avvenga, rimanete per sempre popolo della vostra cultura, è il vostro modo di toccare il mistero dello Spirito di Dio in voi e nel creato. Dovete continuare a sforzarvi di raggiungere Dio, e persistere in questo atteggiamento nella vostra vita. </p>\n<p>3. Le pitture rupestri e i recenti reperti dei vostri antichi strumenti e utensili indicano la presenza della vostra antichissima cultura e sono dimostrazione del fatto che occupavate sin da quei tempi questo paese. La vostra cultura, che manifesta la genialità e la dignità imperiture della vostra razza, non dev’essere lasciata scomparire. Non crediate che i vostri doni valgano così poco da non dovervi più preoccuparvi di conservarli. Condivideteli tra di voi e insegnateli ai vostri figli. I vostri canti, le vostre storie, le vostre pitture, le vostre danze, le vostre lingue, non devono mai andare perdute. Ricorderete forse le parole che Paolo VI rivolse agli aborigeni in occasione della sua visita nel 1970, quando disse: “Sappiamo che avete uno stile di vita conforme al vostro genio etnico e alla vostra cultura: una cultura che la chiesa rispetta e alla quale non vi chiede affatto di rinunciare . . . La società stessa viene arricchita dalla presenza di differenti elementi culturali ed etnici. Per noi, voi e i valori che rappresentate sono preziosi. Nutriamo il più profondo rispetto per la vostra dignità e rinnoviamo il nostro profondo affetto per voi” (PAULI VI <i>Allocutio ad autochthones in urbe “Sydney” habita, </i>die 2 dec. 1970: <i>Insegnamenti di Paolo </i>VI, VIII [1970] 1352 S). </p>\n<p>4. Questa vostra cultura fu lasciata per migliaia di anni libera di svilupparsi senza interferenze da parte di gente venuta da fuori. Conducevate una vita in contatto spirituale con la terra, con i suoi animali, uccelli, pesci, polle d’acqua, fiumi, colline e montagne. Attraverso la vostra vicinanza alla terra toccavate la sacralità del rapporto dell’uomo con Dio, perché la terra era la prova di un potere nella vita che è superiore a voi stessi. Non avete rovinato la terra, non l’avete sfruttata, non l’avete esaurita per poi abbandonarla. Vi siete resi conto che la vostra terra era legata alla sorgente della vita. </p>\n<p> Il silenzio della boscaglia vi ha insegnato una quiete dell’anima che vi ha messi in contatto con un altro mondo, il mondo dello Spirito di Dio. La vostra attenzione per i legami di parentela testimoniava il vostro rispetto per la nascita, la vita e le future generazioni. Sapevate che i bambini hanno bisogno di essere amati, di essere colmati di gioia, che hanno bisogno di un tempo per crescere nella spensieratezza, per giocare, rassicurati dal sapere di appartenere al proprio popolo. Avete avuto un profondo rispetto per quella esigenza che ha ogni popolo di avere una legge che sia guida per poter vivere nella giustizia con gli altri. Avete così creato un sistema giuridico molto rigido - dobbiamo ammetterlo -, ma adatto perfettamente al paese in cui siete vissuti. Questo sistema ha dato ordine alla vostra società. È una delle ragioni per cui siete sopravvissuti in questo paese. </p>\n<p> La crescita dei vostri giovani è stata cadenzata da cerimonie di disciplina che hanno insegnato loro quali erano le loro responsabilità man mano che giungevano alla maturità. Queste realizzazioni sono segni di un umano impegno. E in questo impegno avete manifestato una dignità aperta al messaggio della sapienza rivelata di Dio a tutti gli uomini e a tutte le donne ed è questa la grande verità del Vangelo di Cristo. </p>\n<p>5. Alcune storie delle vostre leggende del “tempo dei sogni” parlano eloquentemente dei grandi misteri della vita umana, della sua fragilità, del suo disegno di aiuto, della sua vicinanza alle potenze dello spirito e del valore della persona umana. Non sono dissimili da alcune delle grandi lezioni ispirate tramandateci da coloro tra cui Gesù stesso nacque. È una cosa meravigliosa vedere come la gente, nell’accettare il Vangelo di Gesù, trova punti di accordo tra le proprie tradizioni e quelle di Gesù e del suo popolo. </p>\n<p>6. La cultura che si è formata attraverso questa lunga e attenta crescita non era preparata all’improvviso incontro con un altro popolo con usanze e tradizioni differenti, giunto nel vostro paese quasi 200 anni fa. Esso era differente dagli aborigeni. Le sue tradizioni, la sua organizzazione di vita, i suoi atteggiamenti nei riguardi del paese vi erano completamente estranei. Le loro leggi erano anch’esse differenti. Aveva cognizioni, denaro e potere; portava inoltre con sé alcuni modelli di comportamento dai quali gli aborigeni erano incapaci di difendersi. </p>\n<p>7. Gli effetti di alcune di queste forze sono ancora in atto tra di voi oggi. Molti di voi sono stati espropriati delle loro terre tradizionali e allontanati dalle loro usanze tribali, anche se alcuni di voi conservano ancora la loro cultura tradizionale. Alcuni di voi stanno fondando comunità aborigene nelle città e nei villaggi. Per altri non esiste un posto per fuochi di bivacco e cerimonie tra consanguinei, tranne che ai margini dei centri rurali. È difficile trovare lavoro qui, e l’istruzione in un ambiente culturale differente è difficile. Le discriminazioni provocate dal razzismo fanno parte dell’esperienza quotidiana. </p>\n<p> Avete imparato a sopravvivere sia sulle vostre terre sia disseminati nelle città e nei villaggi. Anche se le vostre difficoltà non sono ancora scomparse, dovete imparare ad attingere a quella sopportazione che vi è stata insegnata dalle vostre antiche cerimonie. La sopportazione genera pazienza; la pazienza a sua volta vi aiuta a trovare la vostra strada e vi dà coraggio per avanzare lungo il vostro cammino. </p>\n<p>8. Prendete coraggio dal fatto che molte delle vostre lingue sono ancora parlate e che possedete ancora la vostra antica cultura. Avete conservato il vostro senso di fratellanza. Purché restiate strettamente uniti, sarete come un albero dritto nel mezzo di un incendio nella boscaglia che brucia e consuma il legno. Le foglie vengono inaridite e la robusta scorza viene scalfita e bruciata; ma all’interno dell’albero la linfa continua a scorrere, e sotto la terra le radici sono ancora robuste. Come quell’albero voi avete sopportato le fiamme, e avete ancora il potere di rinascere. È giunto adesso il momento di rinascere! </p>\n<p>9. Sappiamo che in questi ultimi duecento anni alcuni hanno cercato di comprendervi, di conoscervi meglio, di rispettare le vostre usanze, di onorarvi come persone. Questi uomini e queste donne, come vi rendeste presto conto, erano differenti da altri della loro stessa razza. Amavano gli indigeni e si prendevano cura di loro. Cominciarono a condividere con voi le loro storie su Dio, vi aiutarono ad affrontare le malattie, cercarono di proteggervi dai maltrattamenti. Furono onesti con voi e vi dimostrarono con la loro stessa vita in che modo cercavano di evitare ciò che vi era di male nella loro cultura. Queste persone non ebbero sempre successo, e a volte non vi compresero interamente. Ma vi manifestarono buona volontà e amicizia. Provenivano da differenti condizioni sociali: alcuni erano insegnanti o medici o svolgevano altre professioni; altri erano persone semplici. La storia ricorderà il buon esempio della loro carità e della loro fraterna solidarietà. </p>\n<p> Tra coloro che hanno amato e avuto cura dei popoli indigeni vogliamo ricordare con profonda gratitudine tutti i missionari della fede cristiana. Con immensa generosità diedero la vita al nostro servizio e a quello dei nostri predecessori. Contribuirono a dare un’istruzione agli aborigeni e offrirono servizi sanitari e sociali. Qualunque fosse la loro umana fragilità, per quanto numerosi gli errori che commisero, nulla potrà sminuire la profondità della loro carità. Nulla potrà mai cancellare il loro contributo più grande, quello di avervi annunciato Gesù Cristo e aver fondato la sua chiesa tra di voi. </p>\n<p>10. Fin dall’inizio, uomini come l’arcivescovo Polding di Sydney si opposero alla finzione giuridica adottata dai colonizzatori europei per cui questa terra sarebbe stata “terra nullius” terra di nessuno. Perorò energicamente la causa del diritto degli aborigeni di conservare le loro terre tradizionali, sulle quali si fondava la loro intera società. La chiesa vi sostiene ancora oggi. Non si dica che il giusto ed equo riconoscimento del diritto degli aborigeni alla terra sia discriminazione. L’appello a riconoscere i diritti alla terra di un popolo che non vi ha mai rinunciato non è discriminazione. È indiscutibile che ciò che è stato fatto non può essere disfatto. Ma quello che può essere fatto adesso per rimediare a ciò che è stato fatto in passato non deve essere rimandato a domani. </p>\n<p> I cristiani di buona volontà sono rattristati nel constatare - e molti lo hanno constatato solo poco tempo fa - per quanto tempo gli aborigeni sono stati deportati dalla loro patria per essere trasferiti in piccole aree o riserve dove le famiglie erano frantumate, le tribù erano spaccate, i bambini diventavano orfani e la gente era costretta a vivere da esule in un paese straniero. </p>\n<p> Le riserve esistono ancora oggi, ed esigono un insediamento giusto e adeguato che non è stato ancora realizzato. I problemi urbani creati dalla deportazione e dalla separazione delle persone devono ancora essere affrontati affinché queste persone possano ricominciare la vita insieme. </p>\n<p>11. La creazione di una nuova società di aborigeni non può essere portata avanti senza accordi giusti e reciprocamente riconosciuti riguardo a questi problemi umani, anche se le loro cause risalgono al passato. Il massimo valore che potrà essere conseguito da questi accordi, i quali devono essere messi in atto senza creare nuove ingiustizie, è il rispetto per la dignità e lo sviluppo della persona umana. Voi, aborigeni di questo paese e delle sue città, dovete dimostrare che state operando attivamente per la vostra dignità di vita. Da parte vostra, dovete mostrare che potete anche voi camminare a testa alta e imporre il rispetto che ogni uomo si aspetta di ricevere dal resto della famiglia umana. Diventate cristiani aborigeni </p>\n<p>12. Il Vangelo di nostro Signore Gesù Cristo parla tutte le lingue. Apprezza e abbraccia tutte le culture. Le sostiene in tutte le cose umane e, se necessario, le purifica. Il Vangelo esalta e arricchisce sempre e ovunque le culture con il messaggio rivelato di un Dio amoroso e misericordioso. Questo stesso Vangelo vi esorta ora a diventare cristiani aborigeni nel profondo dell’anima. Risponde ai vostri desideri più profondi. Non dovete essere un popolo diviso in due, come se un aborigeno dovesse prendere in prestito la fede e la vita cristiana, come un cappello o un paio di scarpe da un altro che le possiede. Gesù vi esorta ad accogliere le sue parole e i suoi valori nella vostra cultura. Svilupparvi in questa maniera vi renderà più che mai autenticamente aborigeni. </p>\n<p> Le vecchie mentalità e tradizioni possono attingere nuova vita e nuove forze dal Vangelo. Il messaggio di Gesù Cristo può elevare la vostra vita ad altezze nuove, può rinforzare tutti i vostri valori positivi e aggiungerne molti altri che solo il Vangelo propone nella sua originalità. Introducete questo Vangelo nella vostra lingua e nel vostro modo di parlare; lasciate che il suo spirito penetri nelle vostre comunità e determini il vostro comportamento gli uni verso gli altri, lasciate che porti nuova forza alle vostre storie e alle vostre cerimonie. Lasciate che il Vangelo entri nei vostri cuori e rinnovi la vostra vita personale. La chiesa vi invita a esprimere la parola viva di Gesù nei modi che parlano alla vostra mente e al vostro cuore di aborigeni. In tutto il mondo la gente adora Dio e legge la sua parola nella propria lingua, e colora i grandi segni e simboli della religione con toni che appartengono alle sue tradizioni. Perché dovreste essere diversi da loro sotto questo aspetto? Perché dovrebbe esservi negata la felicità di essere con Dio e tra di voi alla maniera degli aborigeni? </p>\n<p>13. Ascoltando il Vangelo di nostro Signore Gesù Cristo, ricercate le cose migliori delle vostre usanze tradizionali. Diventerete così sempre più consapevoli della vostra grande dignità di uomini e di cristiani. Lasciate che la vostra mente e il vostro cuore siano rafforzati per incominciare ora una vita nuova. Le sofferenze passate non possono essere eliminate con i risentimenti. La vostra fede cristiana vi esorta a eccellere come aborigeni; e questo è possibile solo se la riconciliazione e il perdono fanno parte della vostra vita. Solo così troverete la felicità. Solo così porterete il vostro miglior contributo a tutti i fratelli e a tutte le sorelle in questa grande nazione. Voi siete parte dell’Australia e l’Australia è parte di voi. La chiesa stessa in Australia non sarà pienamente la chiesa voluta da Gesù finché non avrete portato il vostro contributo alla sua vita e finché questo contributo non sarà stato accolto con gioia dagli altri. </p>\n<p> Nel mondo nuovo che sta nascendo per voi, siete chiamati a vivere una vita pienamente umana e cristiana, non a morire di vergogna e di dolore. Sapete però che per svolgere questo compito avete bisogno di un cuore nuovo. Vi sentirete già pieni di coraggio ascoltando Dio che vi parla con queste parole dei profeti: “Non temere, perché io ti ho riscattato, ti ho chiamato per nome: tu mi appartieni. Non temere, perché io sono con te” (<i>Is</i> 43, 1. 5). E ancora: “Vi prenderò dalle genti, vi radunerò da ogni terra e vi condurrò sul vostro suolo . . . vi darò un cuore nuovo, metterò dentro di voi uno spirito nuovo . . . Voi sarete il mio popolo e io sarò il vostro Dio” (<i>Ez</i> 36, 24. 26. 28). </p>\n<p>14. Gioisco con voi nella speranza del dono della salvezza che ci viene dato da Dio, che ha inizio qui e adesso, e che dipende anche da come ci comportiamo gli uni verso gli altri, da cosa sopportiamo, da ciò che facciamo, da come onoriamo Dio e amiamo tutti. </p>\n<p> Carissimi aborigeni: è venuto per voi il momento di prendere nuovo coraggio e nuova speranza. Siete chiamati a ricordare il passato, a essere fedeli alle vostre degne tradizioni, e ad adattare la vostra cultura viva quando sia necessario per rispondere alle vostre esigenze e a quelle del vostro popolo. Ma soprattutto siete chiamati ad aprire sempre più i vostri cuori al messaggio consolatore, purificatore ed esaltante di Gesù Cristo, il Figlio di Dio, morto perché tutti abbiamo la vita e l’abbiamo in abbondanza (cf. <i>Gv</i> 10, 10). </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}