{
    "id": "hf_jp-ii_mes_20011110_message-familie-das-werk",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "2001-11-10",
    "title": "Message to the members of the spiritual family \"Das Werk\"",
    "excerpt": {
        "en": "Dear Sisters and Brothers of The Spiritual Family The Work,",
        "de": "Liebe Schwestern und Brüderder geistlichen Familie „Das Werk\"!",
        "it": "Care Sorelle e cari Fratelli della famiglia spirituale \"L'Opera\"!",
        "pt": "Queridas Irmãs e queridos Irmãos da família espiritual \"Das Werk\"",
        "es": "Queridos hermanos y hermanas de la familia espiritual \"La Obra\":"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/pont_messages/2001/documents/hf_jp-ii_mes_20011110_message-familie-das-werk.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/pont_messages/2001/documents/hf_jp-ii_mes_20011110_message-familie-das-werk.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/pont_messages/2001/documents/hf_jp-ii_mes_20011110_message-familie-das-werk.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/pont_messages/2001/documents/hf_jp-ii_mes_20011110_message-familie-das-werk.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/pont_messages/2001/documents/hf_jp-ii_mes_20011110_message-familie-das-werk.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">MESSAGE OF JOHN PAUL II<br>TO \"THE SPIRITUAL FAMILY THE WORK\"</br></font></b></i> </p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i> Dear Sisters and Brothers of The Spiritual Family The Work, </i> </p>\n<p align=\"left\">1. In the joyful communion of the Triune God, of the Father, the Son and the Holy Spirit, I send you my heartfelt greetings. The joy over the approval of your spiritual family encourages you to give renewed witness to your solidarity with the Successor of Peter and your readiness to serve him. With you I gladly thank Christ, the Lord of the Church, for your charism and I pray that it may produce abundant fruits. <br/> <br/>2. In the spirit of your foundress you are determined to face the challenges of our time with the strength of the Catholic faith. You must serve the Church and humanity joyfully as a contemplative and, at the same time, apostolic community, that seeks to work as a leaven in the world. </p>\n<p align=\"left\">You have generously accepted the invitation of the Lord to get \"to work\" for His Kingdom. If you always remain open to the plan of God and put your talents at the service of the salvific mission of the Church, your Spiritual Family can become a powerful instrument of the new evangelization, especially in Europe. Your lived surrender to God is the best response to the urgent questions of mankind and to the needs of the times. </p>\n<p align=\"left\">3. In dialogue with the Father, Jesus Christ summed up his salvific mission: <i> \"I have glorified you on earth, having accomplished the work which you gave me to do\" </i> (<i>Jn </i> 17,4). The work of Christ, the glorification of God and the redemption of mankind, is continued by the Church in the power of the Holy Spirit throughout time. Your spiritual family was born from the Church. As members of<i> The Work </i> you are ready to make the mission of the Church of Christ your own. </p>\n<p align=\"left\">4. The Church is the great work of God. If her divine origin is questioned at times today,<i> The Work </i>contributes to the understanding and living of the mystery of the Church in its profundity. Remain faithful to the aim of your Community:  you are the reflection of the Church to the praise of the Triune God and for the salvation of humanity. Bear witness to the beauty of the Church as the People of God, the Spouse of Christ and the temple of the Holy Spirit. Remain deeply rooted in the Holy Eucharist, the source of unity with God and with one another. <br/> <br/>5. The spirit of adoration is vital in your Community. God is in the centre:  your thoughts and deeds revolve around Him. In this way <i>The Work</i> can be an effective instrument against the resignation, that at times can take hold even of the servants of the Church. May your prayers and actions in the great work of God bear fruit for the salvation of mankind! May the Lord of History guide the way of your spiritual family into the future. I warmly impart to you my Apostolic Blessing. </p>\n<p align=\"left\"><i>The Vatican, 10 November 2001.</i> </p>\n<p align=\"center\"><b>JOHN PAUL II</b> </p>\n<p align=\"left\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font size=\"4\"><b><i>BOTSCHAFT VON </i></b></font> <i><font size=\"4\"><b><span style=\"TEXT-TRANSFORM: uppercase\">Papst </span></b></font></i><font size=\"4\"><b><i> JOHANNES PAUL II. <br> AN DIE GEISTLICHE FAMILIE \"DAS WERK\"<br/> </br></i></b></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Liebe Schwestern und Brüder<br/> der geistlichen Familie „Das Werk\"!</i></p>\n<p align=\"left\">1. In der frohmachenden Gemeinschaft des Dreifaltigen Gottes, des Vaters und des Sohnes und des Heiligen Geistes, entbiete ich euch herzliche Grüße und Segenswünsche. Die Freude über die Anerkennung eurer geistlichen Familie bewegt euch, dem Nachfolger des heiligen Petrus erneut eure Verbundenheit und Dienstbereitschaft zu bezeugen. Gerne danke ich mit euch Christus, dem Herrn der Kirche, für das euch verliehene Charisma und bete darum, daß es reiche Früchte hervorbringen möge.</p>\n<p align=\"left\">2. Im Geiste eurer Gründerin seid ihr dazu entschlossen, den Herausforderungen unserer Zeit in der Kraft des katholischen Glaubens zu begegnen. Ihr dürft der Kirche und den Menschen freudig dienen als eine kontemplative und zugleich apostolische Gemeinschaft, die in der Welt als Sauerteig wirksam werden will. Hochherzig seid ihr der Einladung des Herrn gefolgt, für sein Reich „ans Werk\" zu gehen. Wenn ihr jederzeit für den Plan Gottes verfügbar bleibt und eure Talente in den Dienst der kirchlichen Heilssendung stellt, kann eure geistliche Familie zu einem kraftvollen Werkzeug der Neuevangelisierung werden, besonders in Europa. Eure gelebte Hingabe an Gott ist die beste Antwort auf die drängenden Fragen der Menschen und auf die Nöte der Zeit.</p>\n<p align=\"left\">3. Im Zwiegespräch mit dem Vater faßt Jesus Christus seine Heilssendung zusammen: „Ich habe dich auf der Erde verherrlicht und das Werk zu Ende geführt, das du mir aufgetragen hast\" (<i>Joh</i> 17, 4). Das Werk Christi – die Verherrlichung Gottes und die Erlösung der Menschen – wird von der Kirche in der Kraft des Heiligen Geistes durch alle Zeiten fortgeführt. Eure geistliche Familie ist aus der Kirche heraus geboren. Als Mitglieder des „Werkes\" seid ihr bereit, euch die Sendung der Kirche Christi zu eigen zu machen.</p>\n<p align=\"left\">4. Die Kirche ist das große Werk Gottes. Wenn heute mitunter ihr göttlicher Ursprung in Frage gestellt wird, trägt „das Werk\" dazu bei, das Geheimnis der Kirche in seiner Tiefe zu erfassen und zu leben. Bleibt dem Ziel eurer Gemeinschaft immer treu: Seid ein Abglanz der Kirche zum Lob des Dreifaltigen Gottes und zum Heil der Menschen. Bezeugt die Schönheit der Kirche als Volk Gottes, Braut Christi und Tempel des Heiligen Geistes. Bleibt stets verwurzelt in der heiligen Eucharistie, der Quelle der Einheit mit Gott und untereinander.</p>\n<p align=\"left\">5. In eurer Gemeinschaft ist der Geist der Anbetung lebendig. Gott steht im Zentrum; um Ihn dreht sich euer Denken und Tun. Auf dieseWeise kann „das Werk\" ein wirksames Mittel gegen die Resignation sein, die manchmal auch die Diener der Kirche einholt. Möge euer Beten und Handeln im großen Werk Gottes zum Heil der Menschen fruchtbar werden! Der Herr der Geschichte lenke den Weg eurer geistlichen Familie in die Zukunft. Von Herzen erteile ich euch den Apostolischen Segen.</p>\n<p align=\"left\"><i>Aus dem Vatikan, am 10. November 2001</i></p>\n<p align=\"center\"><b>IOANNES PAULUS II</b></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font size=\"4\"><b><i>MESSAGGIO DEL SANTO PADRE <br>ALLA FAMIGLIA SPIRITUALE \"L'OPERA\" <br/>IN OCCASIONE DEL RICONOSCIMENTO <br/>ECCLESIASTICO DELLA COMUNITÀ</br></i></b></font> <i> </i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> Care Sorelle e cari Fratelli della famiglia spirituale \"L'Opera\"! </p>\n<p align=\"left\">1. Nella gioiosa comunione del Dio Uno e Trino, del Padre, del Figlio e dello Spirito Santo, vi porgo un cordiale benvenuto. La gioia per il riconoscimento della vostra famiglia spirituale vi spinge a manifestare di nuovo al Successore di San Pietro la vostra unione e la vostra disponibilità al servizio. Con voi rendo volentieri grazie a Dio, il Signore della Chiesa, per il vostro carisma e prego affinché possa produrre frutti abbondanti. </p>\n<p align=\"left\">2. Nello spirito della vostra fondatrice siete determinati ad affrontare le sfide del nostro tempo con la forza della fede cattolica. Dovete servire la Chiesa e l'uomo gioiosamente come una comunità contemplativa e al contempo apostolica che vuole essere attiva nel mondo come lievito. </p>\n<p align=\"left\">Avete seguito con generosità l'invito del Signore, a mettervi \"all'opera\" per il Suo Regno. Se rimarrete sempre disponibili al Disegno di Dio e porrete le vostre capacità al servizio della missione salvifica ecclesiale, la vostra famiglia spirituale potrà divenire un'efficace strumento di nuova evangelizzazione, in particolare in Europa. Il vostro dono vivo a Dio è la migliore risposta alle domande pressanti dell'uomo e alle necessità del tempo. </p>\n<p align=\"left\">3. In dialogo con il Padre, Gesù Cristo riassume la sua missione salvifica:  \"Io ti ho glorificato sopra la terra compiendo l'opera che mi hai dato di fare\" (<i>Gv </i>17, 4). L'opera di Cristo, la glorificazione di Dio e la liberazione dell'uomo, viene condotta dalla Chiesa con la forza dello Spirito Santo nel corso dei tempi. La vostra famiglia spirituale è scaturita dalla Chiesa. Quali membri dell'\"Opera\" siete pronti a fare vostra la missione della Chiesa di Cristo. </p>\n<p align=\"left\">4. La Chiesa è la grande opera di Dio. Se oggi talvolta viene messa in dubbio la sua origine divina, \"L'Opera\" contribuisce a cogliere e a vivere nella sua profondità il mistero della Chiesa. La vostra comunità rimane sempre fedele allo scopo:  siete il riflesso della Chiesa a lode del Dio Uno e Trino e per la salvezza dell'uomo. Testimoniate la bellezza della Chiesa quale popolo di Dio, Sposa di Cristo e tempio dello Spirito Santo. Rimanete radicati nella Santa Eucaristia, la fonte dell'unità con Dio e fra voi. </p>\n<p align=\"left\">5. Nella vostra comunità lo spirito di adorazione è vitale. </p>\n<p align=\"left\">Dio sta nel centro. È il perno del vostro pensiero e della vostra azione. In tal modo \"L'Opera\" può essere uno strumento efficace contro la rassegnazione, che a volte si impadronisce anche dei servitori della Chiesa. Che le vostre preghiere e le vostre azioni divengano feconde nella grande opera di Dio per la salvezza dell'uomo! Il Signore della Storia guidi il cammino della vostra famiglia spirituale nel futuro. Di cuore vi imparto la mia Benedizione Apostolica. </p>\n<p align=\"left\"><i>Dal Vaticano, 10 novembre 2001</i> </p>\n<p align=\"center\"><b>GIOVANNI PAOLO II</b> </p>\n<p>          </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\"><i><b><font size=\"4\">MENSAGEM DO SANTO PADRE <br>AOS MEMBROS DA FAMÍLIA ESPIRITUAL<br/>\"DAS WERK\" (A OBRA)</br></font></b></i></p>\n<p align=\"center\" class=\"MsoNormal\"><i>10 de Dezembro de 2001</i></p>\n<p class=\"MsoNormal\"><i> </i></p>\n<p class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"><i>Queridas Irmãs e queridos Irmãos da família espiritual \"Das Werk\"</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. Na alegre comunhão do Deus Uno e Trino, do Pai, do Filho e do Espírito Santo, dirijo-vos uma cordial saudação de boas-vindas. A alegria pelo reconhecimento da vossa família espiritual leva-vos a manifestar de novo ao Sucessor de São Pedro a vossa união e a vossa disponibilidade de serviço. De boa vontade, dou, convosco, graças a Deus, o Senhor da Igreja, pelo vosso carisma e rezo para que possa produzir frutos abundantes.</p>\n<p align=\"left\" class=\"MsoNormal\">2. No espírito da vossa fundadora, estais determinados a enfrentar os desafios do nosso tempo com a força da fé católica. Deveis servir a Igreja e o homem, com alegria, como uma comunidade contemplativa e, ao mesmo tempo, apostólica, que quer ser activa no mundo, como fermento.</p>\n<p align=\"left\" class=\"MsoNormal\">Seguistes com generosidade o convite do Senhor, a pôr-vos \"ao trabalho\" pelo Seu Reino. Se permanecerdes sempre disponíveis ao Desígnio de Deus e puserdes as vossas capacidades ao serviço da missão salvífica da Igreja, a vossa família espiritual poderá tornar-se um instrumento eficaz de nova evangelização, em particular na Europa. O vosso dom vivo a Deus é a melhor resposta aos pedidos urgentes do homem e às necessidades do tempo.</p>\n<p align=\"left\" class=\"MsoNormal\">3. Em diálogo com o Pai, Jesus Cristo reassume a sua missão salvífica:  \"Glorifiquei-Te na terra, tendo consumado a obra que me deste a fazer\" (<i>Jo</i> 17, 4). A obra de Cristo, a glorificação de Deus e a libertação do homem, foi conduzida pela Igreja com a força do Espírito Santo no decurso dos tempos. A vossa famílai espiritual nasceu da Igreja. Como membros da \"Obra\" estais prontos a fazer vossa a missão da Igreja de Cristo.</p>\n<p align=\"left\" class=\"MsoNormal\">4. A Igreja é a grande obra de Deus. Se hoje, às vezes, é posta em dúvida a sua origem divina, \"a Obra\" contribui para descobrir e viver, na sua profundidade, o mistério da Igreja. A vossa comunidade permanece sempre fiel ao seu propósito:  sede o reflexo da Igreja, para louvor de Deus Uno e Trino e para a salvação do homem. Testemunhai a beleza da Igreja como Povo de Deus, Esposa de Cristo e templo do Espírito Santo. Continuai radicados na Santa Eucaristia, a fonte da unidade com Deus e entre vós.</p>\n<p align=\"left\" class=\"MsoNormal\">5. Na vossa comunidade, é vital o espírito de adoração. Deus está no centro. É o eixo do vosso pensamento e da vossa acção. Assim, \"a Obra\" pode ser um instrumento eficaz contra a resignação, que por vezes se apodera também dos servidores da Igreja. Que as vossas orações e as vossas acções se tornem fecundas na grande obra de Deus para a salvação do homem! O Senhor da História guie o caminho da vossa família espiritual no futuro. Do coração vos concedo a minha Bênção Apostólica.</p>\n<p align=\"left\" class=\"MsoNormal\"><i>Vaticano, 10 de Novembro de 2001.</i></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><font size=\"4\"><b><i>MENSAJE DEL SANTO PADRE JUAN PABLO II<br> A LA FAMILIA ESPIRITUAL \"LA OBRA\" CON MOTIVO DE SU APROBACIÓN</br></i></b></font></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas de la familia espiritual \"La Obra\":</i> </p>\n<p>1. En la comunión gozosa de Dios uno y trino, del Padre, del Hijo y del Espíritu Santo, os saludo cordialmente y os doy la bienvenida. La alegría por el reconocimiento de vuestra familia espiritual os impulsa a testimoniar de nuevo al Sucesor de Pedro vuestra devoción y vuestra disponibilidad para servir. De buen grado me uno a vosotros para dar gracias a Cristo, Señor de la Iglesia, por vuestro carisma y ruego para que produzca abundantes frutos.</p>\n<p>2. Según el espíritu de vuestra fundadora, estáis decididos a afrontar los desafíos de nuestro tiempo con la fuerza de la fe católica. Debéis servir con alegría a la Iglesia y al hombre como una comunidad contemplativa y al mismo tiempo apostólica, que quiere actuar en el mundo como levadura.</p>\n<p>Habéis seguido con generosidad la invitación del Señor a poneros a \"la obra\" por su reino. Si permanecéis siempre disponibles al plan de Dios y ponéis vuestros talentos al servicio de la misión salvífica de la Iglesia, vuestra familia espiritual puede llegar a ser un medio eficaz para la nueva evangelización, de modo particular en Europa. Vuestra entrega total a Dios es la mejor respuesta a los apremiantes interrogantes del hombre y a las necesidades de nuestro tiempo.</p>\n<p>3. Jesucristo, dialogando con el Padre, resume así su misión salvífica:  \"Yo te he glorificado en la tierra, llevando a cabo la obra que me encomendaste realizar\" (<i>Jn</i> 17, 4). A lo largo del tiempo, la Iglesia realiza, con la fuerza del Espíritu Santo, la obra de Cristo, que es la glorificación de Dios y la redención del hombre. Vuestra familia espiritual ha nacido de la Iglesia. Como miembros de \"La Obra\", estáis dispuestos a hacer vuestra la misión de la Iglesia de Cristo.</p>\n<p>4. La Iglesia es la gran obra de Dios. Aunque hoy se cuestiona a veces su origen divino, \"La Obra\" lleva a comprender y vivir a fondo el misterio de la Iglesia. Que vuestra comunidad siga siendo siempre fiel a su finalidad:  sois un reflejo de la Iglesia para alabanza de Dios uno y trino y salvación del hombre. Testimoniad la belleza de la Iglesia como pueblo de Dios, Esposa de Cristo y templo del Espíritu Santo. Permaneced siempre arraigados en la santa Eucaristía, fuente de la unidad con Dios y entre vosotros.</p>\n<p>5. Vuestra comunidad está animada por el espíritu de adoración. Dios está en el centro. En torno a él giran vuestro pensamiento y vuestra acción. De este modo, \"La Obra\" puede ser un medio eficaz contra la resignación, que a veces se apodera también de los servidores de la Iglesia. Que vuestras oraciones y vuestras acciones den fruto en la gran obra de Dios para la salvación del hombre. El Señor de la historia guíe el camino de vuestra familia espiritual en el futuro. De corazón os imparto la bendición apostólica.</p>\n<p><i> Vaticano, 10 de noviembre de 2001</i></p>\n<p align=\"center\"><b>JUAN PABLO II</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}