{
    "id": "hf_jp-ii_spe_19791021_shrine-pompei",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1979-10-21",
    "title": "To the faithful gathered in the Shrine of Our Lady of the Rosary in Pompei",
    "excerpt": {
        "fr": "Très chers frères et sœurs !",
        "it": "Sono venuto in questo Santuario, nello spirito di un fervido ed umile pellegrinaggio, per venerare la Vergine Santissima e per sciogliere quasi un mio segreto voto di pietà, di gratitudine e di amore.",
        "pt": "Vim a este santuário, em espírito de fervorosa e humilde peregrinação, para venerar a Virgem Santíssima e para cumprir um voto quase secreto de piedade, de gratidão e de amor.",
        "es": "He venido a este santuario, con el ánimo de un ferviente y humilde peregrino, para venerar a la Virgen Santísima y cumplir así un secreto voto de piedad, gratitud y amor."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1979/october/documents/hf_jp-ii_spe_19791021_shrine-pompei.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1979/october/documents/hf_jp-ii_spe_19791021_shrine-pompei.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1979/october/documents/hf_jp-ii_spe_19791021_shrine-pompei.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1979/october/documents/hf_jp-ii_spe_19791021_shrine-pompei.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1979/trav_pompei-napoli_fr.htm\">VISITE AU SANCTUAIRE DE POMPÉI</a></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">DISCOURS </font><font color=\"#663300\" size=\"4\"> DU PAPE JEAN-PAUL II</font><font color=\"#663300\" face=\"Times\" size=\"4\"><br> DANS LE SANCTUAIRE DE LA VIERGE DU ROSAIRE DE POMPÉI </br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">21 octobre 1979</font></i></p>\n<p align=\"left\"> </p>\n<p><font><em>Très chers frères et s</em><span class=\"style1\"><em>œ</em></span><em>urs !</em></font></p>\n<p><font>Je suis venu en ce Sanctuaire, en esprit d'humble et fervent pèlerinage pour vénérer la Vierge Très Sainte et réaliser comme un v<span class=\"style1\">œ</span>u secret de piété, de reconnaissance et d'amour.</font></p>\n<p><font>1. Je la salue tout d'abord, Elle, la Vierge qui, de sa prodigieuse image vénérée, nous unit tous avec cette \"douce chaîne\" qu'est le saint rosaire. Elle nous l'offre, elle nous le propose, nous le recommande comme un moyen simple, humble, mais riche et efficace, de prière chrétienne.</font></p>\n<p><font>J'ai également eu un bref entretien avec mes confrères dans l'Épiscopat, vos bien-aimés Pasteurs, auxquels je désire réitérer mes sentiments d'estime et de reconnaissance pour l'invitation qu'ils m'ont adressée.</font></p>\n<p><font>Et maintenant je vous salue tous, vous ici présents qui avez le bonheur d'exercer votre activité ou de vivre votre existence quotidienne sous le regard aimant et le sourire maternel de la Vierge.</font></p>\n<p><font>2. D'abord, c'est à vous, mes chers frères prêtres que je désire adresser mes éloges et mes encouragements qui sont éloges et remerciements de l'Église, pour votre zèle dans le ministère de la prédication de la Parole de Dieu, si nécessaire à l'homme d'aujourd'hui toujours à la recherche, anxieuse et inquiète, de la vérité, et encore pour votre attachement dévoué au ministère du sacrement de la Réconciliation dans lequel vous avez la très noble tâche et l'ineffable joie de pouvoir dire, comme Jésus, aux âmes repenties: \"Tes péchés te sont remis\" (cf. <em>Mt</em> 9, 2), et enfin pour le ministère de la prière qui trouve en vous des guides et des animateurs pour les multitudes de pèlerins qui fréquentent ce Sanctuaire. Oui, parce que ce temple consacré à la Vierge de Pompéi est un lieu où l'on prie, où l'homme vient accomplir le geste d'adoration et de supplication envers Dieu Créateur et Rédempteur ; c'est un lieu où l'on écoute religieusement la Parole de Dieu pour qu'elle devienne lumière de notre chemin ; c'est un lieu où l'homme retrouve le pardon du Père céleste.</font></p>\n<p><font>Je sais que bien souvent votre continuel effort apostolique est dur et harassant, généralement secret et silencieux, connu seulement de Dieu qui saura vous récompenser avec abondance. Poursuivez généreusement votre ministère, conscients d'être, dans les mains de Dieu, des instruments de salut, des donateurs de paix et de sérénité pour les âmes.</font></p>\n<p><font>3. Et vous aussi, je vous salue, s<span class=\"style1\">œ</span>urs religieuses qui perpétuez l'extraordinaire héritage spirituel de votre Fondateur, le Vénérable Bartolo Longo, ainsi que son message et ses exemples de foi et de charité. Entraîné par son ardente dévotion envers la Mère de Dieu, et confiant en la divine Providence, il entreprit en mai 1876 — comme on le sait —la construction de ce temple, aujourd'hui célèbre dans le monde entier. Mais il voulut aussi créer autour du Sanctuaire toute une série d'admirables <span class=\"style1\">œ</span>uvres éducatives et caritatives, particulièrement en faveur des garçonnets et fillettes, au point que tout ce complexe fut défini : \"la citadelle vivante de la charité\". À la base de toutes ces réalisations, il y avait la profonde conviction du Vénérable que celui qui aime Dieu aime aussi le prochain (cf. <em>Jn</em> 4,21).</font></p>\n<p><font>Aussi, vivez dans votre consécration l'amour envers Dieu à qui vous avez donné toute votre vie, tout votre c<span class=\"style1\">œ</span>ur, toute votre volonté ; mais vivez aussi, non moins intensément et concrètement, l'amour envers nos frères nécessiteux — spécialement les plus petits — avec généreuse disponibilité et avec immense joie, conscientes du fait que \"celui qui aime son prochain accomplit la loi\" (<em>Rm</em> 13, 8).</font></p>\n<p><font>4. A vous, petits garçons et filles, qui passez sereinement votre enfance tout près de la Vierge, j'adresse un affectueux et paternel salut. Vous savez combien Jésus aimait les petits enfants ! Et eux, éblouis par sa parole et par sa personnalité lui manifestaient avec exubérance leur affection ; et Jésus voulait demeurer au milieu des petits, ne permettait pas aux Apôtres de les éloigner de Lui : \"Laissez venir à moi les petits enfants car c'est à leurs pareils qu'appartient le royaume de Dieu\" (<em>Lc</em> 18, 16) —disait-il — ne les empêchez pas. Le Pape lui aussi, comme Jésus, vous aime beaucoup ; il se confie à vos prières et aujourd'hui, en cette rencontre, il vous dit : Soyez toujours les sincères et fidèles amis de Jésus ; étudiez ses exemples, sa vie, ses enseignements contenus dans le Saint Évangile. Mais être de sincères et fidèles amis de Jésus signifie le suivre, mettre chaque jour en pratique ce qu'il a dit. Alors vous serez vraiment heureux, parce que vous serez des chrétiens exemplaires et de bons citoyens.</font></p>\n<p><font>5. Je ne puis manquer pour finir d'exprimer mes salutations et ma satisfaction au personnel de l'Imprimerie de l'<em>Avvenire</em>. Avant tout je vous remercie pour le précieux travail que vous accomplissez afin qu'arrive à temps partout en Italie un quotidien qui entend informer objectivement au sujet des événements et, également, former ses propres lecteurs selon des vues chrétiennes. De cette façon vous collaborez à une authentique <span class=\"style1\">œ</span>uvre d'apostolat si méritoire aux yeux du Seigneur. Donnez toujours un généreux et limpide témoignage de foi dans la famille et dans la société, et de continuelle cohérence entre les idées et la vie.</font></p>\n<p><font>Sur vous tous, très chers frères et s<span class=\"style1\">œ</span>urs j'invoque la céleste protection de la Très Sainte Vierge Marie et, de tout c<span class=\"style1\">œ</span>ur. Je vous donne à tous ma bénédiction apostolique.</font></p>\n<p><font>Amen.</font></p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1979 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font face=\"Times\">         </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\">VISITA AL SANTUARIO DELLA MADONNA DEL ROSARIO DI POMPEI</font></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br> AI PRESENTI NEL SANTUARIO<br/>DELLA MADONNA DEL ROSARIO DI POMPEI</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">21 ottobre 1979</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font face=\"Times\">Sorelle e Fratelli carissimi! </font></i></p>\n<p align=\"left\"> <font face=\"Times\">Sono venuto in questo Santuario, nello spirito di un fervido ed umile pellegrinaggio, per venerare la Vergine Santissima e per sciogliere quasi un mio segreto voto di pietà, di gratitudine e di amore. </font></p>\n<p align=\"left\"> <font face=\"Times\">1. Ho salutato anzitutto lei, la Madonna che, dalla venerata e prodigiosa effigie, ci unisce tutti con quella “catena dolce”, che è il santo Rosario; essa ce l’offre, ce lo propone, ce lo raccomanda come mezzo semplice, umile, ma ricco ed efficace, di preghiera cristiana. </font></p>\n<p align=\"left\"> <font face=\"Times\">Mi sono anche brevemente incontrato con i miei Confratelli nell’Episcopato, i vostri amati Pastori, ai quali desidero rinnovare i miei sentimenti di stima e di gratitudine per l’invito rivoltomi. </font></p>\n<p align=\"left\"> <font face=\"Times\">Il mio saluto va adesso a voi tutti, qui presenti, che avete la fortuna di svolgere la vostra attività o di vivere la vostra vita quotidiana sotto lo sguardo amorevole e il sorriso materno della Madonna. </font></p>\n<p align=\"left\"> <font face=\"Times\">2. A voi, anzitutto, carissimi Fratelli Sacerdoti, desidero dire tutto il mio plauso e il mio incoraggiamento, che è plauso ed incoraggiamento della Chiesa, per il vostro impegno nel ministero della predicazione della Parola di Dio, così necessaria all’uomo del nostro tempo sempre in ansiosa ed inquieta ricerca della verità; ed inoltre per la vostra dedizione al ministero del sacramento della Riconciliazione, nel quale voi avete l’altissimo compito e l’ineffabile gioia di poter dire, come Gesù, alle anime pentite: “Ti sono rimessi i tuoi peccati” (cf. Mt 9,2); e infine per il ministero della preghiera, che trova in voi le guide e gli animatori per le folle dei pellegrini, che vengono in questo Santuario. Sì! Perché questo tempio, dedicato alla Madonna di Pompei, è un luogo in cui si prega, in cui cioè l’uomo viene per compiere il gesto di adorazione e di supplica verso Dio, Creatore e Redentore; è un luogo in cui si ascolta religiosamente la Parola di Dio, perché diventi luce per il nostro cammino; è un luogo in cui l’uomo ritrova il perdono del Padre celeste. </font></p>\n<p align=\"left\"> <font face=\"Times\">So quanto il vostro continuo impegno apostolico sia talvolta duro e stancante, quasi sempre nascosto e silenzioso, noto soltanto a Dio, il quale saprà ricompensarvi con ogni sovrabbondanza. Continuate con generosità il vostro ministero, consapevoli di essere, nelle mani di Dio, strumenti di salvezza, donatori di pace e di serenità per tante anime. </font></p>\n<p align=\"left\"> <font face=\"Times\">3. Il mio saluto va anche a voi, carissime Sorelle Religiose, che perpetuate la straordinaria e spirituale eredità del vostro Fondatore, il Venerabile Bartolo Longo, il suo messaggio e i suoi esempi di fede e di carità. Egli, come è noto, spinto dalla sua ardente devozione alla Madre di Dio e confidando nella divina Provvidenza, nel maggio del 1876 iniziò la costruzione di questo tempio, oggi celebre in tutto il mondo; ma attorno al Santuario egli volle anche creare tutta una serie di mirabili opere educative e caritative, in particolare a favore dei bambini e delle bambine, tanto da far definire tale complesso “la cittadella vivente della carità”. Alla base di tutte queste realizzazioni, c’era nel Venerabile la profonda convinzione che chi ama Dio ama anche il prossimo (cf. 1Gv 4,21). </font></p>\n<p align=\"left\"> <font face=\"Times\">Pertanto, nella vostra consacrazione religiosa, vivete l’amore verso Dio, al quale avete donato tutta la vostra vita, tutto il vostro cuore, tutta la vostra volontà; ma vivete anche, non meno intensamente e concretamente, l’amore ai fratelli bisognosi, specialmente ai piccoli, con generosa disponibilità e con immensa gioia, coscienti che “chi ama il prossimo ha adempiuto la legge” (Rm 13,8) </font></p>\n<p align=\"left\"> <font face=\"Times\">4. A voi, bambini e bambine, che trascorrete serenamente la vostra infanzia vicino alla Vergine Santissima, rivolgo il mio affettuoso e paterno saluto. Voi sapete quanto Gesù predilige i piccoli! Essi, affascinati dalla sua parola e dalla sua personalità, gli manifestavano con esuberanza il loro affetto; e Gesù voleva stare con i bambini, non permetteva che gli Apostoli li allontanassero da lui: “Lasciate che i bambini vengano a me – egli diceva –, non glielo impedite, perché a chi è come loro appartiene il regno di Dio” (Lc 18,16). Anche il Papa, come Gesù, vi ama molto, si affida alle vostre preghiere, e oggi, in questo incontro, vi dice: Siate sempre amici fedeli e sinceri di Gesù; studiate i suoi esempi, la sua vita, i suoi insegnamenti, contenuti nel Santo Vangelo. Ma essere amici fedeli e sinceri di Gesù significa seguirlo, mettere in pratica, ogni giorno, quello che lui ha detto. Allora sarete veramente felici, perché sarete degli esemplari cristiani e dei buoni cittadini. </font></p>\n<p align=\"left\"> <font face=\"Times\">5. Non posso, infine, non esprimere il mio saluto ed il mio apprezzamento ai dipendenti della Tipografia di “Avvenire”. Grazie anzitutto per il prezioso lavoro da voi svolto per far giungere tempestivamente in tutta Italia un quotidiano, che intende informare oggettivamente sugli avvenimenti e altresì formare i propri lettori secondo una prospettiva cristiana. In tal modo, voi collaborate ad una vera azione di apostolato, tanto meritoria presso il Signore. Date sempre una limpida e generosa testimonianza di fede nella famiglia e nella società, con una continua coerenza tra le idee e la vita. </font></p>\n<p align=\"left\"> <font face=\"Times\">Su tutti voi, carissimi Fratelli e Sorelle, invoco la celeste protezione di Maria Santissima e vi imparto di cuore la mia Benedizione Apostolica. </font></p>\n<p align=\"left\"> <font face=\"Times\">Amen.      </font></p>\n<p align=\"left\"> <font face=\"Times\">         </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1979/travels/documents/trav_pompei-napoli.html\">VISITA PASTORAL A POMPEIA E NÁPOLES<br> [21 DE OUTUBRO DE 1979]</br></a></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br/>AOS FIÉIS PRESENTES NO SANTUÁRIO <br/>DE NOSSA SENHORA DE POMPEIA</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Domingo, 21 de Outubro de 1979</font></i></p>\n<p> </p>\n<p align=\"left\"><i>Irmãs e Irmãos caríssimos!</i></p>\n<p align=\"left\">Vim a este santuário, em espírito de fervorosa e humilde peregrinação, para venerar a Virgem Santíssima e para cumprir um voto quase secreto de piedade, de gratidão e de amor.</p>\n<p align=\"left\">1. Saudei-A, antes de mais, a Ela, a Nossa Senhora, na venerada e prodigiosa imagem, que nos une a todos com aquela \"doce cadeia\" que é o santo rosário. Ela oferece-no-lo, propõe-no-lo, recomenda-no-lo como meio simples, humilde, mas rico e eficaz, de oração cristã.</p>\n<p align=\"left\">Encontrei-me também brevemente com os meus irmãos no Episcopado, os vossos amados Pastores, a quem desejo renovar os meus sentimentos de estima e de gratidão pelo convite que me dirigiram.</p>\n<p align=\"left\">A minha saudação dirige-se agora a todos vós, aqui presentes, que tendes a felicidade de desenvolver a vossa actividade ou de viver a vossa vida quotidiana sob o olhar amoroso e o sorriso materno de Nossa Senhora.</p>\n<p align=\"left\">2. Antes de mais, a vós, caríssimos irmãos Sacerdotes, desejo dirigir-vos o meu aplauso e o meu encorajamento, que são aplauso e encorajamento da Igreja pelo vosso compromisso no ministério da pregação da Palavra de Deus, tão necessária ao homem do nosso tempo sempre em ansiosa e inquieta procura da verdade; depois, pela vossa entrega ao ministério do sacramento da Reconciliação, no qual tendes o altíssimo dever e a inefável alegria de poder dizer, como Jesus, às almas arrependidas: <i>os teus pecados são-te perdoados</i> (Cfr. <i>Mt</i> 9, 2); e, enfim, pelo ministério da oração, que encontra em vós os guias e animadores para as multidões de peregrinos que vêm a este Santuário. Sim! Porque este templo, dedicado a Nossa Senhora de Pompeia, é um lugar onde se reza, onde o homem vem num gesto de adoração e de súplica a Deus, Criador e Redentor; é um lugar onde se ouve religiosamente a Palavra de Deus. para que esta se torne luz no nosso caminho; é um lugar onde o homem reencontra o perdão do Pai celeste.</p>\n<p align=\"left\">Reconheço quanto é, por vezes, duro e cansativo o vosso contínuo compromisso apostólico, quase sempre escondido e silencioso, mas conhecido só por Deus que saberá recompensar-vos com superabundância. Continuai com generosidade o vosso ministério, conscientes de serdes, nas mãos de Deus, instrumentos de salvação, portadores de paz e de serenidade para tantas almas.</p>\n<p align=\"left\">3. A minha saudação dirige-se também a vós, caríssimas irmãs Religiosas, que perpetuais a extraordinária e espiritual herança do vosso Fundador, o venerável Bartolo Longo, a sua mensagem e os seus exemplos de fé e de caridade. Como se sabe, ele, impulsionado pela sua ardente devoção à Mãe de Deus, e confiando na divina Providência, iniciou, em Maio de 1876, a construção deste templo, hoje célebre em todo o mundo; mas, à volta do Santuário, quis criar também toda uma série de admiráveis obras educativas e caritativas, em particular em favor dos meninos e das meninas, que fizeram com que tal conjunto fosse definido como \"a fortaleza viva da caridade\". Na base de todas estas realizações, havia a convicção profunda, por parte do Venerável, que quem ama a Deus ama também o próximo (Cfr. <i>1 Jo</i> 4, 21).</p>\n<p align=\"left\">Portanto, na vossa consagração religiosa, vivei o amor para com Deus, a quem consagrastes toda a vossa vida, todo o vosso coração, toda a vossa vontade; mas vivei também, e não menos intensa e concretamente, o amor para com os irmãos necessitados, sobretudo os mais pequeninos, com generosa disponibilidade e com imensa alegria, conscientes de que quem ama o próximo cumpriu a lei (<i>Rom</i> 13, 8).</p>\n<p align=\"left\">4. A vós, meninos e meninas, que passais serenamente a vossa infância junto à Virgem Santíssima, dirijo-vos a minha afectuosa e paterna saudação. Vós sabeis como Jesus prefere os pequeninos! Estes, fascinados pela sua palavra e pela sua personalidade, manifestavam-Lhe com exuberância o seu afecto; e Jesus queria estar com as crianças, não permitia que os Apóstolos as afastassem d'Ele. Deixai vir a mim as criancinhas — dizia ele — e não as impeçais, pois das pessoas semelhantes a elas é o reino de Deus (<i>Lc</i> 18, 6). Também o Papa, como Jesus, vos ama muito, se confia às vossas orações e, hoje, neste encontro, vos diz: Sede sempre amigos fiéis e sinceros de Jesus; estudai os seus exemplos, a sua vida, os seus ensinamentos, contidos no Santo Evangelho. Mas ser amigos fiéis e sinceros de Jesus significa segui-1'O, pôr em prática, todos os dias, ó que Ele disse. Sereis então verdadeiramente felizes, porque cristãos exemplares e bons cidadãos.</p>\n<p align=\"left\">5. Não posso, por fim, deixar de saudar e de exprimir o meu apreço aos empregados da tipografia do \"Avvenire\". Obrigado, antes de mais, pelo precioso trabalho que desenvolveis para fazer chegar com prontidão a toda a Itália um quotidiano que pretende informar objectivamente sobre os acontecimentos e, outrossim, formar os próprios leitores segundo urna perspectiva cristã. Deste modo colaborais numa verdadeira acção de apostolado, bem meritória junto do Senhor. Dai sempre um límpido e generoso testemunho de fé na família e na sociedade, com urna continua coerência entre as ideias e a vida.</p>\n<p align=\"left\">Sobre todos vós, caríssimos irmãos e irmãs, invoco a celeste protecção de Maria Santíssima e dou-vos. do coração, a minha Bênção Apostólica.</p>\n<p align=\"left\">Amen.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1979/travels/documents/trav_pompei-napoli.html\"> VISITA PASTORAL AL SANTUARIO DE POMPEYA Y A NÁPOLES</a></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ENCUENTRO DEL SANTO PADRE JUAN PABLO II <br>CON LOS OBISPOS, SACERDOTES, RELIGIOSOS Y FIELES </br></font> </i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Basílica de Nuestra Señora del Rosario y de las Victorias<br/> Domingo 21 de octubre de 1979</font></i></p>\n<p></p>\n<p><i>¡Hermanas y hermanos carísimos!</i></p>\n<p>He venido a este santuario, con el ánimo de un ferviente y humilde peregrino, para venerar a la Virgen Santísima y cumplir así un secreto voto de piedad, gratitud y amor.</p>\n<p>1. He saludado ante todo a Ella, a la Virgen que, desde su venerada y prodigiosa efigie, nos une a todos con esa \"dulce cadena\" que es el santo Rosario. Ella nos lo ofrece, nos lo propone, nos lo recomienda como medio sencillo, humilde, pero rico y eficaz, de oración cristiana.</p>\n<p>Me he encontrado también brevemente con mis hermanos en el Episcopado, vuestros queridos Pastores, a los que deseo renovar mis sentimientos de estima y de gratitud por la invitación que me han dirigido.</p>\n<p>Mi saludo se dirige ahora a todos vosotros, los aquí presentes, que tenéis la suerte de desarrollar vuestra actividad y vivir vuestra vida cotidiana bajo la mirada amorosa y la sonrisa maternal de la Virgen.</p>\n<p>2. Ante todo, a vosotros, queridísimos hermanos sacerdotes, quiero manifestaros mi aplauso y mi estímulo, que es aplauso y estímulo de la Iglesia, por vuestro celo en el ministerio de la predicación de la Palabra de Dios, tan necesaria al hombre de nuestro tiempo, siempre en ansiosa e inquieta búsqueda de la verdad; también, por vuestra dedicación al ministerio del sacramento de la reconciliación, en el que tenéis la altísima misión y el inefable gozo de poder decir, como Jesús, \"tus pecados te son perdonados\" (<i>Mt </i>9, 2);<i> </i>y en fin, por el ministerio de la oración, que encuentra en vosotros los guías y animadores de las multitudes de peregrinos que vienen a este santuario. Sí. Porque este templo, dedicado a la Virgen de Pompeya, es un lugar donde se reza, es decir, donde el hombre viene a realizar el gesto de adoración y súplica a Dios Creador y Redentor; es un lugar donde se escucha religiosamente la Palabra de Dios, para que sea luz que ilumine nuestro camino; es un lugar donde el hombre encuentra el perdón del Padre celestial.</p>\n<p>Sé muy bien lo duro y fatigoso que es a veces vuestro trabajo apostólico, casi siempre escondido y silencioso, conocido solamente por Dios, que sabrá recompensaros superabundantemente. Continuad con generosidad vuestro ministerio, conscientes de ser, en las manos de Dios, instrumentos de salvación, donadores de paz y serenidad para muchas almas.</p>\n<p>3. Os saludo también a vosotras, queridísimas hermanas religiosas, que perpetuáis la extraordinaria y espiritual herencia de vuestro fundador, el Venerable Bartolo Longo, su mensaje y sus ejemplos de fe y de caridad. Como es sabido, él, impulsado por su ardiente devoción a la Madre de Dios y confiando en la Divina Providencia, comenzó, en mayo de 1876, la construcción de este templo, hoy célebre en todo el mundo; pero, junto al santuario, quiso crear también una serie de admirables obras educativas y caritativas, especialmente en favor de niños y niñas, hasta el punto de que todo este complejo ha llegado a ser definido como \"la ciudadela viviente de la caridad\". La base de todas estas realizaciones era la profunda convicción que tenía el Venerable de que quien ama a Dios ama también al prójimo (cf. <i>1 Jn </i>4, 21).</p>\n<p>Por tanto, en vuestra consagración religiosa, vivid el amor a Dios, a quien habéis dado toda vuestra vida, todo vuestro corazón, toda vuestra voluntad; pero vivid también, no menos intensa y concretamente, el amor a los hermanos necesitados, especialmente a los pequeños, con generosa disponibilidad y con inmenso gozo, conscientes de que \"quien ama al prójimo, ha cumplirlo la ley\" <i>(Rom </i>13, 6).</p>\n<p>4. A vosotros, niños y niñas, que transcurría serenamente vuestra infancia junto a la Virgen Santísima, os dirijo mi más afectuoso y paternal saludo. Vosotros sabéis cuánto amó Jesús a los pequeños. Ellos, fascinados por su palabra y su personalidad, le manifestaban con exuberancia su afecto: y Jesús, que quería estar con los niños, no permitía que los Apóstoles los alejasen de El: \"Dejad que los niños vengan a mí y no se lo prohibáis, que de ellos es el reino de Dios\" (<i>Lc</i> 18, 16). También el Papa, como Jesús, os quiere mucho, se encomienda a vuestras oraciones y hoy, en este encuentro, os dice: Sed siempre amigos fieles y sinceros de Jesús; estudiad sus ejemplos, su vida, sus enseñanzas contenidas en el Santo Evangelio. Pero ser amigos fieles y sinceros de Jesús significa seguirle, poner en práctica cada día todo lo que El dijo. Entonces seréis verdaderamente felices, porque seréis cristianos ejemplares y buenos ciudadanos.</p>\n<p>5. Por último, no puedo dejar de expresar mi saludo y mi aprecio a los empleados de la tipografía del <i>Avvenire</i>. Ante todo, gracias por el valioso trabajo que desarrolláis para hacer llegar oportunamente a toda Italia un diario que trata de informar objetivamente sobre los acontecimientos y de formar, además, a los propios lectores según la perspectiva cristiana. De ese modo, colaboráis en una verdadera acción de apostolado, muy meritoria ante el Señor. Dad siempre un claro y generoso testimonio de fe en la familia y en la sociedad, con una continua coherencia entre las ideas y la vida.</p>\n<p>Sobre todos, queridísimos hermanos ,y hermanas, invoco la celestial protección de María Santísima y os imparto de corazón mi bendición apostólica.</p>\n<p>Amén.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}