{
    "id": "hf_jp-ii_spe_19860319_sacerdoti-religiosi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1986-03-19",
    "title": "To priests, religious and members of Secular Institutes in the Chapel of the Madonna del Sacro Cingolo",
    "excerpt": {
        "it": "Carissimi sacerdoti, religiosi, religiose e appartenenti ad Istituti secolari!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1986/march/documents/hf_jp-ii_spe_19860319_sacerdoti-religiosi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\">VISITA PASTORALE A PRATO</font></p> </font>\n<font face=\"Times New Roman\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"><b><i>INCONTRO</i></b></p></font><font face=\"Times New Roman\" size=\"3\"><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br>CON I SACERDOTI, I RELIGIOSI <br/>E I MEMBRI DEGLI ISTITUTI SECOLARI</br></font></i></b></font> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">Solennità di San Giuseppe - Cappella della Madonna del Sacro Cingolo<br/>Prato - Mercoledì, 19 marzo 1986</font></i></p> <p> </p> <p><i>Carissimi sacerdoti, religiosi, religiose e appartenenti ad Istituti secolari! </i></p> <p>1. Sono molto lieto di incontrarvi in questa magnifica e storica cattedrale, dedicata a Santo Stefano, autentico capolavoro dell’arte e della pietà di tanti secoli, centro della diocesi; con grande affetto porgo a tutti il mio saluto. Sono profondamente grato al Signore per la possibilità di intrattenermi con voi, per esprimervi la mia stima e il mio affetto. </p> <p>Voi siete la parte eletta della diocesi: l’Altissimo ha fatto sentire a voi la sua preferenza e vi ha chiamati al sacerdozio, alla vita religiosa o alla consacrazione nel mondo; ha rivolto a voi la sua voce di predilezione, per un più intimo amore con lui, per una più diretta e responsabile partecipazione al suo disegno di salvezza e di santificazione degli uomini. Tutto questo è certamente misterioso, ma è reale e meraviglioso; e voi, pur comprendendo la propria condizione di indegnità e di inadeguatezza, sentite tuttavia giustamente la sublimità arcana e trasformante della vostra vocazione. Non rimane che meditare ogni giorno sulla vostra grandezza, ringraziare il Signore per tale dono immenso e gratuito, vivere in piena coerenza con le esigenze della nobiltà divina a cui siete stati chiamati! </p> <p>2. Ho preso visione della sintesi delle attività svolte e delle realizzazioni compiute nella vostra diocesi, fin dall’inizio della sua autonomia giuridica avvenuta nel 1954, e con grande gioia esprimo al caro mons. Fiordelli e a voi tutti il mio vivo compiacimento per quanto è stato fatto con grande dedizione ed entusiasmo. </p> <p>Nelle 79 parrocchie che formano la diocesi i parroci si prodigano con pastorale zelo! Negli ultimi trent’anni sono state erette 16 nuove parrocchie e costruite 24 nuove chiese, mentre nel “piano regolatore” è prevista un’altra decina di chiese parrocchiali per venire incontro alle necessità spirituali della popolazione, assai aumentata. Come ben so, il seminario è efficiente e il problema delle vocazioni sacerdotali è sentito dai fedeli e dai giovani. Molti sono i religiosi e le religiose che portano il loro contributo di preghiera, di esempio e di attività per lo svolgimento del lavoro pastorale. Molti sono pure gli organismi a favore dell’azione sociale, caritativa, formativa, familiare dietro i quali vi è una stupenda compagine di persone che credono, amano, sperano, lavorano, soffrono, si impegnano, si sacrificano, si spendono per il regno di Dio, nel sublime ideale dell’amore a Cristo e della carità verso il prossimo. E perciò il mio compiacimento si fa esortazione per voi, che avete la responsabilità delle anime: continuate a credere fermamente in ciò che siete, in ciò che portate e annunziate! Certamente gli impegni del sacerdozio e della vita consacrata sono esigenti e talvolta anche crocifiggenti! Eppure la comunità ecclesiale prospera ed è dinamica e feconda in proporzione del fervore dei sacerdoti e delle persone consacrate. Dobbiamo fare nostre le parole che il Divin Maestro disse nella “preghiera sacerdotale” dell’ultima cena: “Per loro io consacro me stesso, perché siano anch’essi consacrati nella verità” (<i>Gv</i> 17, 18). </p> <p>3. L’avvenimento più importante per la vostra diocesi è ora il Sinodo, che ha per tema “L’identità, la vita e la missione, oggi, della nostra Chiesa diocesana” ed è stato indetto dal vescovo il 26 dicembre 1984. Dopo la “fase preparatoria”, il Sinodo è entrato ora nella “fase parrocchiale”, per la quale è richiesta caldamente la collaborazione del maggior numero possibile di fedeli delle singole comunità. Ad essa seguiranno la “fase zonale” con il lavoro più intenso e articolato dei sacerdoti, dei religiosi e dei laici qualificati, eletti dalle parrocchie e dagli altri gruppi ecclesiali, e infine la “fase conclusiva”, a livello diocesano, che dovrà mettere in evidenza le necessità della diocesi e indicare le direttive più consone per la realizzazione di una vita cristiana illuminata e coerente. </p> <p>La struttura del piano di lavori per lo svolgimento graduale e capillare del Sinodo è degna di lode, e il tema programmatico è valido e pertinente. Vi esprimo pertanto il mio compiacimento e il mio apprezzamento per lo sforzo pastorale che state compiendo e che esige tempo, fatica, preoccupazioni e tenacia, e vi esorto a proseguire con grande impegno l’itinerario tracciato, al fine di riportare alla conoscenza e alla pratica della fede cristiano-cattolica tante persone, che purtroppo si sono staccate e vivono nell’indifferenza, e di infervorare ed elevare sempre più quelle che già sono fedeli e ossequienti. Il Sinodo ha questo compito fondamentale: studiare i metodi più atti a evangelizzare la società di oggi, ad annunziarle la fede in Cristo e a stimolarla ad accettare il suo messaggio di amore e di salvezza. Abbiate pertanto voi stessi prima di tutto una fede ferma e illuminata, forte e serena. </p> <p>Che cosa significa “aver fede” oggi, nell’epoca moderna? Che cosa significa mantenere viva e integra la fede nel mondo attuale, turbato da fenomeni vasti e sconvolgenti come l’agnosticismo dei centri culturali, l’indifferentismo nelle masse e anche la superficialità emotiva nella religione? “Aver fede” oggi significa prima di tutto prendere rinnovata coscienza della verità annunziata da Cristo, e cioè della rivelazione e della redenzione. Indubbiamente vi sono oggi i pericoli sopra accennati, ma la Verità alla fine emerge e trionfa: “Questa è la vittoria che ha sconfitto il mondo: la nostra fede!” (<i>1 Gv </i>5, 4). “Non praevalebunt!”: la storia lo dimostra. Tra le sue onde sempre agitate tutto può cambiare, negli ordinamenti civili e sociali come nelle espressioni della cultura e del costume; ma la Verità non cambia: “finché non siano passati il cielo e la terra, non passerà della Legge neppure uno iota o un segno, senza che tutto sia compiuto” (<i>Mt</i> 5, 17). La parola di Dio è chiara: Cristo è la rivelazione del Padre ed è la via autentica e sicura per giungere alla conoscenza e all’amore di Dio, per realizzare il destino della propria esistenza . . . La nostra forza e la nostra gioia stanno nella Verità e il nostro ideale sta nell’annunzio e nella testimonianza di essa: “L’amore di Cristo ci spinge” (<i>2 Cor</i> 1, 14). </p> <p>“Aver fede” oggi significa inoltre “aver pazienza”. La pazienza nel lavoro apostolico è sempre stata necessaria, tanto più nei nostri tempi. Pazienza non significa acquiescenza all’errore, tolleranza quietista, connivenza timida e inerte, cedimento all’equivoco e all’ambiguità. Pazienza significa accettazione dei disegni della Provvidenza, che rispetta i tempi e i modi della maturazione dei singoli individui e dei popoli. Aver pazienza significa eliminare le irritazioni, le esasperazioni, le irruenze e anche le frustrazioni, le demoralizzazioni, le stanchezze, per impegnarsi nel compiere la propria missione con instancabile dedizione, nell’umiltà e nel nascondimento, sempre con coerenza e con alacrità. Lo spirito deve essere forte e ben fondato sulla roccia della Verità; e il cuore deve essere sensibile alle esperienze dei “singoli” e della storia. </p> <p>Ricorrendo quest’anno il secondo centenario della nascita di Giovanni Maria Vianney, il santo curato d’Ars, ho voluto dedicare alla sua persona e al suo insegnamento la Lettera che ho indirizzato a tutti i sacerdoti in occasione del prossimo Giovedì Santo. Tra le virtù cristiane da lui eroicamente esercitate, si evidenzia in modo impressionante proprio quella della pazienza. Pur nella sua austerità personale e nel rigore della sua pastorale, la sua pazienza con tutti, e specialmente con i peccatori, era diventata proverbiale, Preconizzando la specifica attività eucaristica di padre Giuliano Eymard, egli diceva: “Sempre bisogna aver molta pazienza e rassegnazione, quando si vuole compiere la volontà del buon Dio” (René Fourrey, <i>Il Curato d’Ars autentico</i>, Ed. Paoline, 1967, p. 600). Tale impegno di serena pazienza è necessario anche in questo speciale periodo del post-Concilio, in cui sta maturando nella Chiesa una nuova realizzazione del messaggio di Cristo, molto più personalizzata e profonda, di cui non conosciamo la portata futura. Attendiamo, guardando all’avvenire, fiduciosi nell’azione di Dio che guida la storia! </p> <p>Infine, “aver fede” oggi significa ancora mantenere il fervore spirituale. Voi, sacerdoti impegnati nel ministero parrocchiale, nella scuola, nel seminario, nella direzione dei vari gruppi laicali; voi, religiosi e religiose, particolarmente consacrati con i tre voti all’amore esclusivo e intimo di Cristo e al servizio della Chiesa; voi, appartenenti agli Istituti secolari con l’impegno di tenere accesa e luminosa nel mondo la lampada della fede e della carità cristiana, avete il grande e delicato incarico di educare le anime alla dottrina, alla pietà e alla disciplina che caratterizzano il seguace del Divin Redentore. Infatti la Chiesa ha l’unica missione di continuare nel tempo la rivelazione e la redenzione operate da Cristo. </p> <p>Bisogna perciò possedere in abbondanza il tesoro del fervore interiore, per poter dare agli altri, per poter comunicare la gioia della Verità ed essere strumenti della “grazia”. Di qui sgorga l’esortazione ad essere sempre fedeli a un’intensa vita interiore, nutrita soprattutto dalla celebrazione della santa Messa, dalla devozione eucaristica e dalla meditazione quotidiana. Solo mediante l’Eucaristia è possibile mantenere l’innocenza dei fanciulli, la purezza dei giovani, la castità e la fedeltà matrimoniale, la consacrazione sacerdotale e religiosa. </p> <p>Nel riflettere sulla grande importanza nella Chiesa della vita di donazione a Dio, desidero rivolgere la mia parola anche ai familiari dei sacerdoti e dei religiosi, che sono presenti a quest’incontro. Accogliete anche voi il mio cordiale saluto, unito al ringraziamento per quanto avete compiuto per il bene della Chiesa. Siate sempre santamente fieri che il Signore abbia chiamato qualcuno della vostra famiglia a seguirlo da vicino. Continuate però ogni giorno ad accompagnarli con la preghiera, affinché il loro impegno di consacrazione sia sempre perseverante e fervoroso. Il Signore continui a benedire le famiglie di codesta Città, donando numerose e sante vocazioni sacerdotali, religiose e missionarie. </p> <p>4. Carissimi! Rivolgiamo il nostro pensiero a Maria santissima, la nostra celeste Madre, e affidiamo a lei i nostri propositi e il buon esito del Sinodo! </p> <p>San Giuseppe, che oggi celebriamo nella solennità liturgica, e santa Caterina de’ Ricci, vostra celeste compatrona, vi aiutino e vi ispirino sempre! </p> <p>A tutti la mia benedizione. </p> </font>\n<font size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p> </font>\n<font face=\"Times New Roman\" size=\"3\">  </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}