{
    "id": "hf_jp-ii_hom_19880917_mozambico-nampula",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "Mozambique",
    "title": "17 September 1988, Liturgy of the Word with the faithful in the Archdiocese of Nampula",
    "excerpt": {
        "it": "“Vi sono diversità di carismi, ma uno solo è lo Spirito” (1 Cor12, 4). È stato lui che ci ha qui riuniti, nel Signore Gesù Cristo.",
        "pt": "Meus amados irmãos e irmãs,"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1988/documents/hf_jp-ii_hom_19880917_mozambico-nampula.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/homilies/1988/documents/hf_jp-ii_hom_19880917_mozambico-nampula.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"https://w2.vatican.va/content/john-paul-ii/it/travels/1988/travels/documents/trav_africa.html\"> VIAGGIO APOSTOLICO IN ZIMBABWE, <br> BOTSWANA, LESOTHO, SWAZILAND, MOZAMBICO</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>CELEBRAZIONE DELLA PAROLA CON I FEDELI <br/>DELL’ARCIDIOCESI DI NAMPULA</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nampula (Mozambico)</i></font><i><font color=\"#663300\"> - Sabato, 17 settembre 1988</font></i></p>\n<p> </p>\n<p><i>Cari Fratelli e sorelle. </i> </p>\n<p>“Vi sono diversità di carismi, ma uno solo è lo Spirito” (<i>1 Cor</i> 12, 4). È stato lui che ci ha qui riuniti, nel Signore Gesù Cristo. </p>\n<p>1. Lasciate che vi manifesti, prima di tutto, la gioia che sento di essere fra voi. Ricevete il saluto affettuoso del Vescovo di Roma, successore di Pietro, che è venuto a visitarvi come pellegrino del Vangelo e della pace. Dio mi è testimone di quanto amo tutti voi, con la tenerezza di Gesù Cristo, come diceva san Paolo (cf. <i>Fil</i> 1, 8). Attraverso queste parole, comprendete già il mio desiderio di vedervi, incoraggiarvi e benedirvi tutti. So che anche voi desiderate darmi la testimonianza della vostra fede e della vostra devozione. </p>\n<p>Qui, molto vicino al luogo dove è nato il nome Mozambico, oggi nazione sovrana, con voi rendo grazie a Dio per la crescita della Chiesa nella vostra patria: in questa arcidiocesi di Nampula, nelle diocesi vicine e in tutto il territorio mozambicano saluto, con tutto l’affetto, l’Arcivescovo che mi accoglie, monsignor Manuel Vieira Pinto, gli altri confratelli nell’episcopato, le eccellentissime autorità e tutte le forze vive di questa comunità ecclesiale e delle diocesi suffraganee di Lichinga e Pemba; saluto i cari missionari e fedeli presenti, e quanti, per varie difficoltà, non sono potuti venire, ma sono uniti a noi nello spirito. </p>\n<p>Desidero ancora rivolgere un particolare saluto ai seminaristi che frequentano questo seminario interdiocesano e agli altri di tutto il Mozambico: ecco, le vostre comunità, i vostri pastori e il Papa, cari giovani, hanno gli occhi rivolti su di voi, con molta speranza. Siate generosi e amici di Cristo che vi ha voluto “fissare con amore” (cf. <i>Mt</i> 19, 36 ss). </p>\n<p>2. Le prime missioni, che sono nate qui quasi cinque secoli fa, hanno dato a queste terre i primi cristiani. Con il passare del tempo, a poco a poco sono nate le vostre comunità. In questo momento, voglio ricordare, qui con voi, i missionari che con generosità ed abnegazione, a volte con il sacrificio della propria vita, hanno gettato le basi della Chiesa in questo bel Paese. </p>\n<p>I loro nomi, molti dei quali sconosciuti, sono scritti nel libro della vita. E i loro sepolcri, o le loro spoglie senza sepolcro, saranno in qualche angolo della vostra terra. </p>\n<p>Mi inginocchio in spirito di fronte ad ognuno di questi sepolcri e prego per questi missionari, resi grandi dal dono di se stessi alle missioni. E per loro e per voi, cristiani di oggi, rendo grazie a Dio! </p>\n<p>3. La mia visita missionaria nella vostra terra rende presente qui, in modo speciale la Chiesa di Roma. Nella Chiesa universale - come abbiamo ascoltato nella Parola di Dio ora proclamata - noi tutti che siamo stati battezzati in un solo Spirito, formiamo un solo corpo (cf. <i>1 Cor</i> 12, 13); e nel romano Pontefice e nei Vescovi in unione con lui sta il fondamento visibile della vera e unica Chiesa di Gesù Cristo. Questa è la realtà, viva nell’anima dei cristiani, nelle comunità, nelle diocesi, infine nell’universalità del Popolo di Dio su tutta la terra. Anche le vostre comunità sono rami di questo grande albero; e lì trovano la propria linfa, per vivere anche se sparse nell’interno e sopportando grandi difficoltà, sono animate da un solo Spirito. </p>\n<p> Ricevendo i vostri Vescovi in visita “ad limina”, già per due volte, ho avuto la consolazione di congratularmi per il lungo cammino di evangelizzazione, di maturazione nella fede e di partecipazione comunitaria compiuto dalla Chiesa nel Mozambico. E oggi, la mia presenza fra voi è anche gioia di celebrare insieme la comunione di vita, qui ed adesso, nella Chiesa. </p>\n<p>4. Vivere la comunione, a livello di comunità locali, come Chiesa viva e aperta alle sfide del momento nel Mozambico, è stata la scelta fatta nell’Assemblea Nazionale di Pastorale di Beira, nel 1977. Dalle relazioni appaiono evidenti alcune sfide che, in quel momento, si presentavano alla Chiesa. Era urgente provvedere che le comunità cristiane fossero mantenute vive, data la mancanza di sacerdoti. </p>\n<p>Per questo, era necessario che i cristiani laici, opportunamente scelti e ben preparati, si impegnassero a prestare alle comunità i servizi compatibili con la propria condizione ecclesiale; era necessario risvegliare in loro la coscienza di Chiesa e la corresponsabilità come battezzati. Anche senza templi dove riunirsi per pregare, si imponeva di sostenere l’esistenza della fede in ognuno, suscitando il senso di comunione: fra i cristiani, nella stessa comunità; e fra tutti, “con un solo cuore e una sola anima” (cf. <i>At</i> 4, 4), nella Chiesa particolare presieduta dal Vescovo; questa - lo sappiamo - nelle dimensioni locali e con gli attributi di africana e mozambicana, respira sempre attraverso i “polmoni” della Chiesa universale, alimentata dallo stesso Spirito. </p>\n<p>5. In un ambiente come quello in cui avete vissuto allora, era molto importante l’immagine e la missione della Chiesa come fattore di comunione. Così, le circostanze hanno contribuito al vostro cammino come Chiesa, mediante la vita di fede dei suoi membri, ai vari livelli in cui il Signore li ha collocati. C’è un solo deposito della fede, ci sono per tutti gli stessi sacramenti e un identico vincolo di carità, perché “uno solo è il Signore” (<i>1 Cor</i> 12, 11). C’è, dunque, “un solo corpo, un solo spirito, come una sola è la speranza alla quale siete stati chiamati” (<i>Ef</i> 4, 4). E in questa comunione, tutti partecipano, in modo diverso, della missione sacerdotale, profetica e regale di Gesù Cristo. </p>\n<p>Lo Spirito distribuisce i suoi doni “a ciascuno come vuole” (<i>1 Cor</i> 12, 11); alcuni fedeli sono chiamati, per volontà di Cristo, a servire i fratelli nel ministero sacerdotale; altri, per dare testimonianza della vita eterna e dell’assoluto di Dio, nello stato di consacrazione, soprattutto nella vita religiosa; ma alla grande maggioranza dei cristiani, nostro Signore affida il compimento della propria missione ecclesiale come laici, nel mondo. Qui devono procedere in modo che l’azione di salvezza della Chiesa arrivi a tutti gli uomini e impregni interamente l’ambiente. Tuttavia, san Paolo spiega: “Vi sono diversità di carismi, ma uno solo è lo Spirito; vi sono diversità di ministeri, ma uno solo è il Signore; vi sono diversità di operazioni, ma uno solo è Dio, che opera tutto in tutti”. </p>\n<p>6. La realtà della Chiesa-comunione - una comunione organica, spirituale e gerarchica - è ben presente nella prospettiva del Concilio Vaticano II, in particolare nella spiegazione dottrinale della costituzione <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>: la Chiesa è comunione con il Padre, attraverso Gesù Cristo, nello Spirito Santo; e questa comunione si realizza attraverso la Parola e i sacramenti. Il Battesimo è la porta e il fondamento di questa comunione; la Penitenza è il mezzo sempre pronto di riconciliazione; e l’Eucaristia è la “fonte e la convergenza di tutta la vita cristiana” e dell’unità: “Poiché c’è un solo pane, noi, pur essendo molti, siamo un corpo solo” (<i>1 Cor</i> 10, 17). </p>\n<p>Perciò la Chiesa è per il credente oggetto di fede e di amore. Uno dei segni del reale impegno verso la Chiesa è il rispetto sincero del suo Magistero, che è alla base della comunione. Non è ammissibile la contrapposizione che si fa, a volte, tra una Chiesa ufficiale, “istituzionale” e la Chiesa-comunione. Non sono di fatto, né lo possono essere, realtà separate. Il vero cristiano sa che la Chiesa è il Popolo di Dio uno e unico, convocato da Gesù Cristo (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 13). </p>\n<p>Questo carattere di unità cattolica del Popolo di Dio, è dono del Signore, grazie al quale la Chiesa, previlegiando e promuovendo la pace universale, tende costantemente e con efficacia a riassumere in Cristo l’umanità intera, con tutto ciò che c’è di buono in essa. Lo stesso Signore la volle società visibile; e egli stesso la governa per mezzo del Sommo Pontefice e dei pastori (cf. <i>Lumen Gentium</i>, 14). Dunque, la Chiesa-comunione è prima di tutto, comunione nella fede e nelle opere, con la sacra gerarchia. </p>\n<p>7. La fede così vissuta in comunione fraterna, nell’unità dello stesso Spirito e sotto l’orientamento dei pastori, dà alla comunità un aspetto di famiglia, la famiglia dei figli di Dio, riunita in nome di Cristo. So che l’idea della famiglia è molto cara al popolo africano; è dunque ben comprensibile che amiate vedere le vostre comunità cristiane vivere come una famiglia unita, dove tutti contano, nella quale nessuno si sente estraneo, dove tutti fanno ciò che possono e sanno, ognuno secondo la propria condizione e la propria generosità. </p>\n<p> Ascoltiamo ciò che dice san Paolo: “A uno viene concesso dallo Spirito il linguaggio della sapienza; a un altro invece, per mezzo dello stesso Spirito, il linguaggio della scienza . . . ad un altro il dono di far guarigioni . . . a uno il potere dei miracoli . . . ma tutte queste cose è l’unico e medesimo Spirito che le opera” (<i>1 Cor</i> 12, 8-11). Trasponendo questa varietà di carismi, senza anacronismi ed eccessive semplificazioni, al tempo attuale della Chiesa nel Mozambico, so che i vostri Vescovi, nelle loro lettere pastorali si sono preoccupati: di spiegarvi nel giusto inquadramento, come ognuno di voi deve trarre profitto ed esercitare, al servizio delle comunità, i “doni” ricevuti da Dio (ovviamente diversi da quelli elencati da san Paolo); e di istruirvi sul modo di dare vita e coerenza ai vari “ministeri” non costituiti. </p>\n<p>Ciò che distingue alcuni dei membri del corpo della Chiesa, anche se supplemento di dignità, è subordinato all’abilitazione all’“opera del ministero”, al contributo che ognuno deve dare per la crescita organica di tutto il corpo (cf. <i>Ef</i> 4, 16). </p>\n<p>8. Il più recente Sinodo dei Vescovi, nelle “Propositiones” conclusive, si è appellato alle piccole comunità vive esortandole ad essere ogni volta sempre più vere espressioni del volto della Chiesa evangelizzata ed evangelizzatrice. Con questo sembra verificarsi dentro di voi il cammino della Chiesa “ministeriale”. Lo sforzo per animare e servire le vostre comunità continua. E tutti cercano di adattarsi alle necessità; anche i pastori e i missionari: i ministri ordinati. </p>\n<p>So, amati fratelli, che il vostro contatto con molte comunità, a volte diventa impossibile. Con generosità e grandi sacrifici, fate ciò che potete; e prestate servizi importanti, nel campo dell’evangelizzazione, della vita sacramentale, dell’assistenza spirituale, dell’esercizio della carità pastorale. A quanti rischi andate incontro, per compiere questi servizi e i tanti piani di pastorale, in regioni tanto vaste e tanto provate dalla guerra! </p>\n<p>Queste difficoltà non vi fanno desistere; e siete decisi a non privare le comunità del vostro ministero. Di fronte alle sfide incombenti dell’attività socio-caritativa, non cedete per nessun motivo, la gloria è il primo posto del Signore in tutto e in tutti; non soffocate la voce di questo popolo, che ha fame di Dio, che oggi come i discepoli allora, vi dice “insegnateci a pregare” (cf. <i>Lc</i> 11, 1). </p>\n<p>9. Il lavoro apostolico e caritativo degli “animatori”, che si svolge in tante comunità cristiane, non sostituisce totalmente né dispensa il “ministero gerarchico”. Questo, simbolo sacramentale di Cristo pastore e capo della Chiesa, è il principale responsabile nell’edificazione della Chiesa stessa, nella comunione e nella dinamicità della sua attività evangelizzatrice (cf. “Puebla”, 659). </p>\n<p> Risalendo alle radici della Chiesa, sappiamo che il “ministero ordinato” e gerarchico appartiene alla struttura essenziale della Chiesa, per volontà del Signore Gesù; appartiene alla sua configurazione e visibilità, con carattere perpetuo, garantendo la continuità della “missione” e il legame fra Cristo e la comunità. E non dimentichiamo che le strutture ministeriali - destinate a santificare, insegnare e governare - di per sé, sono strutture di comunione. </p>\n<p>10. Ancora una breve parola sull’importante ruolo dell’animatore della liturgia domenicale, senza la presenza del sacerdote. Questa celebrazione costituisce, per molti cristiani, l’unico mezzo per vivere la comunione con Cristo attraverso la liturgia. Tuttavia, è una “forma di culto che non è destinata - lo ripeto qui - a sostituire la Messa; ma deve portare ad essa” (cf. “Notitiae”, 23 [1987] 1012). </p>\n<p>Si tratta del modo migliore per celebrare il giorno del Signore, di cui dispongono i fedeli consapevoli dell’importanza della domenica, ma privi della presenza del sacerdote (cf. Congreg. pro Cultu Divino “Directorium”, die 2 iun. 1988). Per questo, con i vostri Vescovi, voglio manifestarvi il mio apprezzamento per l’“attività generosa” che svolgete in questo senso, come in relazione agli altri sacramenti e sacramenti (cf. CEM “Vida crista no momento presente”, Maputo, 1980). </p>\n<p>11. La Chiesa, cari fratelli, è come un corpo vivo, con molte funzioni (cf.<i> 1 Cor</i> 12, 13). Per esercitarle non è sufficiente una sola persona, anche se è un sacerdote; è necessario l’intervento di molti che, sentendosi parte integrante della famiglia di Dio, in comunione con i fratelli, mettano le proprie capacità al servizio di tutti. Voi qui, avete dato prova di buona volontà in questo senso, con dedizione e sacrificio. </p>\n<p>Ma bisogna continuare a pensare al sacerdozio ministeriale, senza il quale nessuna comunità può ottenere tutto ciò di cui ha bisogno, per natura. Nel Mozambico c’è un’enorme sproporzione tra le necessità dei cristiani e l’esiguo numero dei sacerdoti ordinati e che saranno ordinati nel prossimo periodo. Quando avremo sacerdoti mozambicani, diocesani e religiosi, in numero sufficiente? </p>\n<p>E qui, mi sia permesso sottolineare: è principalmente dal clero locale diocesano - e anche dalla vita consacrata locale - che dipendono il consolidamento e la garanzia del futuro di una Chiesa locale. Per questo il ritmo e le prospettive di ordinazione del clero diocesano nel Mozambico non possono lasciarci indifferenti. È necessario pregare di più per le vocazioni e, lasciando libertà di opzione a quelli che possiedono una vocazione, creare loro un ambiente favorevole nella famiglia e nelle comunità. </p>\n<p>12. Per concludere, cari fratelli e sorelle, voglio esortarvi <br/>- a impegnarvi, come Popolo di Dio pellegrino, perché la Chiesa qui diventi sempre più segno di salvezza, essendo ed aiutando gli altri ad essere adoratori di Dio “in spirito e verità”; </p>\n<p>- ad annunciare la buona novella di Gesù, il salvatore, alle comunità, alle famiglie, ai giovani e ai bambini, esaltando la sua forza santificatrice e liberatrice dal peccato e dal male, per la comunione con Dio; </p>\n<p>- a costituire e aiutare a formare focolai cristiani, dove regnino la pace, l’amore e la gioia, con la glorificazione di Dio e Signore; </p>\n<p>- a difendere la dignità e i diritti inalienabili e sacri di ogni persona umana, in tutti i momenti dell’esistenza; uomini, donne, bambini e anziani; </p>\n<p>- ad esercitare con coraggio e perseveranza, ma senza violenza e secondo i buoni propositi del Vangelo, la dimensione profetica del vostro essere cristiani, fino alla denuncia di ciò che disintegra, rende disumano e degrada l’uomo-fratello (cf. <i>Is</i> 62, 1-2); </p>\n<p>- a promuovere la riconciliazione e l’unità e ad aprire ovunque spazi di speranza e di vita, in mezzo alle atrocità della violenza e della guerra e di fronte allo scandalo della miseria e della fame; </p>\n<p>- a favorire e a contribuire al dialogo, per un Mozambico sempre più degno dell’uomo: dialogo per lo sviluppo nella giustizia e nella pace; </p>\n<p>- a invitare all’unione degli sforzi per la promozione dell’identità culturale e nazionale del vostro Paese, salvaguardando le “sementi del Verbo”, qui poste dal Signore, e servendo il Regno di Dio e la sua giustizia (cf. <i>Mt</i> 6, 33). </p>\n<p>In tutte queste cose, il Signore Gesù vuole continuare - attraverso di noi, il suo corpo visibile, attraverso la Chiesa che formiamo - la sua missione di redentore dell’uomo: dell’uomo integrale e di tutti gli uomini. Sono venuto qui per confermarvi nella fede e nel servizio di questa missione, poiché “servire è regnare”! </p>\n<p>Con Maria, Madre di Gesù, il “servo di Jahvè”, con Maria, nostra Madre, la “serva del Signore”, con Maria, Regina del mondo e Regina della pace, chiediamo la pace per il Mozambico: “Salve Regina . . .”.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1988/travels/documents/trav_africa.html\">VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II<br> AO ZIMBÁBUE, BOTSUANA, LESOTO, <br/>SUAZILÂNDIA E MOÇAMBIQUE</br></a><br/> 10-19 DE SETEMBRO DE 1988 </font></p>\n<p align=\"center\"> <font color=\"#663300\"><b> </b></font><b><font color=\"#663300\"> CELEBRAÇÃO DA PALAVRA COM OS FIÉIS <br/> DA ARQUIDIOCESE DE NAMPULA</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">HOMILIA DO SANTO PADRE</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Nampula, Moçambique<br/> Sábado, 17 de Setembro de 1988</i></font></p>  \n<p><i>Meus amados irmãos e irmãs</i>, </p> “HÁ DIVERSOS DONS espirituais, mas o \n<i>Espírito é o mesmo</i>” (1 \n<i>Cor</i> 12, 14). Foi Ele que aqui nos congregou, no Senhor Jesus Cristo. \n<p>1. Deixai que vos manifeste, antes de mais, <i>a alegria que sinto</i> por estar entre vós. E recebei a saudação afectuosa do Bispo de Roma, sucessor de Pedro, que veio visitar-vos como <i>peregrino do Evangelho e da Paz</i>. Deus me é testemunha de quanto vos amo a todos, com a ternura de Jesus Cristo, como dizia São Paulo (Cfr. <i>Fl</i> 1, 8). Por estas palavras, já entendeis o meu desejo de vos ver, animar e abençoar a todos. Sei que vós mesmos desejáveis dar-me o testemunho da vossa Fé e da vossa devoção. </p> Aqui, bem perto do local \n<i>onde nasceu o nome Moçambique</i>, hoje Nação soberana, convosco dou graças a Deus, pelo crescimento da Igreja na vossa pátria: nesta Arquidiocese de Nampula, nas Dioceses vizinhas e em todo o território moçambicano. Saúdo, com todo o afecto, o Senhor Arcebispo que me acolhe, Dom Manuel Vieira Pinto, os outros Irmãos no Episcopado, as Excelentíssimas Autoridades e todas as forças vivas desta Comunidade eclesial e das Dioceses sufragâneas de Lichinga e Pemba; saúdo os queridos missionários e fiéis presentes, e quantos, por dificuldades várias, não puderam vir, mas nos estão unidos em espírito. \n<p>Quero ainda dirigir uma saudação particular aos <i>seminaristas</i>, que frequentam este Seminário interdiocesano e aos demais de todo o Moçambique: olhai, as vossas comunidades, os vossos Pastores e o Papa, queridos jovens, têm os olhos postos em vós, com muita esperança. Sede generosos e amigos de Cristo, que vos quis “fitar com amor” (Cfr. <i>Mt</i> 19, 36ss). </p> 2. As primeiras \n<i>Missões</i>, aqui iniciadas há quase cinco séculos, deram a estas terras os \n<i>primeiros cristãos</i>. Com o andar do tempo, aos poucos nasceram as vossas \n<i>comunidades</i>. Neste momento, quero evocar, aqui convosco, os missionários que, generosa e abnegadamente, algumas vezes mesmo com o sacrifício da própria vida, foram lançando os alicerces da Igreja neste belo País. Os seus nomes, desconhecidos muitos deles, estão escritos no Livro da Vida. E os seus túmulos, ou os seus restos mortais sem túmulo, estarão nalgum recanto da vossa terra. \n<p>Ajoelho-me em espírito, diante de cada uma dessas sepulturas e sufrago esses missionários, engrandecidos pelo dom de si mesmos às missões. E por eles e por vós, cristãos de hoje, dou graças a Deus! </p> 3. A minha visita missionária à vossa terra \n<i>torna aqui presente de modo especial a Igreja que está em Roma</i>. Na \n<i>Igreja universal</i> – como ouvimos na Palavra de Deus agora proclamada – todos os que fomos baptizados num só Espírito, constituímos um só Corpo (Cfr. 1 \n<i>Cor</i> 12, 13); e no Romano Pontífice e nos Bispos em união com ele está o fundamento visível da verdadeira e única Igreja de Jesus Cristo. Esta é realidade viva na alma dos cristãos, nas comunidades, nas dioceses, enfim, na universalidade do Povo de Deus em toda a terra. Também as vossas \n<i>comunidades</i> são ramos \n<i>desta grande árvore</i>; e aí vão buscar a própria seiva, para viver; mesmo se espalhadas no interior e atravessando grandes dificuldades, elas são animadas por um só Espírito. \n<p>Ao receber os vossos Bispos em visita “ad Limina”, já por duas vezes, tive a consolação de <i>congratular-me pela caminhada de evangelização</i>, de amadurecimento na fé e de participação comunitária, que a Igreja em Moçambique tem feito. E hoje, a minha presença no meio de vós é também congratulação, ao celebrarmos juntos a comunhão de vida, aqui e agora, na Igreja. </p>\n<p>4. <i>Viver em comunhão</i>, ao nível de comunidades locais, como Igreja viva e aberta aos desafios do momento em Moçambique, foi opção feita em <i>Assembleia Nacional de Pastoral na Beira</i>, em 1977. Dos relatórios constam alguns dos desafios que, na altura, se apresentavam à Igreja. Urgia providenciar para que se mantivessem vivas as comunidades cristãs, dada a falta de Sacerdotes. </p> Para isso, era necessário que os cristãos leigos, bem escolhidos e bem preparados, se empenhassem a prestar às comunidades os serviços compatíveis com a própria condição eclesial; era necessário despertar neles a consciência de Igreja e a co-responsabilidade como baptizados. \n<p>Mesmo sem templos onde se reunir para rezar, impunha-se apoiar a vivência da fé de cada um, suscitando o sentido de comunhão: entre os cristãos, na própria comunidade; entre as diversas comunidades; e entre todos, a com um só coração e uma só alma” (<i>Cfr</i>. At 4, 4), na Igreja particular, presidida pelo Bispo; esta – sabemo-lo – nas dimensões locais e com as marcas africana e moçambicana, respira sempre pelos “pulmões” da Igreja universal, sustentada pelo mesmo Espírito. </p> 5. Num ambiente como aquele em que vivíeis então, era muito importante a \n<i>imagem</i> e a missão da Igreja como \n<i>factor de comunhão</i>. Assim, as circunstâncias contribuíram para a vossa caminhada como Igreja, mediante a vivência da fé pelos seus membros, aos vários níveis em que o Senhor os colocou. Há um só depósito da fé, há para todos os mesmos Sacramentos e um idêntico vínculo da caridade, porque “o Senhor é o mesmo” (1 \n<i>Cor</i> 12,11). Há, pois, “um só Corpo e um só Espírito, como existe uma só esperança no chamamento que recebestes” (\n<i>Ef</i> 4, 4). E, nesta comunhão, todos participamos, em grau diverso, da missão sacerdotal, profética e real de Jesus Cristo. \n<p>O Espírito <i>distribui os seus dons</i> “a cada um <i>conforme lhe agrada</i>” (1 <i>Cor</i> 12,11): alguns fiéis são chamados, por vontade de Cristo, para servirem os irmãos no <i>ministério sacerdotal</i>; outros, para darem testemunho da vida eterna e do absoluto de Deus, no <i>estado de consagração</i>, mormente na vida religiosa; mas, à grande maioria dos cristãos, Nosso Senhor confia-lhes o cumprimento da própria <i>missão eclesial como leigos</i>, no meio do mundo. Aí hão-de proceder de modo que a acção salvífica da Igreja chegue a todos os homens e impregne inteiramente o ambiente. Entretanto, São Paulo explica: </p> “Há \n<i>diversos dons espirituais</i>, mas o Espírito é o mesmo; há diversidade de \n<i>serviços</i>, mas o Senhor é o mesmo; há \n<i>diversidade de operações,</i> mas é o mesmo Deus que realiza tudo em todos”. \n<p>6. A realidade da Igreja-comunhão – uma comunhão orgânica, espiritual e hierárquica – está bem presente na <i>perspectiva do Concílio Vaticano II</i>, em particular na explanação doutrinal da Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>: a Igreja é comunhão com o Pai, por Jesus Cristo, no Espírito Santo; e esta comunhão realiza-se pela Palavra e pelos Sacramentos. O Baptismo é a porta e o fundamento dessa comunhão: a Penitência é o meio sempre prestes de reconciliação; e a Eucaristia é a “fonte e convergência de toda a vida cristã” e da unidade: “formamos um só corpo, porque todos participamos do mesmo Pão” (1 <i>Cor</i> 10, 17). </p> Assim, a \n<i>Igreja</i> é para todo o crente\n<i> objecto de fé e amor</i>. Um dos sinais do real compromisso com a mesma Igreja é acatar sinceramente o seu \n<i>Magistério</i>, que cimenta a comunhão. Não é admissível a contraposição que se faz, por vezes, entre uma Igreja oficial, “institucional” e a Igreja-comunhão. Não são de facto, nem podem ser, realidades separadas. O verdadeiro cristão sabe que a Igreja é povo de Deus uno e único, por convocação de Jesus Cristo (Cfr. \n<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen Gentium</a></i>, 13). \n<p>Este carácter <i>de unidade católica do Povo de Deus, é dom do Senhor</i>, graças ao qual a Igreja, prefigurando e promovendo a paz universal, tende, constante e eficazmente, a recapitular em Cristo a humanidade inteira, com tudo o que ela tem de bom. O mesmo Senhor a quis <i>sociedade visível</i>; e Ele próprio a governa por meio do Sumo Pontífice e dos Pastores Cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen Gentium</a></i>, 14). Portanto, Igreja-comunhão é, antes de mais, <i>comunhão</i> na fé e nas obras, com a sagrada <i>Hierarquia</i>. </p> 7. A fé assim vivida em comunhão fraterna, na unidade do mesmo Espírito e sob a orientação dos pastores, dá à comunidade um aspecto de família, a família dos filhos de Deus, reunida em nome de Cristo. Sei que a ideia de família é muito querida ao povo africano: é portanto bem compreensível que gosteis de ver as vossas comunidades cristãs a viverem à maneira de uma família unida, onde todos contam, na qual ninguém se sente estranho, onde todos fazem aquilo que podem e sabem, cada um segundo a própria condição e generosidade. \n<p>Ouçamos o que diz São Paulo: “A um é concedido, por meio do Espírito, a linguagem da sabedoria, a outro a linguagem da ciência... a outro o dom das curas... a outro o poder de operar milagres... todas essas coisas, porém, as produz o mesmo e único Espírito” (1 <i>Cor</i> 12, 8-11). Transpondo esta variedade de carismas, sem anacronismos nem simplificações demasiadas, para o <i>tempo hodierno da Igreja em Moçambique</i>, sei que os vossos Bispos, nas suas cartas pastorais, têm tido a preocupação: de explicar-vos, no enquadramento devido, como cada um de vós há-de aproveitar e exercitar, ao serviço das comunidades, os “dons” recebidos de Deus (obviamente, diversos dos enumerados por São Paulo); e de vos instruir sobre a maneira de dar vida e coerência aos vários “ministérios” não constituídos. </p> O que distingue algum dos membros no Corpo da Igreja, se for \n<i>suplemento de dignidade</i>, está subordinado à habilitação para a “obra do ministério”, à contribuição que cada um deve dar para o crescimento orgânico do Corpo inteiro (Cfr. \n<i>Ef</i> 4, 16). \n<p>8. O mais recente Sínodo dos Bispos, nas “propostas” finais, apelou para as <i>pequenas comunidades vivas</i>, exortando-as a serem cada vez mais verdadeiras expressões do rosto da Igreja evangelizada e evangelizadora. Com este lema parece processar-se entre vós a caminhada da Igreja “ministerial”. O esforço por animar e servir as vossas comunidades cristãs continua. E todos procuram adaptar-se às necessidades; também os <i>pastores e missionários</i>: os ministros ordenados. </p>\n<p></p> Sei, amados irmãos, que o vosso contacto com numerosas comunidades, por vezes se torna impossível. Com generosidade e grandes sacrifícios,. fazeis o que podeis; e prestais relevantes serviços, no campo da evangelização, da vida sacramental, da assistência espiritual, do exercício da caridade pastoral. De quantos riscos ides ao encontro, para realizar estes serviços e os demais planos de pastoral, em regiões tão vastas e tão provadas pela guerra! \n<p>Essas dificuldades não vos fazem esmorecer; e estais decididos a não privar as comunidades do vosso ministério. Diante dos desafios prementes da actividade sócio-caritativa, não cedais por motivo nenhum, <i>a glória e o primeiro lugar do Senhor</i> em tudo e em todos; não abafeis a voz deste povo, com fome de Deus, que hoje, como os discípulos outrora, vos diz: “ensinai-nos a rezar” (Cfr. <i>Lc</i> 11, 1). </p> 9. O trabalho apostólico e caritativo dos “animadores”, que se desenvolve em tantas comunidades cristãs, \n<i>não substitui </i>totalmente \n<i>nem dispensa o “ministério hierárquico”</i>. Este, sinal sacramental de Cristo Pastor e Cabeça da Igreja, é o principal responsável na edificação da mesma Igreja, na comunhão e na dinamização da sua actividade evangelizadora (Cfr. \n<i>Puebla</i>, 659). \n<p>Remontando às raízes da Igreja, sabemos que o “<i>ministério ordenado</i>” e <i>hierárquico</i> pertence à <i>estrutura essencial da Igreja</i>, por vontade do Senhor Jesus: pertence à sua configuração e visibilidade, com carácter perpétuo, garantindo a continuidade da “missão” e a ligação entre Cristo e a comunidade. E não esqueçamos que as estruturas ministeriais – destinadas a santificar, ensinar e governar – de per si, são estruturas de comunhão. </p> 10. Mais uma breve palavra, ainda, sobre o papel importante do \n<i>animador da Liturgia dominical,</i> sem a presença do Sacerdote. Esta celebração constitui para muitos cristãos, o único meio de viverem a comunhão com Cristo pela Liturgia. Entretanto, é uma “forma de culto que não é destinada – repito-o aqui – a substituir a Missa: mas deve conduzir a ela” ( Cfr. \n<i>Notitiae</i>, 23 (1987) 1012). \n<p>Trata-se do <i>modo melhor para celebrar</i> o Dia do Senhor, de que dispõem os fiéis conscientes da importância do domingo, mas privados da presença do Sacerdote (Congr. Culto Divino <i>Directorium</i>, 2 de junho de 1988). Por isso, com os vossos Bispos, quero mostrar-vos muito apreço pela “acção generosa” que desenvolveis neste sentido, bem como em relação a outros Sacramentos e Sacramentais (Cfr. CEM, <i>Vida cristã no momento presente</i>, Maputo, 1980). </p> 11. A Igreja, amados irmãos, é como um corpo vivo, com muitas funções (Cfr. 1 \n<i> Cor</i> 12, 13). Para as exercer não é suficiente uma pessoa, mesmo que seja o Sacerdote; é necessária a intervenção de muitas que, sentindo-se parte integrante da família de Deus, em comunhão com os irmãos, ponham as próprias capacidades ao serviço de todos. Vós aqui tendes dado mostras de boa vontade neste sentido, com dedicação e sacrifício. \n<p>Mas é preciso continuar a <i>pensar no Sacerdócio ministerial</i>, sem o qual nenhuma comunidade pode ter tudo aquilo de que precisa, por natureza. É enorme a desproporção em Moçambique entre as necessidades dos cristãos e o exíguo número dos Sacerdotes ordenados e a ordenar nos próximos tempos. Quando teremos Sacerdotes moçambicanos, diocesanos e religiosos, em número suficiente? </p> E aqui, seja-me permitido acentuar: é sobretudo do \n<i>clero local</i> diocesano – e também da vida consagrada local – que dependem a consolidação e a garantia do futuro duma Igreja particular. Por isso, o ritmo e as perspectivas de Ordenações do clero diocesano em Moçambique não podem deixar-nos indiferentes. É preciso rezar mais pelas vocações e, deixando liberdade de opção aos vocacionados, criar-lhes ambiente favorável na família e nas comunidades. \n<p>12. Para concluir, queridos irmãos e irmãs, quero exortar-vos </p> – a empenhar-vos, como Povo de Deus peregrino, para que a \n<i>Igreja</i> aqui se torne, sempre mais, \n<i>sinal de salvação</i>, sendo e ajudando outros a serem adoradores de Deus “em espírito e verdade”; \n<p>– a anunciar a <i>Boa Nova</i> de Jesus, o Salvador, às comunidades, às famílias, aos jovens e às crianças, realçando a sua <i>força santificadora e libertadora</i> do pecado e do mal, para a comunhão com Deus; </p> – a constituir e ajudar a formar \n<i>lares cristãos</i>, onde reinem a paz, o amor e a alegria, com a glorificação de Deus e Senhor; \n<p>– a defender a <i>dignidade e os direitos</i> inalienáveis e sagrados de toda a <i>pessoa humana</i>, em todos os momentos da existência: homens e mulheres, crianças e velhinhos; </p> – a exercer com coragem e perseverança, mas sem violência e segundo o Evangelho das bem-aventuranças, a dimensão profética do vosso ser cristão, \n<i>até à denúncia </i>do que desintegra, desumaniza e degrada o homem-irmão (Cfr. \n<i>Is</i> 62, 1-2); \n<p>– a promover a reconciliação e a unidade e a abrir por toda a parte e<i>spaços de esperança e de vida</i>, no meio das atrocidades da violência e da guerra e diante do escândalo da miséria e da fome; </p> – a favorecer e contribuir para o \n<i>diálogo</i>, por um Moçambique cada vez mais digno do homem: diálogo pelo desenvolvimento na justiça e na paz; – a envidar e conjugar esforços pela promoção da\n<i> identidade cultural</i> e nacional do vosso País, salvaguardando as “sementes do Verbo”, aqui colocadas pelo Senhor, e servindo o Reino de Deus e a sua justiça (Cfr. \n<i>Mt</i> 6, 33). \n<p>Em tudo isso, o Senhor Jesus quer continuar – através de nós, seu Corpo visível, através da Igreja que formamos – a sua missão de Redentor do homem: do homem todo e de todos os homens. Vim aqui para confirmar-vos na fé e no serviço dessa missão, pois “<i>servir é reinar</i>”! </p> Com Maria, Mãe de Jesus, o “Servo de Javé”, \n<br/>com Maria, Mãe nossa, a “Serva do Senhor”, \n<br/>com Maria, Rainha do mundo e Rainha da paz, \n<br/>peçamos a paz para Moçambique. \n<p>Dou graças a Deus, Senhor nosso, por esta possibilidade de estar convosco aqui em Nampula; também dou graças a todos os presentes pela participação, pela oração de vida em comunhão de todos. Dou graças, também pela beleza deste encontro litúrgico, deste encontro de oração. Agradeço a todos, especialmente aos jovens, aos jovens, os cantos. Digo-me cheio de admiração pela beleza das vozes: cantaram com força, cantaram também com alegria. Pude também viver convosco este momento litúrgico de paz, alegria litúrgica de todos, e momento de compartilhar a paz. E desejo para toda esta região, para Moçambique inteiro, desejo de coração esta paz. Agradeço uma vez mais a todos, e estou convosco rezando pela paz, pela reconciliação, pelo progresso da vossa pátria, do vosso amado e querido País, Moçambique. </p> Louvado seja nosso Senhor Jesus Cristo.\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}