{
    "id": "hf_jp-ii_spe_20020621_archbishop-canterbury",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-06-21",
    "title": "To His Grace George Carey, Archbishop of Canterbury and President of the Anglican Communion",
    "excerpt": {
        "en": "It gives me great joy to welcome you in the \"grace and peace of God our Father and the Lord Jesus Christ\" (Philemon1: 3). I am most grateful that you have chosen to pay a farewell visit here, prior to your forthcoming retirement. Your visit is, as it were, a living sign of the close relations which have continued to develop down the years between the Anglican Communion and the Catholic Church.",
        "fr": "Votre Grâce,Chers amis,C'est pour moi une grande joie de vous accueillir dans la \"grâce et paix de par Dieu notre Père et le Seigneur Jésus-Christ\" (Ph 1, 2). Je vous suis très reconnaissant d'avoir choisi de rendre une visite de congé ici, avant votre retraite imminente. Votre visite représente en quelque sorte un signe vivant des relations étroites qui ont continué de se développer entre la Communion anglicane et l'Eglise catholique.En reparcourant les onze années qui viennent de s'écouler, au cours desquelles vous avez été l'Archevêque de Canterbury, mon esprit se tourne en particulier vers la Déclaration commune que nous avons signée en 1996. Tout en reconnaissant les obstacles qui nous ont séparés de la pleine communion, nous avons décidé d'\"examiner plus en détail la façon dont les relations entre la Communion anglicane et l'Eglise catholique peuvent progresser\" (cf. ORLF n. 51 du 17 décembre 1996). Au cours des derniers mois, nous avons commencé à recueillir les fruits de cet esprit de persévérance à travers la formation de la nouvelle Commission internationale anglicane-catholique romaine pour l'Unité et la Mission, qui accompagnera l'oeuvre constante de la Commission internationale anglicane-catholique romaine.Je répète volontiers ce que j'ai écrit dans ma Lettre encyclique Ut Unum sint:  \"Vraiment, le Seigneur nous a pris par la main et nous conduit\" (n. 25). Dans l'espérance qui naît de l'Esprit, ayons confiance dans le fait que les initiatives et les instruments de réconciliation que nous avons promus et encouragés seront toujours guidés par le même Esprit Saint, qui est toujours capable de susciter toutes sortes de bénédictions.Lorsque nous réfléchissons sur les dangers et les défis auxquels doit faire face le monde aujourd'hui, nous ne pouvons manquer de ressentir le besoin urgent de travailler côte à côte pour promouvoir la paix et la justice. Je sais que Votre Grâce a joué un rôle très actif dans les efforts pour encourager le dialogue en Terre Sainte, en réunissant les responsables chrétiens, juifs et musulmans dans le but de rechercher une solution durable. Puisse cette initiative, ainsi que toutes celles que vous accomplissez en vue de la paix dans la justice, trouver un soutien et apporter l'espérance dans les luttes et les souffrances.Votre Grâce, je prie pour que la prochaine étape de votre vie vous offre de nouvelles façons de partager vos dons sur la route de la réconciliation que nous avons entreprise. Sachez que vous et Mme Carey, ainsi que toute la Communion anglicane, demeurez dans mes prières. Puisse le Seigneur vous accorder une abondance de Bénédictions.",
        "de": "Es ist mir eine große Freude, Sie in der Gnade und dem Frieden von Gott, unserem Vater, und dem Herrn Jesus Christus (vgl.Phil1, 3) willkommen zu heißen. Ich danke Ihnen, daß Sie sich angesichts Ihres bevorstehenden Ausscheidens aus dem Amt zu diesem Abschiedsbesuch hier entschlossen haben. Wie immer ist Ihr Besuch ein lebendiges Zeichen jener engen Beziehungen, die sich im Lauf der Jahre zwischen der anglikanischen Gemeinschaft und der katholischen Kirche entwickelt haben.",
        "it": "è per me una grande gioia porgerle il benvenuto nella \"grazia a voi e pace da Dio nostro Padre e dal Signore Gesù Cristo\" (Fil1, 3). Le sono molto grato perché ha scelto di compiere una visita di congedo qui prima del prossimo suo ritiro. La sua visita è, come sempre, un segno vivo dei rapporti stretti che si sono costantemente sviluppati nel corso degli anni fra la Comunione Anglicana e la Chiesa Cattolica.",
        "pt": "É com grande prazer que vos dou as boas-vindas, na \"graça e a paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo\" (Fl1, 3). Estou-vos muito grato por terdes desejado homenagear-me aqui com esta visita de despedida, antes da vossa retirada, já iminente. A vossa visita é, por assim dizer, um sinal vivo dos íntimos relacionamentos que, ao longo dos anos, continuaram a desenvolver-se entre a Comunhão anglicana e a Igreja católica.",
        "es": "Es para motivo de gran alegría darle la bienvenida en la \"gracia y paz de parte de Dios, nuestro Padre, y del Señor Jesucristo\" (Flm1, 3). Le estoy muy agradecido por haber querido realizar una visita de despedida aquí, antes de su próximo retiro. Su visita es un signo vivo de las estrechas relaciones que se han seguido desarrollando a lo largo de los años entre la Comunión anglicana y la Iglesia católica."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/june/documents/hf_jp-ii_spe_20020621_archbishop-canterbury.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2002/june/documents/hf_jp-ii_spe_20020621_archbishop-canterbury.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/june/documents/hf_jp-ii_spe_20020621_archbishop-canterbury.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/june/documents/hf_jp-ii_spe_20020621_archbishop-canterbury.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/june/documents/hf_jp-ii_spe_20020621_archbishop-canterbury.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/june/documents/hf_jp-ii_spe_20020621_archbishop-canterbury.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF JOHN PAUL II<br>TO HIS GRACE GEORGE CAREY, ARCHBISHOP OF CANTERBURY<br/>AND PRESIDENT OF THE ANGLICAN COMMUNION</br></font></b></i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Friday, 21 June 2002</font></i></p>\n<p>  </p>\n<p align=\"left\"> <i>Your Grace, <br/>Dear Friends,</i> </p>\n<p align=\"left\"> It gives me great joy to welcome you in the \"grace and peace of God our Father and the Lord Jesus Christ\" (<i>Philemon</i> 1: 3). I am most grateful that you have chosen to pay a farewell visit here, prior to your forthcoming retirement. Your visit is, as it were, a living sign of the close relations which have continued to develop down the years between the Anglican Communion and the Catholic Church. </p>\n<p align=\"left\"> In looking back over the past eleven years, during which you have been the Archbishop of Canterbury, my mind focuses especially on the Common Declaration which we signed in 1996. </p>\n<p align=\"left\"> While acknowledging obstacles which keep us from full communion, we determined \"to consult further about how the relationship between the Anglican Communion and the Catholic Church is to progress\". In recent months we have begun to see the fruits of this spirit of perseverance through the formation of the new International Anglican-Roman Catholic Commission for Unity and Mission, to accompany the continuing work of the Anglican Roman Catholic International Commission. </p>\n<p align=\"left\"> I gladly repeat what I wrote in my Encyclical <i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\"> Ut Unum Sint</a></i>, that \"truly the Lord has taken us by the hand and is guiding us\" (No. 25). With the hope that is born of the Spirit, let us trust that the initiatives and instruments of reconciliation we have fostered and encouraged will be guided always by the same Holy Spirit, who is ever capable of bringing forth blessing upon blessing. </p>\n<p align=\"left\"> When we reflect on the dangers and challenges facing the world at present, we cannot but feel the urgent need to work side by side in promoting peace and justice. I know that Your Grace has been very active in trying to sustain dialogue in the Holy Land, bringing together Christian, Jewish and Muslim leaders to seek a lasting solution. May this and all your initiatives for peace with justice find support and bring hope amidst struggle and pain. </p>\n<p align=\"left\"> Your Grace, I pray that the next phase of your life will offer you new ways to share your gifts on the journey of reconciliation that we have undertaken. Know that you and Mrs. Carey, with the whole Anglican Communion, remain in my prayers. May the Lord abundantly bless you. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p></p>\n<center>\n<i><font size=\"4\"><b>DISCOURS DU PAPE JEAN PAUL II <br> À SA GRÂCE LE DR GEORGE CAREY, <br/> ARCHEVÊQUE DE CANTERBURY <br/> ET PRÉSIDENT DE LA COMMUNION ANGLICANE</br></b></font></i>\n<p align=\"center\"></p>\n</center>\n<i>Vendredi 21 juin 2002</i>\n<p> <br/><i>Votre Grâce, <br/>Chers amis,<br/> <br/></i>C'est pour moi une grande joie de vous accueillir dans la \"grâce et paix de par Dieu notre Père et le Seigneur Jésus-Christ\" (Ph 1, 2). Je vous suis très reconnaissant d'avoir choisi de rendre une visite de congé ici, avant votre retraite imminente. Votre visite représente en quelque sorte un signe vivant des relations étroites qui ont continué de se développer entre la Communion anglicane et l'Eglise catholique. <br/>En reparcourant les onze années qui viennent de s'écouler, au cours desquelles vous avez été l'Archevêque de Canterbury, mon esprit se tourne en particulier vers la Déclaration commune que nous avons signée en 1996. Tout en reconnaissant les obstacles qui nous ont séparés de la pleine communion, nous avons décidé d'\"examiner plus en détail la façon dont les relations entre la Communion anglicane et l'Eglise catholique peuvent progresser\" (cf. ORLF n. 51 du 17 décembre 1996). Au cours des derniers mois, nous avons commencé à recueillir les fruits de cet esprit de persévérance à travers la formation de la nouvelle Commission internationale anglicane-catholique romaine pour l'Unité et la Mission, qui accompagnera l'oeuvre constante de la Commission internationale anglicane-catholique romaine. <br/>Je répète volontiers ce que j'ai écrit dans ma Lettre encyclique Ut Unum sint:  \"Vraiment, le Seigneur nous a pris par la main et nous conduit\" (n. 25). Dans l'espérance qui naît de l'Esprit, ayons confiance dans le fait que les initiatives et les instruments de réconciliation que nous avons promus et encouragés seront toujours guidés par le même Esprit Saint, qui est toujours capable de susciter toutes sortes de bénédictions. <br/>Lorsque nous réfléchissons sur les dangers et les défis auxquels doit faire face le monde aujourd'hui, nous ne pouvons manquer de ressentir le besoin urgent de travailler côte à côte pour promouvoir la paix et la justice. Je sais que Votre Grâce a joué un rôle très actif dans les efforts pour encourager le dialogue en Terre Sainte, en réunissant les responsables chrétiens, juifs et musulmans dans le but de rechercher une solution durable. Puisse cette initiative, ainsi que toutes celles que vous accomplissez en vue de la paix dans la justice, trouver un soutien et apporter l'espérance dans les luttes et les souffrances. <br/>Votre Grâce, je prie pour que la prochaine étape de votre vie vous offre de nouvelles façons de partager vos dons sur la route de la réconciliation que nous avons entreprise. Sachez que vous et Mme Carey, ainsi que toute la Communion anglicane, demeurez dans mes prières. Puisse le Seigneur vous accorder une abondance de Bénédictions. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>GRUßWORTE VON PAPST JOHANNES PAUL II. AN DEN<br>  ERZBISCHOF VON CANTERBURY, DR. GEORGE CAREY </br></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Freitag, 21. Juni 2002</font></i></p>\n<p>   </p>\n<p align=\"left\"><i>Euer Gnaden, <br/> liebe Freunde!</i> </p>\n<p align=\"left\">Es ist mir eine große Freude, Sie in der Gnade und dem Frieden von Gott, unserem Vater, und dem Herrn Jesus Christus (vgl. <i>Phil</i> 1, 3) willkommen zu heißen. Ich danke Ihnen, daß Sie sich angesichts Ihres bevorstehenden Ausscheidens aus dem Amt zu diesem Abschiedsbesuch hier entschlossen haben. Wie immer ist Ihr Besuch ein lebendiges Zeichen jener engen Beziehungen, die sich im Lauf der Jahre zwischen der anglikanischen Gemeinschaft und der katholischen Kirche entwickelt haben.</p>\n<p align=\"left\">Die vergangenen elf Jahre zurückverfolgend, in denen Sie Erzbischof von Canterbury waren, denke ich vor allem an die Gemeinsame Erklärung, die wir 1996 unterzeichnet haben. Auch im Wissen um die Hindernisse, die einer vollen Gemeinschaft entgegenstehen, haben wir beschlossen, »weiter darüber zu beraten, wie die Beziehungen zwischen der anglikanischen Gemeinschaft und der katholischen Kirche ausgebaut werden sollen«. In den vergangenen Monaten konnten wir durch die Gründung der neuen »Internationalen Anglikanisch-Römisch-katholischen Kommission für Einheit und Mission«, zur Unterstützung der ständigen Arbeit der »Internationalen Anglikanisch-Römisch-katholischen Kommission«, die ersten Früchte dieses Geistes der Beharrlichkeit ernten. </p>\n<p align=\"left\">Gerne wiederhole ich das, was ich in meiner Enzyklika <i><a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i> geschrieben habe »Der Herr hat uns tatsächlich an der Hand genommen und leitet uns« (Nr. 25). Mögen wir kraft der dem Geist entspringenden Hoffnung darauf vertrauen, daß die von uns geförderten und unterstützten Initiativen und Instrumente der Versöhnung immer von dem selben Heiligen Geist geleitet werden, der stets reichen Segen zu spenden vermag. </p>\n<p align=\"left\">Wenn wir über die Gefahren und Herausforderungen nachdenken, denen die Welt heute gegenübersteht, erkennen wir unweigerlich die dringende Notwendigkeit, Seite an Seite zur Förderung von Frieden und Gerechtigkeit zu arbeiten. </p>\n<p align=\"left\">Mir ist bekannt, daß Sie, Euer Gnaden, intensiv versucht haben, den Dialog im Heiligen Land zu unterstützen, und christliche, jüdische und moslemische Verantwortliche zusammengebracht haben, um eine dauerhafte Lösung zu finden. Mögen diese und all Ihre Initiativen für einen gerechten Frieden Unterstützung erhalten und Hoffnung bringen inmitten von Kämpfen und Leid. </p>\n<p align=\"left\">Euer Gnaden, ich hoffe, daß der kommende Abschnitt Ihres Lebens Ihnen neue Möglichkeiten bieten wird, Ihre Fähigkeiten auf dem von uns eingeschlagenen Weg der Versöhnung weiterzugeben. Stets werde ich Sie und Frau Carey ebenso wie die gesamte anglikanische Gemeinschaft in mein Gebet einschließen. Der Herr erteile Ihnen seinen reichen Segen. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DI GIOVANNI PAOLO II<br>A SUA GRAZIA GEORGE CAREY, ARCIVESCOVO DI CANTERBURY<br/>E PRESIDENTE DELLA COMUNIONE ANGLICANA</br></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Venerdì, 21 giugno 2002</font></i></p>\n<p>   </p>\n<p align=\"left\"><i> Vostra Grazia, <br/>Cari amici,</i></p>\n<p align=\"left\">è per me una grande gioia porgerle il benvenuto nella \"grazia a voi e pace da Dio nostro Padre e dal Signore Gesù Cristo\" (<i>Fil </i>1, 3). Le sono molto grato perché ha scelto di compiere una visita di congedo qui prima del prossimo suo ritiro. La sua visita è, come sempre, un segno vivo dei rapporti stretti che si sono costantemente sviluppati nel corso degli anni fra la Comunione Anglicana e la Chiesa Cattolica.</p>\n<p align=\"left\">Ripercorrendo gli ultimi undici anni, durante i quali è stato Arcivescovo di Canterbury, penso in particolare alla Dichiarazione Comune che abbiamo firmato nel 1996. Pur riconoscendo gli ostacoli che ci impediscono una piena comunione, abbiamo deciso di \"consultarci ulteriormente sui progressi nei rapporti fra la Comunione Anglicana e la Chiesa Cattolica\". Negli scorsi mesi, abbiamo cominciato a raccogliere i frutti di questo spirito di perseveranza mediante la creazione della nuova Commissione Internazionale Anglicana-Cattolica per l'Unità e la Missione, che affiancherà la Commissione Mista Internazionale Cattolica-Anglicana nella sua costante opera.</p>\n<p align=\"left\">Ripeto volentieri quanto ho scritto nella mia Enciclica <i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, ossia che \"veramente il Signore ci ha preso per mano e ci guida\" (n. 25). Con la speranza che nasce dallo Spirito, confidiamo nel fatto che le iniziative e gli strumenti di riconciliazione che abbiamo promosso e incoraggiato saranno guidati dallo Spirito Santo che è sempre capace di donare benedizioni.</p>\n<p align=\"left\">Quando riflettiamo sui pericoli e sulle sfide che il mondo deve affrontare nel tempo attuale, non possiamo non provare il bisogno urgente di cooperare alla promozione della pace e della giustizia.</p>\n<p align=\"left\">So che lei, Vostra Grazia, opera attivamente per sostenere il dialogo in Terra Santa, riunendo responsabili cristiani, ebrei e musulmani per cercare una soluzione duratura. Che questa e le altre sue iniziative per una pace con giustizia trovino sostegno e infondano speranza nella lotta e nel dolore.</p>\n<p align=\"left\">Vostra Grazia, prego affinché la prossima fase della sua vita le offra nuovi modi per condividere le sue capacità lungo il cammino della riconciliazione che abbiamo intrapreso. Sappia che Lei e la signora Carey, con tutta la Comunione Anglicana, rimarrete nelle mie preghiere. Che il Signore vi benedica! </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font size=\"4\">DISCURSO DO SANTO PADRE JOÃO PAULO II <br>AO ARCEBISPO DE CANTUÁRIA <br/>E PRESIDENTE DA COMUNHÃO ANGLICANA <br/>SUA GRAÇA REV.DO DR. GEORGE CAREY</br></font></b></i></p>\n<p align=\"center\" class=\"MsoNormal\"><i>21 de Junho de 2002</i></p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"><i><span style='font-size:12.0pt;font-family:\"Times New Roman\";\nmso-fareast-font-family:\"Times New Roman\";mso-bidi-font-family:\"Times New Roman\";\nmso-ansi-language:EN-US;mso-fareast-language:EN-US;mso-bidi-language:AR-SA'>Excelência<br style=\"mso-special-character:line-break\"/> </span>Queridos Amigos</i></p>\n<p align=\"left\" class=\"MsoNormal\">É com grande prazer que vos dou as boas-vindas, na \"graça e a paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo\" (<i>Fl</i> 1, 3). Estou-vos muito grato por terdes desejado homenagear-me aqui com esta visita de despedida, antes da vossa retirada, já iminente. A vossa visita é, por assim dizer, um sinal vivo dos íntimos relacionamentos que, ao longo dos anos, continuaram a desenvolver-se entre a Comunhão anglicana e a Igreja católica.</p>\n<p align=\"left\" class=\"MsoNormal\">Analisando os últimos onze anos, durante os quais Vossa Graça foi Arcebispo de Cantuária, penso de maneira particular na Declaração conjunta, por nós assinada em 1996. Embora reconhecendo os obstáculos que nos mantiveram afastados da comunhão plena, decidimos \"dar continuidade às consultas sobre o modo de fazer progredir os relacionamentos entre a Comunhão anglicana e a Igreja católica\". Nos últimos meses, começámos a ver os frutos deste espírito de perseverança, através da instituição da nova <i>Comissão internacional de anglicanos e romano-católicos para a unidade e a missão, </i>destinada a acompanhar a obra constante da <i>Comissão internacional de anglicanos e romano-católicos.</i></p>\n<p align=\"left\" class=\"MsoNormal\"><i>É de bom grado que reitero aqui o que escrevi na minha Encíclica <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a>, </i>ou seja, que \"verdadeiramente o Senhor nos tomou pela mão e está a orientar-nos\" (n. 25). Com a esperança que nasce do Espírito, façamos votos a fim de que as iniciativas e os instrumentos de reconciliação, por nós promovidos e encorajados, sejam orientados sempre pelo próprio Espírito Santo, que é sempre capaz de conceder graças em abundância.</p>\n<p align=\"left\" class=\"MsoNormal\">Quando reflectimos sobre os perigos e os desafios que o mundo deve enfrentar no momento presente, não podemos deixar de sentir a necessidade urgente de trabalhar em conjunto na promoção da paz e da justiça. Bem sei que Vossa Graça é muito activo, quando se trata de promover o diálogo na Terra Santa e de reunir os líderes cristãos, judeus e muçulmanos para procurar uma solução duradoura. Oxalá esta e todas as suas iniciativas em ordem à promoção da paz e da justiça recebam o devido apoio e infundam a esperança nos ambientes onde há luta e sofrimento.</p>\n<p align=\"left\" class=\"MsoNormal\">Excelência, rezo para que a próxima fase da sua vida lhe ofereça novas possibilidades de compartilhar os seus dons no caminho de reconciliação que empreendemos. Asseguro-lhe as minhas orações, a Vossa Graça e à Senhora Carey, juntamente com toda a Comunhão anglicana.<br/> Deus vos abençoe a todos com abundância!</p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ALOCUCIÓN DEL SANTO PADRE JUAN PABLO II<br> AL DOCTOR GEORGE CAREY, ARZOBISPO DE CANTERBURY</br></font></b><br/><br/>Viernes 21 de junio de 2002</i></font></p>\n<p> </p>\n<p><i>Su Gracia;<br/>queridos amigos:</i> </p>\n<p>Es para motivo de gran alegría darle la bienvenida en la \"gracia y paz de parte de Dios, nuestro Padre, y del Señor Jesucristo\" (<i>Flm </i>1, 3). Le estoy muy agradecido por haber querido realizar una visita de despedida aquí, antes de su próximo retiro. Su visita es un signo vivo de las estrechas relaciones que se han seguido desarrollando a lo largo de los años entre la Comunión anglicana y la Iglesia católica.</p>\n<p>Al repasar los últimos once años, durante los cuales usted ha sido arzobispo de Canterbury, pienso especialmente en la Declaración común que firmamos en 1996. Aun reconociendo los obstáculos que nos impiden la comunión plena, decidimos \"seguirnos consultando sobre los progresos en las relaciones entre la Comunión anglicana y la Iglesia católica\". En los últimos meses hemos comenzado a ver los frutos de este espíritu de perseverancia con la creación de la nueva Comisión internacional anglicano-católica para la unidad y la misión, que apoyará el trabajo permanente de la Comisión mixta internacional anglicano-católica.</p>\n<p>Me complace repetir lo que escribí en mi encíclica <i><a href=\"/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, es decir, que \"verdaderamente el Señor nos lleva de la mano y nos guía\" (n. 25). Con la esperanza que nace del Espíritu, confiamos en que las iniciativas y los instrumentos de reconciliación que hemos promovido e impulsado sean guiados siempre por el Espíritu Santo, que siempre puede derramar abundantes bendiciones.</p>\n<p>Cuando reflexionamos en los peligros y los desafíos que afronta el mundo en la actualidad, no podemos por menos de sentir la urgente necesidad de colaborar en la promoción de la paz y de la justicia. Sé que Su Gracia se ha esforzado con empeño por sostener el diálogo en Tierra Santa, reuniendo a los líderes cristianos, judíos y musulmanes para buscar una solución duradera. Quiera Dios que esta y todas sus iniciativas en favor de una paz justa encuentren apoyo y den esperanza en medio del conflicto y del dolor.</p>\n<p>Su Gracia, oro para que la próxima etapa de su vida le ofrezca nuevos modos de compartir sus dones a lo largo del camino de la reconciliación que hemos emprendido. Sepa que usted y la señora Carey, juntamente con toda la Comunión anglicana, están presentes en mis oraciones. Que el Señor lo bendiga abundantemente.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}