{
    "id": "hf_jp-ii_spe_19850525_imposizione-beretta",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-05-25",
    "title": "Sacred Consistory for the creation of new Cardinals - Ceremony for the assignment of the Titles or the Deaconries",
    "excerpt": {
        "fr": "Un Consistoire est habituellement, dans la vie de l’Église, un moment exceptionnel où se célèbre l’assemblée de ceux qui, selon une antique institution, sont les plus proches conseillers et collaborateurs du successeur du bienheureux Pierre. Votre présence est donc pour moi un motif de grande joie, et je vous salue tous, un à un, avec un sentiment de profonde affection. Il appartient à la nature même du cardinal d’adhérer de la manière la plus ferme au Siège apostolique et à celui qui détient la charge suprême de gouverner l’Église universelle, mais ce lien devient plus manifeste quand ce sénat de l’Église se réunit de manière visible.",
        "it": "il sacro Concistoro suole essere nella vita della Chiesa un momento singolare, nel quale si celebra l’assemblea di coloro che, secondo una antica istituzione, sono i più vicini consiglieri e collaboratori del successore del beato apostolo Pietro. La vostra presenza è dunque per me motivo di grande gioia, e vi saluto tutti singolarmente con sentimento di fervida dilezione. Appartiene alla natura stessa del cardinale aderire fermissimamente alla Sede apostolica e a colui che detiene l’ufficio supremo di reggere la Chiesa universale; ma questo legame si fa più manifesto quando questo senato della Chiesa stessa si raduna in modo visibile.",
        "la": "Sacrum Consistorium solet esse singulare quoddam momentum in vita Ecclesiae, cum coetus celebretur eorum qui ex antiquo instituto sunt successoris beati Petri proximi consiliarii et adiutores. Conspectus igitur vester est mihi causa valde laetandi, vosque singulos universos vehementi dilectionis affectu saluto. Est quidem in ipsa Cardinalis natura positum ut is arctissime haereat Apostolicae Sedi et ei qui supremum munus universae regendae Ecclesiae gerit, sed haec coniunctio fit magis manifesta, cum hic senatus eiusdem Ecclesiae in unum visibiliter congregatur."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1985/may/documents/hf_jp-ii_spe_19850525_imposizione-beretta.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/may/documents/hf_jp-ii_spe_19850525_imposizione-beretta.html",
            "la": "https://www.vatican.va/content/john-paul-ii/la/speeches/1985/may/documents/hf_jp-ii_spe_19850525_imposizione-beretta.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">CONSISTOIRE POUR LA CRÉATION DE NOUVEAUX CARDINAUX</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\"><font size=\"4\">DISCOURS DU PAPE JEAN-PAUL II <br>POUR L'IMPOSITION DE LA BARRETTE ET <br/> </br></font></font><font color=\"#663300\" size=\"4\">L'ASSIGNATION DES TITRES OU DES DIACONIES</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Samedi 25 mai 1985</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Vénérables frères, </i></p>\n<p align=\"left\"> Un Consistoire est habituellement, dans la vie de l’Église, un moment exceptionnel où se célèbre l’assemblée de ceux qui, selon une antique institution, sont les plus proches conseillers et collaborateurs du successeur du bienheureux Pierre. Votre présence est donc pour moi un motif de grande joie, et je vous salue tous, un à un, avec un sentiment de profonde affection. Il appartient à la nature même du cardinal d’adhérer de la manière la plus ferme au Siège apostolique et à celui qui détient la charge suprême de gouverner l’Église universelle, mais ce lien devient plus manifeste quand ce sénat de l’Église se réunit de manière visible. </p>\n<p align=\"left\"> Comme vous le savez, je vous ai convoqués pour traiter de quelques questions importantes, principalement pour créer de nouveaux membres du Sacré Collège. J’ai considéré qu’il fallait nommer à cette charge et dignité vingt-huit hommes d’Église, bien que d’autres, en vertu de leurs mérites, auraient pu également y accéder ; mais il est juste de respecter les limites établies pour le nombre des cardinaux. Ceux qui viennent maintenant se joindre à votre Collège expriment d’une certaine manière l’universalité de l’Église et représentent différentes fonctions qui servent et concourent à son édification. </p>\n<p align=\"left\"> Ce Consistoire se déroule à un moment où s’impose à l’Église un plus grand effort pour porter la vérité du Christ et son œuvre salvifique dans un monde qui, souvent, ignore ou néglige ou même combat des biens si grands et si nécessaires. Comme vous le savez, l’an dernier, le premier dimanche de l’Avent, j’ai promulgue l’exhortation apostolique sur la réconciliation et la pénitence dans la mission de l’Église aujourd’hui : j’ai voulu synthétiser, pour ainsi dire, dans un texte unique, les conclusions et les requêtes du VI<sup>e</sup> Synode des évêques. Si nous faisons attention aux divisions et aux injustices qui tourmentent les hommes et les nations de notre temps, il se révèle nécessaire d’en rechercher soigneusement les causes dans un esprit qui permette de leur trouver des remèdes appropriés. La racine de tous ces maux est le mal qui a pénétré profondément l’esprit humain : le péché que les hommes commettent en faisant mauvais usage de la liberté que Dieu leur a donnée. Il est donc nécessaire qu’ils se réconcilient avec Dieu, avec eux-mêmes et avec leurs frères et que, par la pénitence, ils rétablissent l’ordre troublé par le péché. C’est pourquoi, ainsi que je l’ai dit dans ce document, puisque dans le sein même de l’Église il existe des divisions concernant la doctrine et la pastorale, il m’a semble opportun de réaffirmer la vérité sur la nature du péché, et de rappeler à tous ceux que cela concerne les règles du Magistère sur la pratique correcte du sacrement de pénitence. </p>\n<p align=\"left\"> En outre, comme vous le savez, est en cours l’Année internationale de la jeunesse promue par les Nations Unies. L’Église ne pouvait manquer de saisir cette occasion pour se présenter comme « Mère et Maîtresse » à l’égard des jeunes en qui elle place une grande partie de ses espérances. C’est pour cette raison que je leur ai adressé, il y a quelques mois, <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_letters/documents/hf_jp-ii_apl_31031985_dilecti-amici_fr.html\">une lettre apostolique</a>. C’est incontestablement un sujet qui nous sollicite tous, soucieux que « ce trésor de richesses qu’est la jeunesse » (<i>ibid.</i>, n. 1) ne se corrompe pas et qu’il soit gardé, mis en valeur, augmenté. Il fallait mettre expressément en lumière le projet de la vie sacerdotale et religieuse, étant donné que de nos jours, surtout dans certains pays et dans certaines familles religieuses, on constate la pénurie d’ouvriers pour la moisson du Seigneur et de personnes qui professent les Conseils évangéliques. </p>\n<p align=\"left\"> Je vous rappelle cela, chers et vénérés Frères, afin que vous vous employiez avec moi, sans ménager les efforts et avec une inlassable ardeur, pour répondre à ces besoins dont l’Église sent le poids. </p>\n<p align=\"left\"> À cette fin, il faut demander l’aide efficace du ciel que nous devons implorer dans une inlassable prière. Nous sommes à la veille de la douce solennité de la Pentecôte. Nous y invoquons, avec de particulières prières d’adoration, le Saint- Esprit qui vivifie le Corps de l’Église et lui donne son unité. Prions-le pour qu’il répande ses dons avec abondance en ces temps difficiles et rende fécond notre labeur apostolique. </p>\n<p align=\"left\"> Dans l’attente du Paraclet promis, les apôtres « tous d’un même cœur étaient assidus à la prière… avec Marie, Mère de Jésus » (<i>Ac </i>1, 14) : suivons leur exemple. Pour que tout ce que l’Église a particulièrement à cœur parvienne à bonne fin, nous devons sans cesse invoquer celle qui a été associée au Sauveur dans l’œuvre de réconciliation du genre humain et qui, aux noces de Cana en Galilée, intervint en faveur des jeunes, c’est-à-dire des nouveaux époux, quand le vin commença à manquer. </p>\n<p align=\"left\"> J’ai voulu vous dire tout cela dans un esprit plein d’affection et de sollicitude. Avant de dire les noms de ceux qui vont faire partie du Sacré-Collège, il convient de pourvoir au Siège suburbicaire de Porto et Santa Rufina dont le titre est resté vacant depuis le décès du cardinal Paolo Marella, d’heureuse mémoire. Je nomme donc évêque au titre de Porto et Santa Rufina Son Éminence M. le cardinal Agostino Casaroli secrétaire d’État. </p>\n<p align=\"left\"> Voici donc les noms des nouveaux cardinaux : </p>\n<p align=\"left\"> — Luigi Dadaglio, archevêque titulaire de Lero, propénitencier majeur ; </p>\n<p align=\"left\"> — Simon Lourdusamy, archevêque émérite de Bangalore, secrétaire de la <a href=\"http://www.vatican.va/roman_curia/congregations/cevang/index_fr.htm\">Congrégation pour l’Évangélisation des peuples</a>, ou <i>Propaganda Fide </i>;</p>\n<p align=\"left\"> — Francis Arinze, archevêque émérite de Onitsha, proprésident du Secrétariat pour les non-chrétiens ;</p>\n<p align=\"left\"> — Juan Francisco Fresno Larrain, archevêque de Santiago du Chili ; </p>\n<p align=\"left\"> — Antonio Innocenti, archevêque titulaire d’Eclano, nonce apostolique en Espagne ;</p>\n<p align=\"left\"> — Miguel Obando Bravo, archevêque de Managua ; </p>\n<p align=\"left\"> — Augustin Mayer, archevêque titulaire de Satriano, propréfet des <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/index_fr.htm\">Congrégations pour les sacrements et pour le culte divin</a> ; </p>\n<p align=\"left\"> — Angel Suquia Goicoechea, archevêque de Madrid ; </p>\n<p align=\"left\"> — Jean-Jérôme Hamer, archevêque titulaire de Lorium, propréfet de la Congrégation pour les religieux et les Instituts séculiers ; </p>\n<p align=\"left\"> — Ricardo Vidal, archevêque de Cebu ; </p>\n<p align=\"left\"> — Henryk Roman Gulbinowicz, archevêque de Wroclaw ; </p>\n<p align=\"left\"> — Paulos Tzadua, archevêque de Addis-Abeba ; </p>\n<p align=\"left\"> — Jozef Tomko, archevêque titulaire de Doclea, propréfet de la <a href=\"http://www.vatican.va/roman_curia/congregations/cevang/index_fr.htm\">Congrégation pour l’Évangélisation des peuples</a> ou <i>Propaganda fide </i>; </p>\n<p align=\"left\"> — Myroslav Ivan Lubachivsky, archevêque majeur de Lviv des Ukrainiens ; </p>\n<p align=\"left\"> — Andrzej Maria Deskur, archevêque titulaire de Tene, président émérite de la <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/index_fr.htm\">Commission pontificale pour les Communications sociales</a> ; </p>\n<p align=\"left\"> — Paul Poupard, archevêque titulaire de Usula, proprésident du Secrétariat pour les Non-Croyants et président du Comité exécutif du <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/cultr/index_fr.htm\">Conseil pontifical pour la Culture</a> ; </p>\n<p align=\"left\"> — Albert Vachon, archevêque de Québec ; </p>\n<p align=\"left\"> — Albert Decourtray, archevêque de Lyon ; </p>\n<p align=\"left\"> — Rosalio José Castillo Lara, archevêque titulaire de Precausa, proprésident de la Commission pontificale pour l’interprétation authentique du Code de droit canon ; </p>\n<p align=\"left\"> — Friedrich Wetter, archevêque de Munich et Freising ; </p>\n<p align=\"left\"> — Silvano Piovanelli, archevêque de Florence ; </p>\n<p align=\"left\"> — Adrianus J. Simonis, archevêque de Utrecht ; </p>\n<p align=\"left\"> — Edouard Gagnon, archevêque titulaire de Giustiniana prima, proprésident du <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/family/index_fr.htm\">Conseil pontifical pour la Famille</a> ; </p>\n<p align=\"left\"> — Alfons Stickler, archevêque titulaire de Bolsena, probibliothécaire et proarchiviste de la sainte Église romaine ; </p>\n<p align=\"left\"> — Bernard F. Law, archevêque de Boston ; </p>\n<p align=\"left\"> — John J. O’Connor, archevêque de New York ; </p>\n<p align=\"left\"> — Giacomo Biffi, archevêque de Bologne ; </p>\n<p align=\"left\"> — Pietro Pavan. </p>\n<p align=\"left\"> Et ainsi, avec l’autorité du Dieu tout-puissant, des saints apôtres Pierre et Paul et la mienne, je crée et publie cardinaux de la sainte Église romaine : </p>\n<p align=\"left\"> <i>De l’ordre des prêtres :</i> Juan Francisco Fresno Larrain, Miguel Obando Bravo, Angel Suquia Goicoechea, Ricardo Vidal, Henryk Roman Gulbinowicz, Paulos Tzadua, Myroslav Ivan Lubachivsky, Albert Vachon, Albert Decourtray, Friedrich Wetter, Silvano Piovanelli, Adrianus J. Simonis, Bernard F. Law, John J. O’Connor, Giacomo Biffi ; </p>\n<p align=\"left\"> <i>De l’ordre des diacres : </i>les autres cardinaux nouvellement créés. </p>\n<p align=\"left\"> Moi qui, au Consistoire du 30 juin 1979, ai dit que je réservais<i> in pectore </i>un autre prélat, je renouvelle et confirme ici, en cette solennelle assemblée, cette même volonté. </p>\n<p align=\"left\"> Avec les dispenses, les dérogations et les clauses nécessaires et utiles. Au nom du Père et du Fils et du Saint- Esprit. Amen !</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">SACRO CONCISTORO PER LA CREAZIONE DI NUOVI CARDINALI</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ALLOCUZIONE DEL SANTO PADRE GIOVANNI PAOLO II <br>PER L'IMPOSIZIONE DELLA BERRETTA E <br/>L'ASSEGNAZIONE DEI TITOLI O DELLE DIACONIE</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Sabato, 25 maggio 1985</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font size=\"3\"> Venerabili fratelli, </font></i></p>\n<p align=\"left\"> <font size=\"3\"> il sacro Concistoro suole essere nella vita della Chiesa un momento singolare, nel quale si celebra l’assemblea di coloro che, secondo una antica istituzione, sono i più vicini consiglieri e collaboratori del successore del beato apostolo Pietro. La vostra presenza è dunque per me motivo di grande gioia, e vi saluto tutti singolarmente con sentimento di fervida dilezione. Appartiene alla natura stessa del cardinale aderire fermissimamente alla Sede apostolica e a colui che detiene l’ufficio supremo di reggere la Chiesa universale; ma questo legame si fa più manifesto quando questo senato della Chiesa stessa si raduna in modo visibile. </font></p>\n<p align=\"left\"> <font size=\"3\"> Vi ho convocati, come sapete, per trattare alcune gravi questioni, principalmente per creare nuovi membri del sacro Collegio. Ho ritenuto di dover dare questo incarico e dignità a ventotto ecclesiastici, sebbene anche altri, per i loro meriti, avrebbero potuto esserne insigniti; ma è giusto rispettare il limite stabilito, per quanto riguarda il numero dei cardinali. Quelli che ora si aggiungono al vostro Collegio esprimono in certo modo l’universalità della Chiesa e rappresentano diverse mansioni che servono e concorrono alla sua edificazione. </font></p>\n<p align=\"left\"> <font size=\"3\"> Questo sacro Concistoro si svolge nel momento in cui si impone alla Chiesa un maggiore sforzo per portare la verità di Cristo e la sua opera salvifica in un mondo che spesso ignora o trascura o anche contrasta beni così grandi e necessari. Come sapete, nella prima domenica di Avvento dell’anno scorso ho promulgato l’esortazione apostolica sulla riconciliazione e la penitenza nella missione della Chiesa oggi: cioè ho sintetizzato, per così dire, in un testo unico le conclusioni e le domande del sesto Sinodo dei vescovi. Nel considerare le divisioni e le ingiustizie che lacerano gli uomini e le nazioni del nostro tempo, si rendeva necessario cercarne attentamente le cause con quello spirito che permettesse di trovarne i rimedi adeguati. La radice di tutti questi mali è la ferita insita nelle profondità dell’animo umano: il peccato che gli uomini commettono facendo cattivo uso della libertà che Dio ha loro donato. È dunque necessario che essi si riconcilino con Dio, con se stessi e con i fratelli, e mediante la penitenza ristabiliscano l’ordine turbato dal peccato. Pertanto, come dicevo nel medesimo documento, poiché nel seno stesso della Chiesa esistono divisioni per quel che riguarda la dottrina e la pastorale, mi è sembrato opportuno riaffermare la verità sulla natura del peccato, e per quanto si riferisce alle norme del magistero sulla retta prassi del sacramento della Penitenza esortare tutti coloro cui compete. </font></p>\n<p align=\"left\"> <font size=\"3\"> Inoltre, com’è noto, è in corso l’Anno internazionale della gioventù, indetto dalle Nazioni Unite. La Chiesa non poteva fare a meno di cogliere questa occasione per mostrarsi madre e maestra verso i giovani nei quali è riposta in gran parte la sua speranza. Per questa ragione, pochi mesi fa ho indirizzato loro una lettera apostolica. È senza dubbio un soggetto che ci trova tutti solleciti, affinché quel “tesoro di ricchezze, che è la gioventù” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_31031985_dilecti-amici.html\"> <i>Epistula Apostolica ad iuvenes, Internationali vertente Anno Iuventuti dicato</i>, 31 marzo 1985</a>: <i>Insegnamenti di Giovanni Paolo II</i>, VIII/1 [1985] 757) non si corrompa, ma venga custodito, alimentato, accresciuto. È stato necessario illustrare specificatamente il tema della vocazione sacerdotale e religiosa, rendendosi evidente oggi, soprattutto in alcuni Paesi e in alcune congregazioni religiose, la penuria di operai nella messe del Signore e di persone che professino i consigli evangelici. </font></p>\n<p align=\"left\"> <font size=\"3\"> Vi ricordo queste cose, venerabili e diletti fratelli, affinché insieme con me vi adoperiate con grande impegno e instancabile alacrità nel venire incontro a queste necessità di cui la Chiesa sente il peso. In questo ci soccorre l’efficace aiuto celeste che dobbiamo implorare con instancabile preghiera. </font></p>\n<p align=\"left\"> <font size=\"3\"> Siamo ormai alla vigilia della dolce solennità di Pentecoste, nella quale invochiamo con particolari preghiere di adorazione lo Spirito Santo che vivifica e dà unità al corpo della Chiesa. Preghiamolo affinché elargisca con abbondanza i suoi doni, in questi tempi difficili, e renda feconde le nostre fatiche pastorali. </font></p>\n<p align=\"left\"> <font size=\"3\"> Gli apostoli, nell’attesa del Paraclito promesso, “erano assidui e concordi nella preghiera, insieme con Maria, la Madre di Gesù” (<i>At</i> 1, 14): seguiamo il loro esempio. Affinché abbiano un esito felice quelle cose che stanno massimamente a cuore alla Chiesa, non cessiamo di invocare colei che è stata associata al Salvatore nell’opera della riconciliazione del genere umano e che in Cana di Galilea, quando venne a mancare il vino, fece opera di intercessione a favore dei giovani, cioè degli sposi novelli. </font></p>\n<p align=\"left\"> <font size=\"3\"> Queste cose volevo dirvi con affetto e sollecitudine. Prima di fare i nomi di coloro che entreranno a far parte del sacro Collegio, occorre provvedere alla sede suburbicaria di Porto e Santa Rufina, il cui titolo si è reso vacante per la morte del cardinale Paolo Marella, di felice memoria. Nomino dunque vescovo con il titolo di Porto e Santa Rufina l’eminentissimo signor Agostino cardinale Casaroli, che viene dal Consiglio per gli Affari pubblici della Chiesa. </font></p>\n<p align=\"left\"> <font size=\"3\"> Luigi Dadaglio, arcivescovo titolare di Lero, pro-penitenziere maggiore; </font></p>\n<p align=\"left\"> <font size=\"3\"> Simon D. Lourdusamy, arcivescovo emerito di Bangalore, segretario della Congregazione per l’evangelizzazione dei popoli o “de Propaganda fide”; </font></p>\n<p align=\"left\"> <font size=\"3\"> Francis A. Arinze, arcivescovo emerito di Onitsha, pro-presidente del Segretariato per i non cristiani; </font></p>\n<p align=\"left\"> <font size=\"3\"> Juan Francisco Fresno Larraín, arcivescovo di Santiago de Chile; </font></p>\n<p align=\"left\"> <font size=\"3\"> Antonio Innocenti, arcivescovo titolare di Eclano, nunzio apostolico in Spagna; </font></p>\n<p align=\"left\"> <font size=\"3\"> Miguel Obando Bravo, arcivescovo di Managua; </font></p>\n<p align=\"left\"> <font size=\"3\"> Augustin Mayer, arcivescovo titolare di Satriano, pro-prefetto delle Congregazioni per i sacramenti e per il culto divino; </font></p>\n<p align=\"left\"> <font size=\"3\"> Angel Suquía Goicoechea, arcivescovo di Madrid; </font></p>\n<p align=\"left\"> <font size=\"3\"> Jean Jèrôme Hamer, arcivescovo titolare di Lorium, pro-prefetto della Congregazione per i religiosi e gli istituti secolari; </font></p>\n<p align=\"left\"> <font size=\"3\"> Ricardo Vidal, arcivescovo di Cebu; </font></p>\n<p align=\"left\"> <font size=\"3\"> Henryk Roman Gulbinowicz, arcivescovo di Wroclaw; </font></p>\n<p align=\"left\"> <font size=\"3\"> Paulos Tzadua, arcivescovo di Addis Abeba; </font></p>\n<p align=\"left\"> <font size=\"3\"> Jozef Tomko, arcivescovo titolare di Doclea, pro-prefetto della Congregazione per l’evangelizzazione dei popoli o “de Propaganda fide”; </font></p>\n<p align=\"left\"> <font size=\"3\"> Myroslav Ivan Lubachivsky, arcivescovo maggiore di Lviv degli Ucraini; </font></p>\n<p align=\"left\"> <font size=\"3\"> Andrzej Maria Deskur, arcivescovo titolare di Tene, presidente emerito della Pontificia commissione per le comunicazioni sociali; </font></p>\n<p align=\"left\"> <font size=\"3\"> Paul Poupard, arcivescovo titolare di Usula, presidente del Segretariato per i non credenti e presidente del Comitato esecutivo del Pontificio consiglio per la cultura; </font></p>\n<p align=\"left\"> <font size=\"3\"> Albert Vachon, arcivescovo di Québec; </font></p>\n<p align=\"left\"> <font size=\"3\"> Albert Decourtray, arcivescovo di Lyon; </font></p>\n<p align=\"left\"> <font size=\"3\"> Rosalio José Castillo Lara, arcivescovo titolare di Precausa, pro-presidente della Pontificia commissione per l’interpretazione autentica del Codice di diritto canonico; </font></p>\n<p align=\"left\"> <font size=\"3\"> Friedrich Wetter, arcivescovo di Monaco e Frisinga; </font></p>\n<p align=\"left\"> <font size=\"3\"> Silvano Piovanelli, arcivescovo di Firenze; </font></p>\n<p align=\"left\"> <font size=\"3\"> Adrianus J. Simonis, arcivescovo di Utrecht; </font></p>\n<p align=\"left\"> <font size=\"3\"> Edouard Gagnon, arcivescovo titolare di Giustiniana prima, pro-presidente del Pontificio consiglio per la famiglia; </font></p>\n<p align=\"left\"> <font size=\"3\"> Alfons Stickler, arcivescovo titolare di Bolsena, pro-bibliotecario e pro-archivista di santa romana Chiesa; </font></p>\n<p align=\"left\"> <font size=\"3\"> Bernard F. Law, arcivescovo di Boston; </font></p>\n<p align=\"left\"> <font size=\"3\"> John J. O’Connor, arcivescovo di New York; </font></p>\n<p align=\"left\"> <font size=\"3\"> Giacomo Biffi, arcivescovo di Bologna; </font></p>\n<p align=\"left\"> <font size=\"3\"> Pietro Pavan. </font></p>\n<p align=\"left\"> <font size=\"3\"> Pertanto, con l’autorità di Dio onnipotente, dei santi apostoli Pietro e Paolo e mia, creo e pubblico cardinali di santa romana Chiesa: </font></p>\n<p align=\"left\"> <font size=\"3\"> dell’Ordine dei presbiteri: Juan Francisco Fresno Larraín, Miguel Obando Bravo, Angel Suquía Goicoechea, Ricardo Vidal, Henryk Roman Gulbinowicz, Paulos Tzadua, Myroslav Ivan Lubachivsky, Albert Decourtray, Friedrich Wetter, Silvano Piovanelli, Adrianus J. Simonis, Bernard F. Law, John J. O’Connor, Giacomo Biffi; </font></p>\n<p align=\"left\"> <font size=\"3\"> dell’Ordine dei diaconi: gli altri che ho prima nominato. </font></p>\n<p align=\"left\"> <font size=\"3\"> Io che, nel sacro Concistoro celebrato il 13 giugno del 1979, dissi di tenere “in pectore” alcuni altri presuli, in questa solenne assemblea rinnovo e confermo questa mia volontà. </font></p>\n<p align=\"left\"> <font size=\"3\"> Con le dispense, le deroghe e le clausole necessarie ed opportune. Nel nome del Padre e del Figlio e dello Spirito Santo. Amen. </font></p>\n<p align=\"left\"> <font size=\"3\"> Resta da provvedere alle Chiese cui è venuto a mancare il loro Pastore. </font></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">IN SACRO CONSISTORIO AD NOVOS CREANDOS SODALES SACRI COLLEGII</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ALLOCUTIO IOANNIS PAULI PP. II <br>AD IMPOSITIONEM BIRETI ET AD ASSIGNATIONEM TITULI</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Datum Romae, die XXV mensis Maii, anno Domini MCMLXXXV</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i> <font size=\"3\"> Venerabiles Fratres, </font></i></p>\n<p align=\"left\"> <font size=\"3\"> Sacrum Consistorium solet esse singulare quoddam momentum in vita Ecclesiae, cum coetus celebretur eorum qui ex antiquo instituto sunt successoris beati Petri proximi consiliarii et adiutores. Conspectus igitur vester est mihi causa valde laetandi, vosque singulos universos vehementi dilectionis affectu saluto. Est quidem in ipsa Cardinalis natura positum ut is arctissime haereat Apostolicae Sedi et ei qui supremum munus universae regendae Ecclesiae gerit, sed haec coniunctio fit magis manifesta, cum hic senatus eiusdem Ecclesiae in unum visibiliter congregatur. </font></p>\n<p align=\"left\"> <font size=\"3\"> Convocavi vos, ut scitis, ad quaedam gravia negotia pertractanda, imprimis ad novos creandos Sodales Sacri Collegii. Duodetriginta viros ecclesiasticos hoc munere ac dignitate augendos putavi, quamvis etiam aliis, qui bene meruerunt, id posset praestari; sed aequum est statutos fines, ad numerum Cardinalium quod attinet, servare. Qui nunc in Collegium vestrum asciscuntur, universalitatem Ecclesiae quodammodo ostendunt atque varia oflìcia, quae obeunt quaeque illius aedificationi inserviunt, ante oculos ponunt. </font></p>\n<p align=\"left\"> <font size=\"3\"> Hoc Sacrum Consistorium in tempus incidit, quo Ecclesiae est magnopere annitendum ut veritatem Christi eiusque opus salvificum inferat in mundum, qui bona tam praeclara et necessaria saepe ignorat vel neglegit vel etiam impugnat. Ut nostris, Dominica prima Adventus anno proxime praeterito Adhortationem Apostolicam edidi de reconciliatione et paenitentia in hodierno munere eiusdem Ecclesiae: id est conclusiones et postulata sextae Synodi Episcoporum in unum veluti corpus redegi. Si ad divisiones et iniustitias attendimus, quibus homines et nationes aetate nostra lacerantur, in causam earum erat studiose inquirendum ea mente ut apta remedia invenirentur. Radix autem omnium eiusmodi malorum est vulnus, quod in humani animi penetralibus insidet: peccatum, quod homines admittunt libertate sibi a Deo donata male utendo. Necesse est ergo ut ii reconcilientur Deo, sibimet ipsis et fratribus atque paenitentia perturbatum peccato ordinem restituant. Quoniam, ut in eodem Documento significavi, etiam in ipso sinu Ecclesiae, quoad rem doctrinalem et pastoralem, hic illic sunt divisiones, visum est mihi veritatem de peccati natura asserere atque de normis Magisterii circa rectam praxim Sacramenti Paenitentiae omnes, ad quos pertinet, monere. </font></p>\n<p align=\"left\"> <font size=\"3\"> Praeterea, ut notum est, agitur nunc Internationalis Annus Iuventuti dicatus, quem Institutum Nationum Unitarum indixit. Ecclesia debuit hanc occasionem arripere ut ad iuvenes, in quibus eius spes magna ex parte est reposita, se ut Mater et Magistra converteret. Hac de causa ante paucos menses ad eosdem Epistulam Apostolicam dedi. Est sine dubio argumentum, quod nos omnes habet sollicitos, ne “divitiarum thesaurus, qui est iuventus” (IOANNIS PAULI PP. II <i> Epistula Apostolica ad iuvenes, Internationali vertente Anno Iuventuti dicato</i>, die 31 mar. 1985: vide <i>supra</i>, pp. 757 ss.), corrumpatur, sed ut servetur, foveatur, augeatur. Nominatim fuit in lumine ponendum propositum vitae sacerdotalis et religiosae, cum temporibus nostris, maxime in quibusdam nationibus ac familiis Deo consecratis, penuria operariorum in messe Domini et consilia evangelica profitentium animadvertatur. </font></p>\n<p align=\"left\"> <font size=\"3\"> Haec in memoriam vestram, Venerabiles ac Dilecti Fratres, revoco ut una mecum impenso studio et indefessa alacritate his necessitatibus occurrere conemini, quibus Ecclesia premitur. </font></p>\n<p align=\"left\"> <font size=\"3\"> Huc accedit efficax auxilium caeleste ope piae deprecationis implorandum. Instat iam suavis sollemnitas Pentecostes, qua Spiritum Sanctum, qui corpus Ecclesiae coniungit atque vivificat, peculiari adorationis officio colimus. Eum rogemus ut munera sua, difficilibus hisce temporibus, ubertim largiatur et labores nostros pastorales fecundet. </font></p>\n<p align=\"left\"> <font size=\"3\"> Apostoli, promissum Paraclitum exspectantes, “erant perseverantes unanimiter in oratione cum . . . Maria matre Iesu” (<i>Act</i>. 1, 14): eorum exemplum sectemur. Ne desinamus eam obsecrare, quae Salvatoris facta est socia in opere reconciliationis humanae quaeque in Cana Galilaeae pro iuvenibus, id est pro novis coniugibus cum vinum deficeret, intercessit, ut ea quae Ecclesiam nunc maxime urgent, effectum felicem consequantur. </font></p>\n<p align=\"left\"> <font size=\"3\"> Haec habui quae ad vos amanti et sollicito animo dicerem. Antequam autem nomina eorum recenseam, quae in Sacrum Collegium ascribuntur, oportet sedi suburbicariae Portus et S. Rufinae provideatur, cuius titulus propter obitum Pauli Cardinalis Marella, bonae memoriae, vacat. Renuntio igitur Episcopum titulo Portus et S. Rufinae Eminentissimum Dominum Augustinum Cardinalem Casaroli, qui est a Publicis Ecclesiae Negotiis. </font></p>\n<p align=\"left\"> <font size=\"3\"> Nomina autem novorum Cardinalium sunt haec: </font></p>\n<p align=\"left\"> <font size=\"3\"> Aloisius Dadaglio, Archiepiscopus titulo Loriensis, Pro-Paenitentiarius Maior; </font></p>\n<p align=\"left\"> <font size=\"3\"> D. Simon Lourdusamy, Archiepiscopus emeritus Bangalorensis, Secretarius Congregationis pro Gentium Evangelizatione seu de Propaganda Fide; </font></p>\n<p align=\"left\"> <font size=\"3\"> Franciscus A. Arinze, Archiepiscopus emeritus Onitshaënsis, ProPraeses Secretariatus pro non Christianis; </font></p>\n<p align=\"left\"> <font size=\"3\"> Ioannes Franciscus Fresno Larraín, Archiepiscopus Sancti Iacobi in Chile; </font></p>\n<p align=\"left\"> <font size=\"3\"> Antonius Innocenti, Archiepiscopus titulo Aeclanensis, Nuntius Apostolicus in Hispania; Michael Obando Bravo, Archiepiscopus Managuensis; </font></p>\n<p align=\"left\"> <font size=\"3\"> Augustinus Mayer, Archiepiscopus titulo Satrianensis, Pro-Praefectus Congregationum pro Sacramentis et pro Cultu Divino; </font></p>\n<p align=\"left\"> <font size=\"3\"> Angelus Suquía Goicoechea, Archiepiscopus Matritensis; </font></p>\n<p align=\"left\"> <font size=\"3\"> Ioannes Hieronymus Hamer, Archiepiscopus titulo Loriensis, Pro-Praefectus Congregationis pro Religiosis et Institutis Saecularibus; </font></p>\n<p align=\"left\"> <font size=\"3\"> Richardus Vidal, Archiepiscopus Caebuanus; </font></p>\n<p align=\"left\"> <font size=\"3\"> Henricus Romanus Gulbinowicz, Archiepiscopus Vratislaviensis; </font></p>\n<p align=\"left\"> <font size=\"3\"> Paulus Tzadua, Archiepiscopus Neanthopolitanus; </font></p>\n<p align=\"left\"> <font size=\"3\"> Iosephus Tomko, Archiepiscopus titulo Docleensis, Pro-Praefectus Congregationis pro Gentium Evangelizatione seu de Propaganda Fide; </font></p>\n<p align=\"left\"> <font size=\"3\"> Miroslaus Ivanus Lubachivsky, Archiepiscopus Maior Leopolitanus Ucrainorum; </font></p>\n<p align=\"left\"> <font size=\"3\"> Andreas Maria Deskur, Archiepiscopus titulo Thenitanus, Praeses emeritus Pontií;cii Consilii instrumentis communicationis socialis praepositi; </font></p>\n<p align=\"left\"> <font size=\"3\"> Paulus Poupard, Archiepiscopus titulo Usulensis, Pro-Praeses Secretariatus pro non credentibus atque Praeses Comitatus exsequendis negotiis Pontificii Consilii pro cultura; </font></p>\n<p align=\"left\"> <font size=\"3\"> Aloisius-Albertus Vachon, Archiepiscopus Quebecensis; </font></p>\n<p align=\"left\"> <font size=\"3\"> Albertus Decourtray, Archiepiscopus Lugdunensis; </font></p>\n<p align=\"left\"> <font size=\"3\"> Rosalius Iosephus Castillo Lara, Archiepiscopus titulo Praecausensis, Pro-Praeses Pontificiae Commissionis Codici iuris canonici authentice interpretando; </font></p>\n<p align=\"left\"> <font size=\"3\"> Fridericus Wetter, Archiepiscopus Monacensis et Frisingensis; </font></p>\n<p align=\"left\"> <font size=\"3\"> Silvanus Piovanelli, Archiepiscopus Florentinus; </font></p>\n<p align=\"left\"> <font size=\"3\"> Hadrianus I. Simonis, Archiepiscopus Ultraiectensis; </font></p>\n<p align=\"left\"> <font size=\"3\"> Ecluardus Gagnon, Archiepiscopus titulo Iustinianensis, ProPraeses Pontificii Consilii pro Familia; </font></p>\n<p align=\"left\"> <font size=\"3\"> Alfonsus Stickler, Archiepiscopus titulo Volsiniensis, Pro-Bibliothecarius et Pro-Archivista Sanctae Romanae Ecclesiae; </font></p>\n<p align=\"left\"> <font size=\"3\"> Bernardus F. Law, Archiepiscopus Bostoniensis; </font></p>\n<p align=\"left\"> <font size=\"3\"> Ioannes I. O’Connor, Archiepiscopus Neo-Eboracensis; </font></p>\n<p align=\"left\"> <font size=\"3\"> Iacobus Biffi, Archiepiscopus Bononiensis; </font></p>\n<p align=\"left\"> <font size=\"3\"> Petrus Pavan; </font></p>\n<p align=\"left\"> <font size=\"3\"> Itaque auctoritate omnipotentis Dei, sanctorum Apostolorum Petri et Pauli ac mea creo et publico Sanctae Romanae Ecclesiae Cardinales: </font></p>\n<p align=\"left\"> <font size=\"3\"> ex Ordine Presbyterorum: </font></p>\n<p align=\"left\"> <font size=\"3\"> Ioannem Franciscum Fresno Larraín; </font></p>\n<p align=\"left\"> <font size=\"3\"> Michaelem Obando Bravo; </font></p>\n<p align=\"left\"> <font size=\"3\"> Angelum Suquìa Goicoechea; </font></p>\n<p align=\"left\"> <font size=\"3\"> Richardum Vidal; </font></p>\n<p align=\"left\"> <font size=\"3\"> Henricum Romanum Gulbinowicz; </font></p>\n<p align=\"left\"> <font size=\"3\"> Paulum Tzadua; </font></p>\n<p align=\"left\"> <font size=\"3\"> Miroslaum Ivanum Lubachivsky; </font></p>\n<p align=\"left\"> <font size=\"3\"> Albertum Decourtray; </font></p>\n<p align=\"left\"> <font size=\"3\"> Fridericum Wetter; </font></p>\n<p align=\"left\"> <font size=\"3\"> Silvanum Piovanelli; </font></p>\n<p align=\"left\"> <font size=\"3\"> Hadrianum I. Simonis; </font></p>\n<p align=\"left\"> <font size=\"3\"> Bernardum F. Law; </font></p>\n<p align=\"left\"> <font size=\"3\"> Ioannem I. O’Connor; </font></p>\n<p align=\"left\"> <font size=\"3\"> Iacobum Biffi; </font></p>\n<p align=\"left\"> <font size=\"3\"> ex Ordine Diaconorum: </font></p>\n<p align=\"left\"> <font size=\"3\"> reliquos eorum, quos modo nominavi. </font></p>\n<p align=\"left\"> <font size=\"3\"> Qui in Sacro Consistorio, die tricesima mensis Iunii anno millesimo nongentesimo undeoctogesimo celebrato, dixi me Praesulem quendam in pectore servare, in hoc sollemni coetu hanc meam voluntatem itero atque confirmo. </font></p>\n<p align=\"left\"> <font size=\"3\"> Cum dispensationibus, derogationibus et clausulis necessariis et opportunis. In nomine Patris et Filii et Spiritus Sancti. Amen. </font></p>\n<p align=\"left\"> <font size=\"3\"> Reliquum est ut Ecclesiis, suo viduatis Pastore, consulatur.</font><font face=\"Times\" size=\"3\"> </font></p>\n<p align=\"left\">  </p>\n<p align=\"center\">  </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1985 - Libreria Editrice Vaticana</font></p> <p align=\"center\"> <font color=\"#663300\"> </font></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}