{
    "id": "hf_jp-ii_aud_19931117",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "17 November 1993",
    "excerpt": {
        "it": "1. Anche se oggi non si è fatta la consueta Udienza generale del mercoledì, non vorrei tuttavia privarmi della gioia di salutare, sia pur brevemente, tutti coloro che sono convenuti a Roma per incontrare il Successore di Pietro. Rivolgo un cordiale benvenuto a voi presenti questa mattina in piazza San Pietro, come pure a quanti sono a noi spiritualmente uniti attraverso la radio e la televisione. Desidero ringraziare nuovamente quanti, nei giorni scorsi, mi hanno fatto pervenire i loro commoventi attestati di affetto e di solidarietà ed assicuro a ciascuno il mio costante ricordo nella preghiera."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1993/documents/hf_jp-ii_aud_19931117.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 17 novembre 1993</font></i></p>\n<p> </p>\n<p><i>Carissimi fratelli e sorelle! </i></p>\n<p>1. Anche se oggi non si è fatta la consueta Udienza generale del mercoledì, non vorrei tuttavia privarmi della gioia di salutare, sia pur brevemente, tutti coloro che sono convenuti a Roma per incontrare il Successore di Pietro. Rivolgo un cordiale benvenuto a voi presenti questa mattina in piazza San Pietro, come pure a quanti sono a noi spiritualmente uniti attraverso la radio e la televisione. Desidero ringraziare nuovamente quanti, nei giorni scorsi, mi hanno fatto pervenire i loro commoventi attestati di affetto e di solidarietà ed assicuro a ciascuno il mio costante ricordo nella preghiera. </p>\n<p>2. L’odierna liturgia fa memoria, carissimi fratelli e sorelle, di una donna di fede profonda e di carità ardente, vissuta agli inizi del XIII secolo: santa Elisabetta d’Ungheria. Di famiglia reale, ancora molto giovane andò sposa al duca Ludovico IV di Turingia. Condusse una vita esemplare come moglie e come madre, offrendo il proprio prezioso contributo a fianco del marito, soprattutto nell’assistenza ai poveri e ai bisognosi. Rimasta vedova, santa Elisabetta, attratta dalla spiritualità di san Francesco d’Assisi il cui Ordine si stava all’epoca diffondendo in Europa, lasciò gli agi della corte per condurre una vita molto povera, ma ricca di opere di carità, dedicandosi totalmente al servizio dei poveri nell’ospedale da lei stessa fatto costruire. </p>\n<p>L’esempio e l’intercessione di questa illustre Santa della carità, patrona dell’Ordine francescano secolare e delle Opere caritative, ci sia di sprone ad una vita virtuosa, perché possiamo essere sempre pronti a mettere in pratica la volontà di Dio e ad andare con animo aperto verso i poveri e quanti si trovano nel bisogno. </p>\n<p>3. Con tali sentimenti, mentre invoco la celeste protezione di santa Elisabetta, descritta dal suo padre spirituale, Corrado di Marburgo, come “pauperum consolatrix” e “famelicorum reparatrix” – “consolatrice dei poveri” e “ristoratrice degli affamati” –, di cuore imparto a voi qui presenti, alle vostre famiglie e a tutte le persone care, specialmente agli ammalati e ai sofferenti, la benedizione apostolica. </p>\n<hr>\n<p><i>Ai pellegrini di lingua francese </i> </p>\n<p>Je salue cordialement les pèlerins de langue française présents à Rome. En suivant les traces des Apôtres Pierre et Paul, puissent–ils être disciples et témoins du Christ, Roi de l’univers!  </p>\n<p><i>Ai visitatori di espressione inglese </i></p>\n<p>I cordially greet all the English–speaking pilgrims and visitors who are here today. I am very grateful for your prayers. May Mary, our heavenly Mother, watch over you; and may Almighty God bless you and the members of your families. </p>\n<p><i>Ai pellegrini di lingua tedesca </i></p>\n<p>Einen herzlichen Grub richte ich an Euch, liebe Schwestern und Brüder. Ich danke Euch für Euren Besuch und empfehle Euch und Eure Lieben dem Schutz und Segen unseres Vaters im Himmel. </p>\n<p><i>Ai fedeli di lingua spagnola </i></p>\n<p>Saludo con especial afecto a todas las personas, familias y grupos procedentes de los diversos Países de América Latina y de España. </p>\n<p>Imparto de corazón la Bendición Apostólica. </p>\n<p><i>Ai pellegrini polacchi </i></p>\n<p>Witam nastepujące grupy: pielgrzymów z parafii św. Maksymiliana Kolbe z Mistrzejowic, z parafii Bożego Miłosierdzia ze Skawiny, pielgrzymkę Legionu Maryi z Lublina, z parafii św. Mikołaja z Wierzbna koło Iławy, z Polskiej Misji Katolickiej z Dortmundu, grupę turystyczno–pielgrzymkowa “ Beskid–Tour ” z Krakowa, młodzież z Zalesia Górnego koło Warszawy oraz innych obecnych tutaj pielgrzymów z kraju i emigracji. Niech Pan Bóg wszystkim błogosławi, niech nawiedzenie progów apostolskich złaczy się dla was ze wspomnieniem tej wielkiej świętej, św. Elżbiety, córki bliskiego nam bardzo narodu węgierskiego.  </p>\n<p><b>La profonda tristezza del Papa per il sacrificio dei due Francescani a Fojnica</b> </p>\n<p><i>Durante l’incontro con i numerosi fedeli di tutto il mondo raccolti in Piazza San Pietro questa mattina, Giovanni Paolo II con “profonda tristezza” ricorda il sacrificio dei due Padri Francescani uccisi nei giorni scorsi a Fojnica. Queste le parole pronunciate dal Papa. </i></p>\n<p>La notizia dell’assassinio dei due Padri Francescani dell’antico convento di Fojnica (Foinitsa), ci riempie di profonda tristezza. Chiediamo per questi nostri fratelli, travolti dalla violenza che tante vittime innocenti sta mietendo in quelle tormentate regioni, la gioia e la pace del Paradiso. Che non sia vano il loro sacrificio, ma stimolo per i loro confratelli a perseverare nella loro vocazione francescana di essere araldi della pace e del bene. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1993 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}