{
    "id": "hf_jp-ii_hom_19861208_santa-maria-maggiore",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "8 December 1986, Eucharistic Celebration in the Basilica of St Mary Major",
    "excerpt": {
        "it": "1.“Benedetto sia Dio, Padre del Signore nostro Gesù Cristo”(Ef1, 3).",
        "es": "1, « Bendito sea Dios, Padre de nuestro Señor Jesucristo»(Ef1,3)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1986/documents/hf_jp-ii_hom_19861208_santa-maria-maggiore.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/homilies/1986/documents/hf_jp-ii_hom_19861208_santa-maria-maggiore.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MESSA NELLA BASILICA DI SANTA MARIA MAGGIORE</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>OMELIA DI GIOVANNI PAOLO II</b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Solennità dell'Immacolata Concezione della Beata Vergine Maria<br>Lunedì, 8 dicembre 1986</br></i></font></p>\n<p align=\"center\"> </p>\n<p>1. <i>“Benedetto sia Dio, Padre del Signore nostro Gesù Cristo”</i> (<i>Ef</i> 1, 3). </p>\n<p>Nella odierna liturgia dell’Avvento risuona oggi questa benedizione. Con questa invocazione sulle labbra, noi, la Chiesa di Roma, ci rechiamo oggi in pellegrinaggio a Piazza di Spagna, dove la Vergine Immacolata domina sulla Città dall’alto della splendida colonna. E poi veniamo qui, in questa antichissima Basilica, nella quale si è consolidata la fede della Chiesa nella Maternità divina di Maria. “Theotokos”, Madre di Dio, avevano proclamato con gioia i Padri del concilio di Efeso. “Theotokos”, Madre di Dio, rispose Roma, elevando questa meravigliosa basilica. </p>\n<p>2. Benedetto sia Dio, Padre del Signore nostro Gesù Cristo. Veniamo a lodare Dio, ad adorarlo per il mistero dell’Avvento. Questo è innanzitutto il mistero “nascosto in Dio stesso” (cf. <i>Col</i> 1, 26), che ci ha scelto prima della creazione del mondo in Cristo, suo eterno Figlio. Per opera di Gesù Cristo ci ha predestinati anche ad essere suoi figli adottivi (cf. <i>Ef</i> 1, 4-5). </p>\n<p>Tale è stato l’eterno e salvifico beneplacito della sua volontà. Il Padre, amando eternamente il Figlio della sua stessa sostanza, ha amato in lui noi, uomini: ci ha amati, “nel suo Figlio diletto” (cf. <i>Ef</i> 1, 6). E questo vuol dire che egli non soltanto ha deciso di crearci a sua immagine e somiglianza, ma di più, infinitamente di più, ha deciso di fare partecipare noi uomini alla sua vita. In questo modo la vita di Dio: del Padre del Figlio e dello Spirito Santo, la vita nella quale si realizza l’infinita maestà della divinità, è divenuta dono. Il Padre ci ha elargito questo dono nel suo Figlio eternamente amato. Ci ha elargito la Grazia. </p>\n<p>3. Sia Benedetto! Veniamo oggi a questa basilica per lodare la Maestà divina per il mistero dell’Avvento. Ecco, colui che è ha voluto dall’eternità essere “per noi”. Ha voluto aprirsi a noi. Ha voluto venire a noi. </p>\n<p>4. Poi, l’Avvento è dimensione della storia dell’uomo. Questa storia inizia, in un certo senso, nel momento in cui Dio chiede ad Adamo: “Dove sei” (cf. <i>Gen</i> 3, 9). In quel momento Adamo era nascosto: s’era nascosto, a causa del peccato, dallo sguardo di Colui davanti al quale nessuna cosa si può nascondere, ma tutto è svelato e manifesto! </p>\n<p>Palese quindi è diventato per gli occhi di Dio il primo peccato dell’uomo e tutti i suoi effetti nella storia dell’uomo; non riuscì però a offuscare l’eterna “gloria della sua grazia” (cf. <i>Ef</i> 1, 6). D’ora in poi l’Avvento significa una lotta della Grazia contro il peccato nella storia dell’uomo. Ogni uomo è luogo di tale lotta. La storia della salvezza si realizza, in certo qual modo, attraverso la storia del peccato. D’ora in poi l’Avvento significa - proprio nella dimensione di questa storia - la venuta del Redentore. Questi “schiaccerà” il male del peccato alla radice stessa, e “pagherà” per questa vittoria della Grazia con l’obbedienza “fino alla morte e alla morte di croce” (cf. <i>Fil</i> 2, 8). Il Redentore, nato da donna, Figlio di Maria! </p>\n<p>5. Veniamo oggi in questo tempio a lodare Dio per il mistero della donna, che egli ha legato, sin dall’inizio, alla promessa del Redentore. Veniamo a ringraziare per Maria, per la sua Immacolata Concezione. Ella è “redenta in modo sublime - come dice il Concilio Ecumenico Vaticano II - in vista dei meriti del Figlio suo e a lui unita da uno stretto e indissolubile vincolo” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 53). Ella si trova nel cuore stesso dell’Avvento: della venuta di Dio nel mondo, nel Figlio eternamente “diletto”. </p>\n<p>6. Ecco, il messaggero degli eterni disegni di Dio viene a lei. La saluta con una parola insolita. Dice: “Ti saluto, o piena di grazia (“kecharitoméne”): il Signore è con te”. In te il mistero della “Donna” del Libro della Genesi deve avere compimento: “concepirai un Figlio, lo darai alla luce e lo chiamerai Gesù” (<i>Lc</i> 1, 28. 31: Gesù vuol dire “Salvatore”, “Dio è salvezza”). In questo modo l’eterna “gloria della grazia” si è avvicinata all’uomo. È scesa nel cuore umano. Come una volta si era allontanata dall’uomo a causa del peccato, così ora si è avvicinata. Si è avvicinata infinitamente. Si è fatta carne sotto il cuore della Vergine di Nazaret. È diventato Dio-Uomo. L’Emmanuele. </p>\n<p>7. Benedetto sia Dio, Padre del Signore nostro Gesù Cristo. Così, insieme con Maria, aspettiamo la nascita del Redentore. Ella - la sua Madre - è la prima tra i redenti. Immacolata Concezione vuol dire proprio questo. La liturgia della Chiesa la inserisce nell’attesa dell’Avvento. Attendiamo la nascita del Redentore, l’attendiamo insieme con Maria. La Chiesa, che pure sente di essere Madre nell’ordine della grazia, della salvezza, vive profondamente questa attesa materna di Maria nel tempo del primo Avvento. </p>\n<p>8. E nella prospettiva del secondo e definitivo Avvento, che è legato al tempo della Chiesa, Maria non cessa di splendere sull’orizzonte della storia dell’uomo, la quale è a un tempo la storia della salvezza. “Laddove è abbondato il peccato, ha sovrabbondato la grazia” (<i>Rm</i> 5, 20). </p>\n<p>Intorno alla Madre Immacolata del Redentore si uniscono tutti coloro che “hanno sperato in Cristo” (cf. <i>Ef</i> 1, 12). Sulle orme dei santi apostoli e martiri, qui a Roma, ella non cessa di essere per noi “salus populi”: “salus populi Romani”. </p>\n<p>Ci uniamo intorno a Lei noi tutti, che abbiamo sperato in Cristo, noi tutti che aspettiamo la sua venuta nella gloria (cf. <i>Tt</i> 2, 13). Amen! </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SANTA MISA EN LA BASÍLICA DE SANTA MARÍA LA MAYOR</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILÍA DEL SANTO PADRE JUAN PABLO II</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Solemnidad de la Inmaculada Concepción de la Virgen María<br>Lunes 8 de diciembre de 1986</br></i></font></p>\n<p> </p>\n<p>1, « Bendito sea Dios, Padre de nuestro Señor Jesucristo» <i>(Ef </i>1,3). </p>\n<p>En la liturgia del Adviento resuena hoy esta bendición. </p>\n<p>Con esta invocación en los labios, nosotros, la <i>Iglesia de Roma, </i>nos dirigimos hoy <i>en peregrinación </i>a la plaza de España, donde la Virgen Inmaculada domina la ciudad desde lo alto de la espléndida columna. Y después venimos aquí, a esta antiquísima basílica, en la que se consolidó la fe de la Iglesia en la Maternidad divina de María. <i>«Theo-tokos: Madre de Dios, </i>habían proclamado con alegría los padres del Concilio de Efeso: «Theo-tokos: <i>Madre de Dios, </i>respondió Roma, levantando esta maravillosa basílica. </p>\n<p>2. <i>Bendito sea Dios, Padre de nuestro Señor Jesucristo. </i>Venimos a alabar a Dios, a adorarlo por el misterio del Adviento. Este es, sobre todo, el misterio «escondido en Dios mismo» (cfr. <i>Col </i>1, 26), que nos eligió antes de crear el mundo en Cristo, su eterno Hijo (cfr. <i>Ef </i>1,4). Nos ha destinado también por iniciativa de Jesucristo a ser sus hijos adoptivos (cfr. <i>Ef </i>1,5). Esa ha sido la eterna y <i>salvífica </i>decisión de su voluntad. El Padre, amando eternamente al Hijo de su misma naturaleza, nos ha amado en El a nosotros, los hombres: <i>nos ha amado, </i>«en su querido Hijo» (cfr. <i>Ef </i>1,6). Y esto quiere decir que El no sólo ha decidido crearnos a su imagen y semejanza, sino más, infinitamente más: ha decidido <i>hacemos participar </i>a <i>los hombres en su Vida. </i>De este modo la Vida de Dios: del Padre, del Hijo y del Espíritu Santo, la vida en la cual se realiza la infinita Majestad de la Divinidad, se ha hecho don. El Padre nos ha regalado este don en su Hijo eternamente amado. Nos ha regalado la gracia. </p>\n<p>3. ¡Bendito sea! </p>\n<p>Venimos hoy a esta basílica para alabar a la Majestad Divina por <i>el misterio del Adviento. </i></p>\n<p>He aquí a Aquel que ha querido desde la eternidad ser «para nosotros». Ha querido abrirse a nosotros. <i>Ha querido venir </i>a <i>nosotros. </i></p>\n<p>4. Además, el Adviento es dimensión de la historia del hombre. </p>\n<p>Esta historia comienza, en cierto sentido, en el momento en que Dios pregunta a Adán: «¿Dónde estás?» (cfr. <i>Gén </i>3, 9). </p>\n<p>En ese momento Adán estaba escondido: ¡Se había escondido <i>—a causa del pecado— </i>de la mirada de Aquel ante el cual nada puede esconderse, sino que todo es desvelado y manifiesto! </p>\n<p>Se hizo, pues, evidente a los ojos de Dios el primer pecado del hombre y todos sus efectos en la historia humana; <i>sin embargo, no consiguió ofuscar la eterna </i>«gloria de su gracia» (cfr. <i>Ef </i>1, 6). </p>\n<p>De ahora en adelante, el Adviento significa <i>una lucha de la gracia contra el pecado </i>en la historia del hombre. Cada hombre es lugar de esa lucha. La historia de la salvación se realiza, en un cierto sentido, a través de la historia del pecado. </p>\n<p>De ahora en adelante el Adviento significa <i>—</i>precisamente en la dimensión de esta historia<i>—</i> <i>la venida del Redentor. </i>Este «aplastará» el mal del pecado en su misma raíz, y «pagará» por esta victoria de la gracia con la obediencia «hasta la muerte, y muerte de cruz» (cfr. <i>Flp </i>1, 8). </p>\n<p>¡El Redentor, nacido de mujer, <i>Hijo de María! </i></p>\n<p>5. Venimos hoya este templo para alabar a Dios por el <i>misterio de la Mujer, </i>que El ha unido desde el principio a la promesa del Redentor. </p>\n<p>Venimos a dar gracias por María, por <i>su Inmaculada Concepción. </i>Ella ha sido «redimida de un modo sublime <i>—</i>como dice el Concilio Vaticano II<i>—</i> en atención a los futuros méritos de su Hijo y a El unida con estrecho e indisoluble vínculo» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a>, </i>53). </p>\n<p>Ella <i>se encuentra en el mismo corazón del Adviento: </i>de la venida de Dios al mundo, en el Hijo eternamente «querido». </p>\n<p>6. He aquí que el Mensajero de los eternos designios de Dios viene a Ella. </p>\n<p>La saluda con una palabra insólita. Dice: «<i>Alégrate, llena de gracia </i>(kejaritoméne): el Señor está contigo» (<i>Lc </i>1, 28). </p>\n<p>En Ti el misterio de la «Mujer» del libro del Génesis se cumplirá: <i>«concebirás en tu vientre y darás a luz un Hijo </i>y le pondrás por nombre .Jesús)» (<i>Lc </i> 1, 31). (Jesús quiere decir «Salvador», «Dios es salvación»). </p>\n<p>De este modo la eterna «gloria de la gracia» se ha acercado al hombre. Ha bajado al corazón humano. </p>\n<p>Así como una vez <i>se había alejado del hombre </i>a causa del pecado, <i>así ahora se ha acercado. </i>Se ha acercado infinitamente. Se ha hecho carne en el corazón de la Virgen de Nazaret. Se ha hecho Dios-Hombre. El Emmanuel. </p>\n<p>7. Bendito sea Dios, Padre de nuestro Señor Jesucristo. </p>\n<p>Así, <i>junto a María, esperamos el nacimiento del Redentor. </i>Ella —su Madre— es la primera entre los redimidos. Inmaculada Concepción quiere decir precisamente esto. La liturgia de la Iglesia la incluye en la espera del Adviento. </p>\n<p>Esperamos el nacimiento del Redentor, lo esperamos junto con María. <i>La Iglesia, </i>que también sabe que es Madre en el orden de la gracia de la salvación, <i>vive </i>profundamente <i>esta espera materna </i>de María en el tiempo del primer Adviento. </p>\n<p>8. Y en la perspectiva del segundo y definitivo Adviento, que va unido al tiempo de la Iglesia, María no cesa de resplandecer <i>en el horizonte </i>de la historia del hombre, la cual es a la vez la historia de la salvación. </p>\n<p>«Si creció el pecado, más desbordante fue la gracia» <i>(Rom 5, </i>20), </p>\n<p>En torno a la Madre Inmaculada del Redentor se unen todos los que «han esperado en Cristo» (cfr. <i>Ef </i>1, 12). </p>\n<p>Siguiendo las huellas de los Santos Apóstoles y Mártires, aquí en Roma, Ella no cesa de ser para nosotros «salus populi»: <i>«salus populi Romani».</i></p>\n<p>Nos unimos en torno a Ella todos nosotros, que hemos esperado en Cristo, todos nosotros que esperamos su venida en la gloria (cfr. <i>Ti </i>2, 13). </p>\n<p>¡Amén!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}