{
    "id": "hf_jp-ii_spe_19840114_corpo-diplomatico",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1984-01-14",
    "title": "To the Diplomatic Corps accredited to the Holy See",
    "excerpt": {
        "fr": "1. Votre porte parole, Doyen du Corps Diplomatique et pour la première fois représentant d’un pays africain, vient d’interpréter vos sentiments et vos vœux d’une façon qui nous touche tous et qui me va droit au cœur. Avec une délicatesse et une lucidité dont je le remercie vivement, il a évoqué aussi un certain nombre de problèmes importants de justice et de paix qui intéressent les Gouvernements et toute la Communauté internationale, et qui sont l’objet de la sollicitude constante du Saint-Siège. Ma gratitude va également à tous ceux qui sont présents et qui s’associent à la démarche de Son Excellence Monsieur Joseph Amichia.",
        "it": "1. Il vostro portavoce, il Decano del Corpo diplomatico che è, per la prima volta, il rappresentante d’un Paese africano, ha interpretato i vostri sentimenti e i vostri auguri in un modo che ci tocca tutti e mi commuove profondamente. Con una delicatezza e una lucidità di cui lo ringrazio vivamente, ha anche ricordato alcuni importanti problemi di giustizia e di pace che interessano i governi e tutta la comunità internazionale, e che sono oggetto della costante sollecitudine della Santa Sede. La mia gratitudine va anche a tutti coloro che sono presenti e che si associano all’intervento di Sua Eccellenza il Signor Joseph Amichia.",
        "pt": "1. O vosso porta-voz, Decano do Corpo Diplomático e pela primeira vez representante de um país africano, acaba de interpretar os vossos sentimentos e os vossos votos de um modo que a todos sensibiliza e me impressiona profundamente. Com uma delicadeza e uma lucidez que muito agradeço, ele evocou também um certo número de problemas importantes que dizem respeito à justiça e à paz, que preocupam os Governos e toda a Comunidade internacional, e que são objecto da constante solicitude da Santa Sé. Agradeço igualmente a todos os presentes que deste modo se associam à saudação de Sua Excelência o Senhor Joseph Amichia.",
        "es": "1. Su portavoz, Decano del Cuerpo Diplomático y por primera vez representante de un país africano, acaba de hacerse intérprete de los sentimientos y deseos de ustedes de una forma que a todos nos ha emocionado y a mi me ha llegado al corazón. Con una delicadeza y lucidez, que le agradezco vivamente, ha evocado algunos problemas importantes con relación a la justicia y a la paz que interesan a los Gobiernos y a toda la Comunidad internacional, y que son objeto de la solicitud constante de la Santa Sede. Mi gratitud se dirige de igual modo a todos los presentes, que se unen a la voz de su Excelencia el Señor Joseph Amichia."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1984/january/documents/hf_jp-ii_spe_19840114_corpo-diplomatico.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1984/january/documents/hf_jp-ii_spe_19840114_corpo-diplomatico.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1984/january/documents/hf_jp-ii_spe_19840114_corpo-diplomatico.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1984/january/documents/hf_jp-ii_spe_19840114_corpo-diplomatico.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE JEAN-PAUL II  <br>AU CORPS DIPLOMATIQUE ACCR<font face=\"Times New Roman\">ÉDITÉ</font><br/> PR<font face=\"Times New Roman\">ÈS LE SAINT-SIÈGE*</font></br></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Samedi 14 janvier 1984</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Excellences, Mesdames, Messieurs,</i></p>\n<p align=\"left\">1. Votre porte parole, Doyen du Corps Diplomatique et pour la première fois représentant d’un pays africain, vient d’interpréter vos sentiments et vos vœux d’une façon qui nous touche tous et qui me va droit au cœur. Avec une délicatesse et une lucidité dont je le remercie vivement, il a évoqué aussi un certain nombre de problèmes importants de justice et de paix qui intéressent les Gouvernements et toute la Communauté internationale, et qui sont l’objet de la sollicitude constante du Saint-Siège. Ma gratitude va également à tous ceux qui sont présents et qui s’associent à la démarche de Son Excellence Monsieur Joseph Amichia. </p>\n<p align=\"left\">Tout à l’heure, j’espère pouvoir saluer chacun d’entre vous. Dès maintenant, je vous exprime mes vœux cordiaux pour l’année nouvelle, à chacune de vos personnes dont Dieu seul connaît les besoins, les aspirations profondes et éventuellement les épreuves secrètes, à chacune de vos familles, à tout le personnel de chacune de vos Ambassades qui se dévoue avec vous pour représenter dignement votre pays, à chacune de vos nations. Au moment d’implorer de Dieu une année de bonheur et de paix sur l’ensemble du monde, je le prie aussi de vous accorder à vous-mêmes, dans vos consciences, sa lumière et sa paix, sources de courage et d’espérance. </p>\n<p align=\"left\">En cette réunion traditionnelle nous sommes invités chaque année à regarder ensemble la scène internationale pour y discerner les aspects réconfortants ou préoccupants qui appellent un engagement de tous les hommes de bonne volonté, et en particulier de ceux qui ont mission, comme vous, de tisser des relations de paix, grâce aux moyens de la diplomatie. </p>\n<p align=\"left\">2. A ce jour, ils sont au nombre de 108, les pays qui ont établi des relations diplomatiques auprès du Saint-Siège. Depuis l’échange des vœux de l’an dernier, ce fut le tour de Belize, du Népal, et, cette semaine, on a pu annoncer l’établissement des relations diplomatiques avec les Etats-Unis d’Amérique, événement dont chacun peut facilement évaluer la portée. Et, comme je le disais en recevant pour la première fois le Corps Diplomatique le 12 janvier 1979, le Saint-Siège serait heureux de voir ici d’autres Ambassadeurs, venant spécialement des nations qui avaient à cet égard une tradition séculaire, surtout de celles que l’on peut considérer comme catholiques. </p>\n<p align=\"left\">Outre le cas de l’Ordre Souverain et Militaire de Malte, dont la Mission a été élevée au rang d’Ambassade, nous accueillons avec une joie particulière les Ambassadeurs de Norvège, de Suède, de Belize, de Fidji et du Cap-Vert, dont les Gouvernements sont pour la première fois représentés dans cette solennelle réunion du Corps Diplomatique. Nous souhaitons aussi la bienvenue aux vingt-quatre autres nouveaux Ambassadeurs qui ont présenté leurs Lettres de créance au cours de l’année écoulée. Entre vos pays, vous pouvez constater une grande diversité de dimension géographique, de culture, d’histoire et d’appartenance religieuse; il en est où la communauté catholique se confond presque avec l’ensemble de la population; en d’autres pays, elle est présente dans une proportion plus ou moins forte, parfois même par une petite minorité. Mais avec tous, le Siège Apostolique essaie de considérer les problèmes humains de justice, de paix et de développement, toutes les questions de l’ordre moral international, qui se posent pour eux, pour leur voisinage et pour l’ensemble de la communauté humaine. Pour le Saint-Siège, c’est le même accueil, c’est la même estime pour chacune des nations représentées, et les mêmes égards pour les Etats souverains qui en assurent le gouvernement. </p>\n<p align=\"left\">En 1950, 25 pays seulement étaient représentés auprès du Saint-Siège par un Ambassadeur extraordinaire et plénipotentiaire, et 21 par un Ministre. L’augmentation très sensible en nombre mérite une réflexion. Elle semble signifier que le Saint-Siège, dans sa position tout à fait singulière d’autorité spirituelle et morale au service de la paix de tous, selon l’esprit de l’Evangile du Christ, sans intérêts matériels propres à défendre, a pu inspirer confiance à un nombre grandissant de nations, y compris celles dont la majorité des membres partagent la foi chrétienne selon une autre confession, orthodoxe ou protestante, ou professent une autre religion ou d’autres croyances. Le Saint-Siège y voit surtout une responsabilité majeure qu’il voudrait exercer au mieux. </p>\n<p align=\"left\">Mais cette situation provient aussi et surtout du fait que les Etats souverains se sont multipliés depuis une trentaine d’années. L’Organisation des Nations Unies le sait bien, elle qui les accueille solennellement en son sein. C’est principalement l’effet d’un processus de décolonisation qui a permis à des peuples nombreux d’accéder à la pleine souveraineté, à la libre gestion de leurs affaires publiques, par des citoyens issus de leurs rangs. En soi, et quel que soit le passé plus ou moins heureux, plus ou moins marqué par un progrès à divers plans - que nous n’avons pas à juger ici -, il s’agit d’une situation qui correspond à l’évolution historique et qui veut exprimer la dignité, la responsabilité, la maturité des populations, dans une égalité de droits et de devoirs avec les autres et en correspondance avec leurs traditions, leurs cultures et leurs besoins. L’Eglise accueille volontiers une telle évolution; elle est même allée au-devant, en ce qui la concerne. Elle regarde cette situation avec espérance, et ces relations diplomatiques en sont un des signes. </p>\n<p align=\"left\">3. Ce processus de naissance et de reconnaissance des Etats souverains connaît-il des limites? Il n’est certainement pas achevé. Mais c’est une question délicate à trancher, où entrent en jeu des aspects juridiques, politiques, historiques, à peser prudemment, en fonction en tout cas du bien commun des populations concernées et de leur volonté réellement exprimée. Il faut toujours souhaiter que le passage se fasse sans violence, et dans le respect des droits de tous. </p>\n<p align=\"left\">Certains peuples attendent impatiemment d’accéder à l’indépendance et d’être reconnus comme tels au sein de l’ONU. Nous partageons leur espoir. Au nombre de ceux-ci, nous pouvons au moins nommer la Namibie, dont le cheminement lent et laborieux à ce sujet n’a pas encore abouti. </p>\n<p align=\"left\">Il est par ailleurs souhaitable que d’autres populations, comme le peuple palestinien, disposent d’une patrie. Cela nous est toujours apparu comme une condition de la paix et de la justice dans ce Moyen-Orient si tourmenté, pourvu que soit garantie en même temps la sécurité de tous les peuples de la région, y compris d’Israël. </p>\n<p align=\"left\">Il existe enfin de nos jours des formes nouvelles et plus subtiles de dépendance pour lesquelles on évite soigneusement le mot de “colonialisme”, mais qui en ont les caractéristiques les plus négatives et les plus discutables, avec limitation de l’indépendance et des libertés politiques, assujettissement économique, et cela, même si les peuples intéressés paraissent jouir d’institutions gouvernementales propres, dont on ignore à quel point elles correspondent au vœu de l’ensemble des citoyens. </p>\n<p align=\"left\">Par contre, des pays souverains, indépendants depuis longtemps ou récemment, se voient menacés parfois dans leur intégrité par la contestation intérieure d’une fraction qui va jusqu’à envisager ou réclamer une sécession. Les cas sont complexes et très divers, et demanderaient chacun un jugement différent, selon une éthique qui tienne compte à la fois des droits des nations, fondés sur la culture homogène des peuples ( Ioannis Pauli PP. II, <i> <a href=\"/content/john-paul-ii/fr/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco.html\"> Allocutio ad <font face=\"Times New Roman\">«</font>UNESCO<font face=\"Times New Roman\">» habita</font></a></i><font face=\"Times New Roman\">, 15,  die 2 iun. 1980: <i>Insegnamenti di Giovanni Paolo II</i>, III, 1 (1980) 1648)</font>, et du droit des Etats à leur intégrité et souveraineté. Nous souhaitons qu’au-delà des passions - et de toute façon en évitant la violence -, on arrive à des formes politiques bien articulées, équilibrées, qui sachent respecter les particularismes culturels, ethniques, religieux, et en général les droits des minorités. </p>\n<p align=\"left\">De toute façon, le bien fondé de la souveraineté des Etats et le progrès qu’elle représente n’empêchent pas ceux-ci, mais les pressent plutôt d’établir des accords, des regroupements divers, des “communautés”, des organisations régionales ou continentales qui permettent de mieux faire face ensemble aux énormes problèmes qui n’épargnent pratiquement aucun pays à l’heure de la crise économique, des mutations technologiques et de leurs répercussions sur la vie quotidienne, les conditions d’emploi notamment. Dans la mesure où elle ne compromet pas le bénéfice de la souveraineté et où elle est librement consentie, cette solidarité nouvelle est aussi un progrès. </p>\n<p align=\"left\">4. Quels sont, en définitive, les droits et les devoirs d’un peuple souverain? Ils comprennent naturellement la liberté de choisir, sans ingérence étrangère, son régime politique et ceux qui sont chargés d’exercer l’autorité de l’Etat pour déterminer et appliquer les mesures jugées nécessaires au bien commun de la nation, pour orienter son destin conformément à sa culture. </p>\n<p align=\"left\">Mais, de même que la personne humaine a des droits inviolables et des devoirs corrélatifs, les peuples ont aussi des devoirs vis-à-vis d’eux-mêmes, et les Etats vis-à-vis des peuples. Les peuples doivent s’en montrer dignes, par un sens accru des responsabilités. Les Etats doivent être au service de la culture authentique qui appartient en propre à la nation (<i>Ivi</i>), au service du bien commun, de tous les ressortissants et des associations, cherchant à établir pour tous des conditions de vie favorables, en fonction des besoins essentiels, des possibilités du pays, et dans un rapport équitable entre les niveaux de vie des divers citoyens et milieux sociaux. Ils sont non moins tenus à manifester un respect toujours plus grand des libertés et des droits fondamentaux des personnes, des familles, des corps intermédiaires, y compris la liberté de conscience et de religion. Il leur faut offrir à tous, par les lois, une garantie de justice. Ils doivent tenir compte des aspirations raisonnables, y compris l’aspiration à la participation politique. Il faut bannir absolument, lorsque les conflits surgissent à l’intérieur de la société, les procédés arbitraires, la torture, les disparitions, les bannissements, les émigrations forcées des familles, les exécutions capitales à la suite de jugements hâtifs. Cela n’est pas digne des Etats souverains qui se respectent, et on peut se demander si la Communauté internationale - dont ils ont d’ailleurs accepté les principes et les chartes - ne pourrait pas dénoncer plus clairement cet illogisme et y faire remédier. En ce qui nous concerne, nous faisons solennellement appel à la conscience de ces Gouvernants, devant Dieu et devant leurs peuples. </p>\n<p align=\"left\">En un certain nombre de pays souverains qui ont déjà leur histoire comme nation et qui avaient réalisé leur unité, la paix intérieure demeure malheureusement précaire, pour d’autres raisons, car ils doivent faire face à des rébellions armées, lancinantes. Quel coût énorme, en gaspillages de biens de nécessité vitale, en ruines de toute sorte, en violences, en pertes de vies humaines, sans compter les oppositions haineuses qui demeurent! Mais là encore, devant de tels phénomènes, il faut avoir le courage de s’interroger lucidement. La rébellion vient-elle d’une force étrangère qui cherche à déstabiliser une région, qui intervient par manipulation idéologique, qui attise la haine, voire qui participe au combat, le soutient ou l’entretient, pour renverser un régime politique légitime? Ce serait alors un fait déplorable qui devrait être révélé sous son vrai visage. Ou bien la contestation locale prend-elle appui dans le pays même sur des injustices flagrantes, sur un totalitarisme insupportable de la part des Gouvernants? Il appartiendrait alors à celui-ci de s’ouvrir sans tarder aux réformes justes et nécessaires. De toute façon, on ne saurait prendre son parti du prolongement d’un tel état de guerre qui sacrifie des vies innocentes et retarde la solution des vrais problèmes, en tant de pays où la vie est déjà si précaire! </p>\n<p align=\"left\">Il me semble qu’on trouverait facilement dans ces quelques réflexions, cohérentes avec la doctrine sociale de l’Eglise, des orientations salutaires pour la solution des divers conflits en cours. Vous pensez bien que le Saint-Siège, comme beaucoup de vos pays sans doute, demeure très préoccupé par la situation actuelle en Amérique centrale, au Liban, en Afghanistan, dans plusieurs régions d’Afrique, au Cambodge . . . Ne faudrait-il pas que se retirent les troupes étrangères d’occupation, et qu’en même temps un accord politique s’établisse librement à l’intérieur du pays, dans la recherche loyale du bien commun de tous les compatriotes et dans le respect des devoirs d’un Etat souverain tels que je viens de les énumérer? En d’autres endroits du monde - et quelles qu’en soient les causes -, nous déplorons également que la guerre se prolonge, comme c’est le cas entre l’Iran et l’Irak. Et nous souhaitons par ailleurs le consensus international pour décourager le terrorisme, partout où il sévit encore. Nous avons tous en mémoire quelques exemples particulièrement odieux de massacres perpétrés l’an dernier. </p>\n<p align=\"left\">5. Et maintenant, si l’on considère les tensions qui existent entre les pays souverains, on parle souvent d’une double polarisation. La grave<i> tension Est-Ouest </i>retient plus souvent l’attention, car c’est dans les pays en question que se trouve la plus grande concentration d’experts en technologie, et, avec eux, de puissance économique, de fortes industries, de capacité productive, de réseaux de communication sociale, et aussi, hélas, d’armements nucléaires ou conventionnels. La tension est donc réelle à ce niveau et lourde de menaces; elle a surtout un arrière-fond idéologique. C’est un fait que les peuples concernés se sentent inquiets, voire angoissés. Nous en recevons constamment le témoignage à travers notamment les divers épiscopats, et le Saint-Siège s’estime un devoir de l’exprimer, non pour accroître la peur, mais pour mieux garantir la paix. C’est pourquoi je suis moi-même intervenu récemment pour qu’on reprenne les négociations sur la réduction des armements nucléaires. Il n’y a pas une journée à perdre, nous sommes convaincus qu’il y a là un grave devoir pour toutes les parties concernées, et si quelqu’un voulait se soustraire à la nécessité de telles négociations, il encourrait une grande responsabilité devant l’humanité et devant l’histoire. </p>\n<p align=\"left\">Mais une vision complète du monde requiert qu’on accorde aussi une attention particulière au <i>contraste Nord-Sud</i>, comme je le disais dans mon message pour la Journée de la Paix et dans l’homélie du 1er janvier. Car ce problème touche une grande partie de l’humanité, et son enjeu est la vie, la survie de ces peuples qui sont enfermés dans le sous-développement, et que l’on classe sous la dénomination “Sud”, même s’ils appartiennent à tous les continents. Ils regardent certains pays nantis dépenser des sommes fabuleuses pour augmenter leur potentiel d’armement, souvent par peur. Et eux-mêmes sont tentés d’engager une trop grande part de leurs ressources dans l’acquisition de tels armements, alors que ce sont les conditions élémentaires d’alimentation, d’hygiène, d’alphabétisation qui font cruellement défaut, et c’est là une source énorme de souffrances, d’angoisse, d’aigreurs, parfois de révolte. La situation, par elle-même, entraîne un état endémique de violence, à plus forte raison si elle est exploitée par d’autres puissances. L’élargissement des zones de pauvreté est, à long terme, la menace la plus sérieuse pour la paix. </p>\n<p align=\"left\">Aux causes humaines qui proviennent entre autres de l’inégalité des termes de l’échange et de certaines injustices, s’ajoutent des catastrophes naturelles, comme la terrible sécheresse du Sahel. Devant ces problèmes gigantesques et certainement très complexes, la Communauté internationale est appelée à faire preuve d’un engagement résolu pour une entraide efficace et désintéressée, d’un grand respect des cultures et des traditions dans ce qu’elles ont de sain, d’un souci de développer la responsabilité, la libre participation et l’unité des pays pauvres. Ceux-ci sauront d’ailleurs reconnaître tôt ou tard ceux qui les aiment vraiment, ceux qui les aident efficacement, selon leurs besoins réels, à commencer par l’entraide alimentaire. </p>\n<p align=\"left\">Pour sa part, et j’insiste sur ce point,<i> l’Eglise veut continuer à s’engager résolument pour le développement de ces pays dits du Sud</i>; et elle encourage les autres à s’y engager aussi toujours davantage, car c’est bien la meilleure manière de préparer les chemins de la paix, en faisant œuvre de justice et de solidarité fraternelle. </p>\n<p align=\"left\">6. Je viens d’évoquer devant vous, Excellences, un certain nombre de questions qui, certes, touchent des orientations politiques; elles sont d’ailleurs familières aux diplomates que vous êtes, comme l’a montré votre Doyen. Vous le savez bien, pourtant, je ne le fais pas au nom d’un Etat, mais au nom du Saint-Siège, au nom de l’Eglise catholique, au nom de la conscience chrétienne. Il s’agit de rechercher les conditions d’un monde plus humain. Comme je vous le disais l’an dernier, le Saint-Siège se sent libre pour prendre les initiatives que cela requiert, sans prétention, mais avec assurance, en faisant sienne notamment la cause de ceux qui souffrent et dont la voix n’arrive pas à se faire entendre. Et nous sommes sûrs que cette vision rejoint celle de beaucoup d’hommes de bonne volonté, à commencer par les Chefs d’Etat et les responsables de la vie internationale. Mais la foi nous donne une conception renouvelée de l’homme et de la société, avec des motivations particulières qui peuvent renforcer son impact. </p>\n<p align=\"left\">Ainsi, dans le cadre même de la vie diplomatique internationale, le Saint-Siège veut d’abord promouvoir <i>la confiance</i>: il ne cesse de prôner des solutions négociées avec équité, il n’hésite pas à demander la reprise d’un <i>dialogue</i> véritable, loyal, au-delà des passions et des préjugés qui aveuglent. C’est précisément ce qui manque aux nations et aux blocs qui n’arrivent pas à établir leurs relations sur la confiance. </p>\n<p align=\"left\">Ce dialogue et cette confiance n’éloignent en rien du <i> réalisme</i>, au contraire. Plutôt que de s’en remettre à l’attente de résultats décisifs attribués aux changements que promettent pour un avenir indéfini certaines théories philosophico-politiques, le Saint-Siège voudrait aider à sortir de l’impasse aujourd’hui, en encourageant les personnes et les groupes à réaliser des pas concrets, à prendre des mesures ponctuelles pour avancer vers la solution des problèmes les plus élémentaires de justice en ce monde. </p>\n<p align=\"left\">7. J’ai parlé d’une cohérence de ce discours avec l’Evangile. En effet, quand l’Eglise invite à faire face aux situations dramatiques des <i> populations affamées</i>, elle se souvient que le Christ s’est identifié avec l’homme qui a faim. </p>\n<p align=\"left\">Elle prend parti pour la vie, pour que celle-ci soit accueillie, respectée, défendue, promue. Elle sait bien d’ailleurs que le monde peut apprécier ce combat, puisque la vie d’un seul innocent - lors d’un rapt par exemple - soulève, à juste titre, tant de compassion et de solidarité; elle voudrait qu’on ait la même sensibilité pour les milliers d’êtres humains qui sont éliminés par l’avortement, la famine, la guerre. </p>\n<p align=\"left\">L’Eglise prend parti pour ce qu’il y a d’intime et d’inviolable dans l’homme: sa conscience, sa relation avec Dieu. Elle sait qu’un régime qui prétend extirper la foi en Dieu ne pourra sauvegarder le respect de l’homme et la fraternité des hommes. Elle ne cesse d’en appeler à la<i> liberté religieuse</i>, comme à un droit fondamental. </p>\n<p align=\"left\">Pour son compte, surtout en cette Année sainte de la Rédemption, l’Eglise prône la <i>réconciliation</i>, le pardon. En demandant ce pardon à Dieu lui-même, elle invite les hommes à le pratiquer entre eux. Les peuples eux-mêmes ont besoin de se réconcilier, de regarder les autres sous un jour nouveau, de surmonter les griefs usés, d’ouvrir leur porte à 1’“adversaire” sans l’humilier, de chercher à reconstruire l’unité. </p>\n<p align=\"left\">L’Eglise appelle à agir par <i>amour</i>, par esprit de <i> fraternité</i>, de service, comme elle l’a appris du Christ; elle est sûre que sans ces dispositions les grands mots de paix, de justice, de solidarité risquent d’être comme des cymbales qui retentissent sans autre effet. </p>\n<p align=\"left\">Et, comme je le disais au premier jour de l’an, cette fraternité se justifie en profondeur parce que nous sommes <i>tous fils du même Père.</i> Comment peut-on envisager une guerre, quelle qu’elle soit, entre les fils d’un même Père? </p>\n<p align=\"left\">8. A cause de tout cela, l’Eglise ose parler <i>d’espérance.</i> Noël nous a rappelé que la naissance d’un enfant est le commencement de quelque chose de nouveau, à plus forte raison quand c’est le Fils de Dieu qui s’insère dans l’histoire humaine, non pour condamner, mais pour sauver. Jésus apporte, à nos yeux de croyants, les prémices d’une humanité nouvelle. Il fait éclater l’histoire. Chaque homme est aimé et estimé par Dieu, quel que soit son passé personnel et collectif. Il n’existe pas de situation bloquée et sans issue. Nos peurs et nos égoïsmes peuvent être dépassés en lui, le Rédempteur. Le chrétien ne croit pas à la fatalité de l’histoire. L’homme, avec la grâce de Dieu, peut changer la trajectoire du monde. Dans cette conviction prend racine le service que le Saint-Siège prête humblement, dans les limites de sa spécificité, à la société internationale. </p>\n<p align=\"left\">A vrai dire, l’Eglise est très consciente que cette transformation patiente des rapports internationaux dépasse les forces humaines, étant donné le caractère limité et pécheur de l’homme. C’est pourquoi, au sein même de son action, y compris dans son action diplomatique, <i>elle prie</i>, elle supplie Dieu et elle invite à prier. Cette prière ne vise pas d’abord à combler un manque. A ses yeux, prier c’est essentiellement s’accorder au plus intime de soi à la volonté de Dieu, seule juste absolument; et, pour nous, c’est plus précisément nous faire disciples du Christ dans la vérité de notre être. Si les chrétiens osent parler et formuler devant toute la communauté humaine les exigences que j’ai rappelées, c’est parce qu’ils essaient d’être fidèles à la lumière intérieure qu’ils reçoivent de Dieu, par le don d’amour du Christ présent dans l’histoire. Dans cet esprit, ils peuvent oeuvrer pour que le “cœur” change dans ses zones les plus profondes. Alors naîtra et s’affermira la paix, conformément au Message que j’ai adressé a tous les responsables politiques. </p>\n<p align=\"left\">Voilà l’idéal que le Saint-Siège, au nom de l’Eglise, propose librement et souhaite partager avec vous et avec les Gouvernements du monde entier que vous représentez. Et vous, diplomates accrédités auprès du Saint-Siège, je me permets de vous inviter spécialement à en être les témoins, personnellement et comme Corps diplomatique appelé à une représentation unique en son genre. </p>\n<p align=\"left\">Excellences, Mesdames, Messieurs, c’est sur ces paroles d’espérance que je vous redis mes vœux fervents. Que le Seigneur, l’auteur de tout bien, vous comble de ses bénédictions, vous et tous ceux qui vous sont chers!</p>\n<hr>\n<p align=\"left\">*AAS 76 (1984), p.583-592.</p>\n<p align=\"left\"><i>Insegnamenti</i> VII, 1 pp. 69-80.</p>\n<p align=\"left\"><i> <span style=\"font-family: Times New Roman\">L'Osservatore Romano</span></i> 15.1.1984 p.4.</p>\n<p align=\"left\"><i> <span style=\"font-family: Times New Roman\">L'Osservatore Romano. </span> <span lang=\"FR\" style=\"font-family: Times New Roman\">Edition hebdomadaire en langue française</span></i> n.4 pp.1, 5, 6.</p>\n<p align=\"left\"><i> <span lang=\"FR\" style=\"font-family: Times New Roman\">La Documentation Catholique</span></i> n.1868 pp. 183-186.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1984 -  Libreria Editrice Vaticana</font></p>\n<p align=\"left\"><i></i> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GI</font></i></b><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">OVANNI PAOLO II <br>AL CORPO DIPLOMATICO ACCREDITATO <br/>PRESSO LA SANTA SEDE</br></font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> </font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>Sabato, 14 gennaio 1984</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Eccellenze, Signore, Signori</i>, </p>\n<p align=\"left\">1. Il vostro portavoce, il Decano del Corpo diplomatico che è, per la prima volta, il rappresentante d’un Paese africano, ha interpretato i vostri sentimenti e i vostri auguri in un modo che ci tocca tutti e mi commuove profondamente. Con una delicatezza e una lucidità di cui lo ringrazio vivamente, ha anche ricordato alcuni importanti problemi di giustizia e di pace che interessano i governi e tutta la comunità internazionale, e che sono oggetto della costante sollecitudine della Santa Sede. La mia gratitudine va anche a tutti coloro che sono presenti e che si associano all’intervento di Sua Eccellenza il Signor Joseph Amichia. </p>\n<p align=\"left\">Tra poco, spero di poter salutare ciascuno di voi. Per ora, vi esprimo i miei cordiali auguri per l’anno nuovo, a ciascuna delle vostre persone di cui solo Dio conosce i bisogni, le aspirazioni profonde e forse anche le prove segrete, a ciascuna delle vostre famiglie, a tutto il personale delle vostre ambasciate che si prodigano con voi per rappresentare degnamente il vostro Paese, a tutte le vostre Nazioni. Implorando da Dio un anno di felicità e di pace su tutto il mondo, lo prego anche di accordare a voi stessi, alle vostre coscienze, la sua luce e la sua pace, sorgenti di coraggio e di speranza. </p>\n<p align=\"left\">In questo tradizionale incontro noi siamo invitati ogni anno a guardare insieme la scena internazionale per discernervi gli aspetti confortanti o preoccupanti che richiedono un impegno di tutti gli uomini di buona volontà, e in particolare di coloro che hanno la missione, come voi, di tessere relazioni di pace, con gli strumenti della diplomazia. </p>\n<p align=\"left\">2. Fino ad oggi, sono 108 i Paesi che hanno stabilito relazioni diplomatiche con la Santa Sede. Dallo scambio d’auguri dell’anno scorso, è stata la volta del Belize, del Nepal e questa settimana si è potuto annunciare l’inizio delle relazioni diplomatiche con gli Stati Uniti d’America, un avvenimento di cui ciascuno può facilmente valutare la portata. E, come dicevo ricevendo per la prima volta il Corpo diplomatico il 12 gennaio 1979, la Santa Sede sarebbe felice di vedere qui altri ambasciatori, provenienti specialmente da Nazioni che hanno avuto a questo riguardo tradizioni secolari, soprattutto da quelle che si possono considerare cattoliche. </p>\n<p align=\"left\">Oltre al caso dell’Ordine supremo e militare di Malta, la cui missione è stata elevata al rango d’ambasciata, abbiamo accolto con gioia particolare gli ambasciatori di Norvegia, della Svezia, del Belize, delle Fidji e di Capo Verde, i cui governi sono per la prima volta rappresentati in questa solenne riunione del Corpo diplomatico. Diamo il benvenuto anche ai ventiquattro nuovi ambasciatori che hanno presentato le loro credenziali nel corso dell’anno passato. Tra i vostri Paesi voi potete constatare una grande diversità di dimensioni geografiche, di cultura, di storia e di appartenenza religiosa. Vi sono Paesi in cui la comunità cattolica si identifica quasi con tutta la popolazione; in altri Paesi, essa è presente in una proporzione più o meno accentuata, talvolta da una piccola minoranza. Ma con tutti, la Sede Apostolica cerca di considerare i problemi umani di giustizia, di pace e di sviluppo, tutte le questioni d’ordine morale internazionale, che si pongono a loro, ai loro vicini, e a tutta la comunità umana. La Santa Sede riserva la stessa accoglienza, la stessa stima a ciascuna delle Nazioni rappresentate, e la stessa considerazione agli Stati sovrani che ne assicurano il governo. </p>\n<p align=\"left\">Nel 1950, erano rappresentati presso la Santa Sede solamente 25 Paesi da un ambasciatore straordinario e plenipotenziario, e 21 da un ministro. L’aumento numerico molto sensibile merita una riflessione. Esso sembra significare che la Santa Sede, nella sua posizione del tutto singolare d’autorità spirituale e morale al servizio della pace di tutti, secondo lo spirito del Vangelo di Cristo, senza interessi materiali propri da difendere, ha potuto ispirare fiducia ad un numero grandissimo di Nazioni tra cui anche quelle in cui la maggioranza dei membri condividono la fede cristiana secondo un’altra confessione, ortodossa o protestante, o professano un’altra religione o altri credi. La Santa Sede vi scorge una responsabilità maggiore che vorrebbe esercitare il meglio possibile. </p>\n<p align=\"left\">Ma questa situazione deriva, anche e soprattutto dal fatto che gli Stati sovrani si sono moltiplicati da una trentina d’anni a questa parte. L’Organizzazione delle Nazioni unite che le accoglie solennemente nel suo seno, lo sa bene. Ciò è principalmente l’effetto di un processo di decolonizzazione che ha permesso a popoli numerosi di accedere alla piena sovranità, alla libera gestione dei loro affari pubblici, da parte di cittadini nativi. In sé, qualunque sia il passato più o meno felice, più o meno caratterizzato da un progresso a diversi livelli - che non è il caso di giudicare in questa sede -, si tratta di una situazione che corrisponde alla evoluzione storica e che vuole esprimere la dignità, la responsabilità, la maturità dei popoli, in una uguaglianza di diritti e di doveri con gli altri e in armonia con le loro tradizioni, le loro culture, e i loro bisogni. La Chiesa accoglie volentieri una tale evoluzione; essa l’ha favorita, in ciò che la concerne. Essa considera questa situazione con speranza e queste relazioni diplomatiche ne sono un segno. </p>\n<p align=\"left\"><b>Limitazioni al raggiungimento dell’indipendenza </b></p>\n<p align=\"left\">3. Questo processo di nascita e di riconoscimento della sovranità degli Stati ha dei limiti? Si tratta di un processo che non è affatto terminato. Ma è una questione delicata da trattare perché entrano in gioco aspetti giuridici, politici, storici da valutare con prudenza, in funzione, in ogni caso, del bene comune dei popoli interessati e della loro volontà autenticamente espressa. Bisogna sempre augurarsi che tale passaggio possa avvenire senza violenza e nel rispetto dei diritti di tutti. Alcuni popoli attendono con impazienza di accedere alla indipendenza e di essere riconosciuti come tali in seno all’Onu. Noi condividiamo la loro speranza. Tra di essi, possiamo almeno nominare la Namibia, il cui cammino lento e laborioso a questo riguardo non è ancora terminato. </p>\n<p align=\"left\">È d’altra parte desiderabile che altre popolazioni, come il popolo palestinese, possano avere una patria. Ci è sempre parsa questa una condizione di pace e di giustizia in quel Medio Oriente così tormentato, purché venga garantita allo stesso tempo la sicurezza di tutti i popoli della regione, ivi compreso Israele. </p>\n<p align=\"left\">Esistono infine ai nostri giorni delle forme nuove e più sottili di dipendenza per le quali si evita accuratamente il termine di “colonialismo” ma che ne hanno le caratteristiche peggiori e più discutibili, quali la limitazione della indipendenza e delle libertà politiche, l’asservimento economico, e questo, anche quando i popoli interessati sembrano godere di istituzioni governative proprie delle quali si ignora fino a che punto corrispondono alla volontà popolare. </p>\n<p align=\"left\">Per contro, Paesi sovrani, indipendenti da molto o poco tempo, si vedono talvolta minacciati nella loro integrità dalla contestazione interna di una frazione che arriva fino a desiderare o pretendere una secessione. I casi sono complessi, molto diversi e richiederebbero ciascuno un giudizio differente, secondo un’etica che tien conto sia dei diritti delle Nazioni, fondate sulla cultura omogenea dei popoli (IOANNIS PAULI PP. II,  <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco_it.html\"> <i>Allocutio ad </i><font face=\"Times New Roman\"><i>«UNESCO» habita</i>, 15, die 2 iun. 1980</font></a><font face=\"Times New Roman\">:</font> <i>Insegnamenti di Giovanni Paolo II</i>, III/1 [1980] 1648), che del diritto degli Stati alla loro integrità e sovranità. Noi auspichiamo che, al di là delle passioni - ed in ogni modo evitando la violenza - si arrivi a forme politiche ben articolate, equilibrate, che sappiano rispettare i particolarismi culturali, etnici, religiosi e in generale i diritti delle minoranze. </p>\n<p align=\"left\">Comunque, la solidità della sovranità degli Stati ed il progresso che essa rappresenta non li ostacolano, ma piuttosto li spingono a stabilire accordi, raggruppamenti diversi, “comunità”, organizzazioni regionali o continentali che permettono di meglio far fronte agli enormi problemi che non risparmiano in pratica nessun Paese in questo momento di crisi economica, di mutamenti tecnologici, che si ripercuotono sulla vita quotidiana, specialmente sulle condizioni dell’occupazione. Nella misura in cui essa non compromette il beneficio della sovranità e in cui essa è liberamente consentita, anche questa solidarietà nuova è un progresso. </p>\n<p align=\"left\"><b>Diritti e doveri di un popolo sovrano </b></p>\n<p align=\"left\">4. Quali sono, in definitiva, i diritti e i doveri di un popolo sovrano? Essi comprendono naturalmente la libertà di scegliere, senza ingerenze straniere, il proprio regime politico e coloro che sono incaricati di esercitare l’autorità dello Stato per stabilire ed applicare le misure giudicate necessarie al bene comune della Nazione, per orientarne il destino conformemente alla sua cultura. </p>\n<p align=\"left\">Ma, come la persona umana ha dei diritti inviolabili e dei correlativi doveri, anche i popoli hanno dei doveri nei confronti di se stessi e gli Stati nei confronti dei popoli. I popoli devono mostrarsene degni, mediante un accresciuto senso di responsabilità. Gli Stati devono essere al servizio della cultura autentica che appartiene in modo particolare alla Nazione (cf. <i>Ivi</i>), al servizio del bene comune, di tutti i cittadini e le associazioni, cercando di stabilire per tutti delle condizioni di vita favorevoli, in funzione dei bisogni essenziali, delle possibilità del Paese e in un rapporto equo tra i livelli di vita dei diversi cittadini e ambiti sociali. Essi sono non meno tenuti a manifestare un rispetto sempre più grande delle libertà e dei diritti fondamentali delle persone, delle famiglie, dei corpi intermedi, ivi compresa la libertà di coscienza e di religione. Essi devono offrire a tutti, mediante le leggi, una garanzia di giustizia. Devono tener conto delle ragionevoli aspirazioni, ivi compresa l’aspirazione alla partecipazione politica. Bisogna assolutamente bandire, qualora sorgano conflitti all’interno della società, i procedimenti arbitrari, la tortura, le sparizioni, l’esilio, le emigrazioni forzate delle famiglie, le esecuzioni capitali a seguito di processi sommari. Ciò non è degno di Stati sovrani che si rispettino e ci si può domandare se la comunità internazionale - di cui essi hanno del resto accettato i principi e le costituzioni - non possa denunciare più chiaramente questa illogicità e porvi rimedio. Per quanto ci riguarda, noi facciamo solennemente appello alla coscienza di questi governanti, davanti a Dio e davanti ai loro popoli. </p>\n<p align=\"left\">In un certo numero di Paesi sovrani che hanno già la loro storia come Nazione e che avevano realizzato la loro unità, la pace interna rimane purtroppo precaria, per altre ragioni, poiché essi debbono far fronte a devastanti ribellioni armate. Che costo enorme, in sprechi di beni di necessità vitale, in rovine di ogni tipo, in violenza, in perdite di vite umane, senza contare le opposizioni cariche d’odio che rimangono! Ma proprio qui, di fronte a tali fenomeni, bisogna avere il coraggio di interrogarsi lucidamente. </p>\n<p align=\"left\">La ribellione viene da una forza straniera che cerca di destabilizzare una regione, che interviene attraverso manipolazioni ideologiche, che attizza l’odio, e anche che partecipa al combattimento, lo sostiene o lo mantiene per rovesciare un legittimo regime politico? Ciò sarebbe allora un fatto deplorevole che dovrebbe essere smascherato. Oppure la contestazione locale poggia nel Paese stesso su ingiustizie flagranti, su di un insopportabile totalitarismo da parte dei governanti? Toccherebbe allora ad essi di aprirsi senza perdere tempo a riforme giuste e necessarie. Comunque, non si può rassegnarsi a prolungare un tale stato di guerra che sacrifica vite innocenti e ritarda la soluzione dei veri problemi, in tanti Paesi dove la vita è già tanto precaria! </p>\n<p align=\"left\">Mi sembra che si possa trovare facilmente in queste riflessioni, coerenti con la dottrina sociale della Chiesa, degli orientamenti salutari per la soluzione dei diversi conflitti in corso. Voi pensate certo che la Santa Sede, come molti vostri Paesi, senza dubbio, è molto preoccupata per la attuale situazione in America Centrale, in Libano, in Afghanistan, in numerose regioni dell’Africa, in Cambogia... Non sarebbe dunque necessario che le truppe straniere d’occupazione si ritirassero e che nello stesso tempo si stabilisse liberamente un accordo politico all’interno del Paese, nella leale ricerca del bene comune di tutti i concittadini e nel rispetto dei doveri di uno Stato sovrano, quali sono stati da me ricordati? In altre parti del mondo - quali ne siano le cause - noi deploriamo anche il prolungarsi della guerra, come è il caso del conflitto tra Iran e Irak. E auspichiamo d’altra parte un consenso internazionale per debellare il terrorismo ovunque ancora si accanisca. Noi tutti ricordiamo, quali esempi particolarmente odiosi, i massacri perpetrati l’anno passato. </p>\n<p align=\"left\">5. E ora, considerando le tensioni che esistono tra i Paesi sovrani, si parla spesso di una doppia polarizzazione. La grave <i>tensione Est-Ovest</i> assorbe sempre più spesso l’attenzione, perché è nei Paesi in questione che si trova la più grande concentrazione di esperti di tecnologia e, con essi, la più grande concentrazione di potenze economiche, di grandi industrie, di capacità produttiva, di reti di comunicazione sociale, ed anche, purtroppo, di armamenti nucleari o convenzionali. La tensione è dunque reale a questo livello e carica di minacce; essa ha soprattutto un retroterra ideologico. E un fatto che i popoli interessati si sentono inquieti, e persino angosciati. Ne riceviamo costantemente la testimonianza in particolare attraverso i diversi Episcopati e la Santa Sede considera un dovere darne espressione, non per accrescere la paura ma per meglio garantire la pace. È per questa ragione che sono recentemente intervenuto perché si riprendano i negoziati sulla riduzione degli armamenti nucleari. Non c’è un giorno da perdere, siamo convinti che questo è un dovere fondamentale di tutte le parti interessate, e se qualcuno volesse sottrarsi alla necessità dei negoziati, si renderebbe gravemente responsabile davanti all’umanità e alla storia. </p>\n<p align=\"left\">Ma una visione completa del mondo richiede che si dia particolare attenzione al <i>contrasto Nord-Sud</i>, come già dicevo nel mio messaggio per la Giornata della pace e nell’omelia del 1° gennaio; perché questo problema tocca una gran parte dell’umanità e la posta in gioco è la vita, la sopravvivenza di quei popoli che sono chiusi nel sottosviluppo e che sono compresi nella denominazione “Sud”, pur appartenendo a tutti i Continenti. Essi vedono alcuni Paesi ricchi stanziare somme favolose per aumentare gli armamenti, spesso per paura. Ed essi stessi sono tentati di impegnare una parte troppo ingente delle loro risorse nell’acquisto di tali armamenti, quando le condizioni più elementari dell’alimentazione, dell’igiene, della alfabetizzazione sono drammaticamente carenti. Ed è qui una fonte enorme di sofferenze, d’angoscia, di astio, talvolta di rivolta. La situazione, in sé, produce uno stato endemico di violenza, a maggior ragione se essa è sfruttata da altre potenze. L’allargamento di zone di povertà è, a lungo andare, la più seria minaccia per la pace. </p>\n<p align=\"left\">A cause umane che provengono tra l’altro dalla disparità dei termini di scambio e da determinate ingiustizie, s’aggiungono le catastrofi naturali, come la terribile siccità del Sahel. Davanti a questi problemi giganteschi e certamente molto complessi, la comunità internazionale è chiamata a dar prova di un impegno risoluto per un aiuto efficace e disinteressato, di un grande rispetto per le culture e le tradizioni in ciò che esse hanno di giusto, una sollecitudine finalizzata a sviluppare la responsabilità, la libera partecipazione e l’unità dei Paesi poveri. Essi sapranno del resto riconoscere prima o poi coloro che li amano realmente, coloro che li aiutano efficacemente, secondo i loro bisogni reali, a cominciare dall’aiuto alimentare. </p>\n<p align=\"left\">Da parte sua, e insisto su questo punto,<i> la Chiesa vuole continuare ad impegnarsi risolutamente per lo sviluppo di questi Paesi denominati “Sud”</i>; ed incoraggia gli altri ad impegnarvisi sempre di più, perché questo è il modo migliore per preparare le vie della pace, facendo opere di giustizia e di solidarietà fraterna. </p>\n<p align=\"left\">6. Ho appena ricordato davanti a voi, Eccellenze, alcune questioni che, certamente, toccano orientamenti politici; esse sono del resto familiari a voi diplomatici, come ha dimostrato il vostro Decano. Voi sapete bene, tuttavia, che non lo faccio in nome di uno Stato, ma nel nome della Santa Sede, in nome della Chiesa cattolica, in nome della coscienza cristiana. Si tratta di ricercare le condizioni di un mondo più umano. Come vi ho detto l’anno scorso, la Santa Sede si sente libera di prendere le iniziative che questo esige, senza pretese, ma con sicurezza, facendo sua in particolare la causa di coloro che soffrono e la cui voce non giunge a farsi sentire. E noi siamo certi che questa visione incontra quella di molti uomini di buona volontà, a cominciare dai capi di Stato e dai responsabili della vita internazionale. Ma la fede ci dà una concezione rinnovata dell’uomo e della società, con motivazioni particolari che possono rafforzarne l’impatto. </p>\n<p align=\"left\">Così, nel quadro stesso della vita diplomatica internazionale, la Santa Sede vuole innanzitutto promuovere <i>la fiducia</i>: non cessa di raccomandare soluzioni negoziate con equità, non esita a chiedere la ripresa di un <i>dialogo</i> autentico, leale, al di là delle passioni e di pregiudizi che accecano. È precisamente ciò che manca alle Nazioni e ai blocchi che non arrivano a basare le loro relazioni sulla fiducia. </p>\n<p align=\"left\">Questo dialogo e questa fiducia non si allontanano affatto da un <i>realismo</i>, al contrario. Piuttosto che affidarsi all’attesa di risultati decisivi attribuiti a cambiamenti promessi per un avvenire imprecisato da certe teorie filosofico-politiche, la Santa Sede vorrebbe contribuire a uscire dall’impasse di oggi, incoraggiando singoli e gruppi a compiere passi concreti, a prendere misure puntuali per avanzare verso la soluzione dei problemi più elementari della giustizia nel mondo. </p>\n<p align=\"left\"><b>Ispirazione evangelica </b></p>\n<p align=\"left\">7. Ho parlato di una coerenza di questo discorso con il Vangelo. Infatti, quando la Chiesa invita a far fronte alle situazioni drammatiche delle<i> popolazioni affamate</i>, essa ricorda che Cristo si è identificato con l’uomo che ha fame. </p>\n<p align=\"left\">Essa sceglie per <i>la vita</i>, affinché essa sia accolta, rispettata, difesa, promossa. Essa sa bene del resto che il mondo può apprezzare questa lotta, dal momento che la vita di un solo innocente - nel caso di un rapimento, per esempio - suscita, giustamente, tanta compassione e solidarietà; essa vorrebbe che si avesse la stessa sensibilità per le migliaia di esseri umani che sono eliminati dall’aborto, dalla fame, dalla guerra. </p>\n<p align=\"left\">La Chiesa sceglie per ciò che di intimo e inviolabile c’è nell’uomo: la sua coscienza, il suo rapporto con Dio. Essa sa che un regime che pretende di estirpare la fede in Dio non potrà salvaguardare il rispetto per l’uomo e la fraternità tra gli uomini. Essa non cessa di appellarsi alla <i>libertà religiosa</i>, come ad un diritto fondamentale. </p>\n<p align=\"left\">Per parte sua, soprattutto in questo Anno Santo della Redenzione, la Chiesa raccomanda la <i>riconciliazione</i>, il perdono. Domandando questo perdono a Dio stesso, essa invita gli uomini a praticarlo tra di loro. I popoli stessi hanno bisogno di riconciliarsi, di guardare agli altri in una luce nuova, di superare le solite lamentele, di aprire la loro porta all’“avversario” senza umiliarlo, di cercare di ricostruire l’unità. </p>\n<p align=\"left\">La Chiesa chiama ad agire con <i>amore</i>, con spirito di <i>fraternità</i>, di servizio, come essa ha imparato da Cristo; essa è sicura che senza questa disposizione le grandi parole di pace, di giustizia, di solidarietà rischiano d’essere come dei cembali che risuonano senza produrre altro effetto. </p>\n<p align=\"left\">E, come ho detto il primo giorno dell’anno, questa fraternità si giustifica in profondità perché noi siamo <i>tutti figli dello stesso Padre.</i> Come si può immaginare una guerra, una qualsiasi guerra, tra i figli di uno stesso Padre? </p>\n<p align=\"left\">8. A causa di tutto ciò, la Chiesa osa parlare di speranza. Il Natale ci ha ricordato che la nascita di un bambino è l’inizio di un qualcosa di nuovo, a maggior ragione quando è il Figlio di Dio che si inserisce nella storia umana non per condannare ma per salvare. Gesù porta, ai nostri occhi di credenti, le premesse di una umanità nuova. Egli fa esplodere la storia. Ogni uomo è amato e stimato da Dio, quale sia il suo passato personale e collettivo. Non esistono situazioni disperate e senza via d’uscita. Le nostre paure e i nostri egoismi possono essere superati in lui, il Redentore. Il cristiano non crede nella fatalità della storia. L’uomo, con la grazia di Dio, può cambiare la traiettoria del mondo. In questa convinzione si radica il servizio che la Santa Sede presta umilmente, nei limiti della sua specificità, alla società internazionale. </p>\n<p align=\"left\">A dire il vero, la Chiesa è estremamente cosciente che questa trasformazione paziente dei rapporti internazionali oltrepassa gli sforzi umani, dato il carattere limitato e peccatore dell’uomo. Per questo, nel cuore stesso della sua azione, ed anche nella sua azione diplomatica, “<i>essa prega</i>”, essa supplica Dio ed invita a pregare. Questa preghiera non mira innanzitutto a colmare una lacuna. Ai suoi occhi, pregare è essenzialmente accordarsi nel profondo di sé alla volontà di Dio, il solo assolutamente giusto; e, per noi, è più precisamente farci discepoli di Cristo nella verità del nostro essere. Se i cristiani osano parlare e esprimere davanti a tutta la comunità umana le esigenze che ho ricordato, è perché essi cercano di essere fedeli alla luce interiore che essi ricevono da Dio, attraverso il dono d’amore di Cristo, presente nella storia. In questo spirito essi possono lavorare perché il “cuore” cambi nel profondo. Allora nascerà e s’affermerà la pace, conformemente al Messaggio indirizzato a tutti i responsabili politici. </p>\n<p align=\"left\">Questo è l’ideale che la Santa Sede, a nome della Chiesa, propone in piena libertà ed auspica di condividere con voi, con i governi di tutto il mondo da voi rappresentati. Voi, diplomatici accreditati presso la Santa Sede, io mi permetto di invitare, voi in particolare, ad esserne i testimoni, personalmente e come Corpo diplomatico chiamato ad una rappresentanza unica nel suo genere. </p>\n<p align=\"left\">Eccellenze, Signore e Signori, è con queste parole di speranza che vi ripeto i miei fervidi auguri. Che il Signore, autore di ogni bene, vi colmi di benedizioni, voi e tutti i vostri cari! </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1984 -  Libreria Editrice Vaticana</font></p>\n<p align=\"left\"><i>      </i> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> AO CORPO DIPLOMÁTICO ACREDITADO JUNTO DA SANTA SÉ </br></font></i></b> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Sábado, 14 de Janeiro de 1984</i></font></p>\n<p> </p>\n<p><i>Excelências<br/> Minhas Senhoras, meus Senhores</i></p>\n<p>1. O vosso porta-voz, Decano do Corpo Diplomático e pela primeira vez representante de um país africano, acaba de interpretar os vossos sentimentos e os vossos votos de um modo que a todos sensibiliza e me impressiona profundamente. Com uma delicadeza e uma lucidez que muito agradeço, ele evocou também um certo número de problemas importantes que dizem respeito à justiça e à paz, que preocupam os Governos e toda a Comunidade internacional, e que são objecto da constante solicitude da Santa Sé. Agradeço igualmente a todos os presentes que deste modo se associam à saudação de Sua Excelência o Senhor Joseph Amichia.</p>\n<p>Espero poder saudar, dentro em pouco, cada um de vós. Exprimo desde já os meus cordiais votos para o novo ano a cada uma das vossas pessoas, cujas necessidades, aspirações profundas e eventuais secretos sofrimentos só Deus conhece, a cada uma das vossas famílias, a todo o pessoal de cada uma das vossas Embaixadas que se dedica convosco a representar dignamente o vosso país, e a cada uma das vossas nações. Ao implorar a Deus que conceda um ano de felicidade e de paz para todo o mundo, peço-Lhe também que vos conceda a vós mesmos, nas vossas consciências, a sua luz e a sua paz, fontes de coragem e de esperança.</p>\n<p>Nesta reunião tradicional, nós somos convidados cada ano a olhar em conjunto para o panorama internacional, de modo a nele discernir os aspectos reconfortantes ou preocupantes que constituem um apelo ao empenho de todos os homens de boa vontade, e em particular daqueles que têm, como vós, a missão de instaurar relações de paz através da diplomacia.</p>\n<p>2. Neste momento, são em número de 108 os países que estabeleceram relações diplomáticas com a Santa Sé. Desde o nosso encontro do ano passado, foi a vez de Belize, do Nepal e, esta semana, pôde ser anunciado o estabelecimento de relações diplomáticas com os Estados Unidos da América, acontecimento cujo significado cada um poderá avaliar. E, como afirmei ao receber pela <a href=\"https://w2.vatican.va/content/john-paul-ii/pt/speeches/1979/january/documents/hf_jp-ii_spe_19790112_corpo-diplom.html\">primeira vez o Corpo Diplomático, em 12 de Janeiro de 1979</a>, a Santa Sé teria muito prazer em ver aqui outros Embaixadores, vindos especialmente das nações que tinham a este respeito uma tradição secular, sobretudo daquelas que podem ser consideradas como católicas.</p>\n<p>Além do caso da Ordem Soberana e Militar de Malta, cuja Missão foi elevada à categoria de Embaixada, acolhemos com uma alegria particular os Embaixadores da Noruega, da Suécia, de Belize, de Fiji e de Cabo Verde, cujos Governos estão representados pela primeira vez nesta solene reunião do Corpo Diplomático. Damos igualmente as boas-vindas aos outros vinte e quatro novos Embaixadores que apresentaram as suas Cartas credenciais durante o ano passado. Podeis constatar, entre os vossos países, uma grande diversidade de dimensão geográfica, de cultura, de história, e de credo religioso: em alguns casos a comunidade católica quase se confunde com o conjunto da população; noutros países, ela está presente numa proporção mais ou menos forte, outras vezes constitui apenas uma pequena minoria. Todavia, é em conjunto com todos que a Santa Sé procura considerar os problemas humanos de justiça, de paz e de desenvolvimento, e todas as questões que se referem à ordem moral internacional, tanto as que dizem respeito a eles próprios, como à sua região, ou ainda a toda a comunidade humana. A Santa Sé reserva o mesmo acolhimento e a mesma estima a cada uma das nações representadas, e dedica a mesma atenção aos Estados soberanos que asseguram o seu governo.</p>\n<p>Em 1950, somente 25 países estavam representados junto da Santa Sé por um Embaixador extraordinário e plenipotenciário, e 21 por um Ministro. O aumento muito sensível destes números merece uma reflexão. Ele parece indicar que a Santa Sé, na sua posição absolutamente singular de autoridade espiritual e moral ao serviço da paz de todos, segundo o espírito do Evangelho de Cristo, sem interesses materiais próprios a defender, pôde inspirar confiança a um crescente número de nações, incluindo aquelas cuja maioria de membros compartilham a fé cristã segundo uma outra confissão, ortodoxa ou protestante, ou professam uma outra religião ou outros credos. A Santa Sé vê neste facto sobretudo uma responsabilidade maior, à qual deseja corresponder da melhor forma.</p>\n<p>Mas esta situação criou-se igualmente, e acima de tudo, porque os Estados soberanos se têm multiplicado nos últimos trinta anos. A Organização das Nações Unidas conhece bem este facto, ela que os acolhe solenemente no seu seio. É, principalmente, o efeito de um processo de descolonização que permitiu a numerosos povos conseguir a plena soberania e a livre gestão dos seus negócios públicos, por cidadãos oriundos do seu próprio meio. Em si mesma, e qualquer que seja o passado mais ou menos feliz, mais ou menos marcado por um progresso a diversos níveis — que não desejamos aqui julgar —, trata-se de uma situação que corresponde à evolução histórica e que pretende exprimir a dignidade, a responsabilidade e a maturidade das populações, numa igualdade de direitos e de deveres para com os outros, de acordo com as suas tradições, as suas culturas e as suas necessidades. A Igreja acolhe de boa vontade uma tal evolução; ela foi mesmo pioneira, em quanto lhe diz respeito, e olha esta situação com esperança. Estas relações diplomáticas são disso um sinal.</p>\n<p>3. Dever-se-á reconhecer limites a este processo de nascimento e de reconhecimento de Estados soberanos? Um tal processo não está ainda certamente acabado. Mas constitui uma questão delicada, na qual entram em jogo aspectos jurídicos, políticos, históricos, que devem ser prudentemente considerados, sempre em função do bem comum das populações interessadas, e da sua vontade realmente expressa. É sempre desejável que a transição se faça sem violência, e no respeito dos direitos de todos.</p>\n<p>Alguns povos esperam impacientemente a obtenção da sua independência e o seu reconhecimento no seio da ONU. Compartilhamos a sua esperança. De entre estes, podemos referir pelo menos a Namíbia, cuja evolução, lenta e laboriosa, a este respeito ainda não terminou.</p>\n<p>Por outro lado, é desejável que outras populações, como o povo palestino, disponham de uma pátria. Isto nos pareceu sempre uma condição da paz e da justiça no Próximo Oriente tão atormentado, desde que seja garantida ao mesmo tempo a segurança de todos os povos da região, incluindo Israel. </p>\n<p>Existem, porém, nos nossos dias formas novas e mais subtis de dependência, em relação às quais se evita cuidadosamente o termo \"colonialismo\", mas que têm características das mais negativas e discutíveis, com a limitação da independência e das liberdades políticas, a submissão económica, e tudo isto mesmo quando os povos interessados parecem dispor de instituições governamentais próprias, em relação às quais se ignora até que ponto elas correspondem ao desejo do conjunto dos cidadãos.</p>\n<p>Pelo contrário, países soberanos, independentes já, de há muito ou apenas recentemente, vêem-se por vezes ameaçados na sua integridade pela contestação interna de uma minoria, que vai até ao ponto de perspectivar ou mesmo reclamar uma secessão. Os casos são complexos e muito diferentes e exigiriam, cada um deles, uma apreciação diversa, segundo uma ética que tenha ao mesmo tempo em consideração os direitos das nações, baseados na cultura homogénea dos povos (cf. o meu <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco.html\">discurso à UNESCO, 2 de Junho de 1980</a>, n. 15), e o direito dos Estados à sua integridade e soberania. Esperamos que para além das paixões — e evitando de qualquer modo a violência — se chegue a formas políticas bem articuladas, equilibradas, que saibam respeitar as particularidades culturais, étnicas, religiosas, e em geral os direitos das minorias.</p>\n<p>De qualquer modo, o direito à soberania dos Estados e o progresso que isso representa, não os impedem, antes pelo contrário, de estabelecer acordos, agrupamentos diversos, \"comunidades\", organizações regionais ou continentais, que permitem fazer face em conjunto e de forma mais eficaz, aos enormes problemas que não poupam praticamente nenhum país em quanto se refere nomeadamente à crise económica, às mutações tecnológicas e às suas repercussões na vida quotidiana, e às condições de emprego. Na medida em que não comprometa o benefício da soberania, e em que seja livremente consentida, esta nova solidariedade representa também um progresso.</p>\n<p>4. Quais são, em última análise, os direitos e os deveres de um povo soberano? Eles compreendem naturalmente a liberdade de escolher, sem ingerências estranhas, o seu regime político e aqueles que são encarregados de exercer a autoridade do Estado de modo a determinar e aplicar as medidas julgadas necessárias ao bem comum da nação, e para orientar o seu destino de acordo com a sua cultura.</p>\n<p>Mas, assim como a pessoa humana tem direitos invioláveis e deveres correlativos, também os povos têm deveres para consigo mesmos, e os Estados deveres para com os povos. Os povos devem mostrar-se dignos disso, através de um sentido cada voz maior das suas responsabilidades. Os Estados devem estar ao serviço da autêntica cultura que é própria da nação (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco.html\">ibid</a></i>. UNESCO), ao serviço do bem comum, de todos os cidadãos e associações, procurando estabelecer condições de vida favoráveis para todos, em função das necessidades fundamentais e das possibilidades do país, numa relação equilibrada entre os diversos cidadãos e os meios sociais. Eles devem respeitar igualmente, e cada vez mais, as liberdades e os direitos fundamentais das pessoas, das famílias, dos corpos intermédios, incluindo a liberdade de consciência e de religião. É necessário que ofereçam —  a todos, através das leis, uma garantia de justiça. Devem igualmente ter em conta as aspirações legítimas, incluindo a aspiração à participação política. É necessário evitar absolutamente, quando surgem conflitos no interior da sociedade, procedimentos arbitrários, como a tortura, as eliminações, as expulsões, as emigrações forçadas das famílias, as execuções capitais no seguimento de julgamentos sumários. Tal não é de facto digno de Estados soberanos que se prezam, e podemos perguntar-nos se a Comunidade internacional — cujos princípios e acordos aliás aceitaram — não poderia denunciar mais claramente esta prática e procurar pôr-lhe fim. Em quanto nos diz respeito, apelamos solenemente à consciência destes Governantes, perante Deus e perante os seus povos. </p>\n<p>Num certo número de países soberanos, que têm já a sua história como nação, e que tinham realizado a sua unidade, a paz interna permanece infelizmente precária por outros motivos, uma vez que devem enfrentar lancinantes rebeliões armadas. Trata-se de um custo enorme em desperdício de bens de necessidade vital, em ruínas de todo o género, em violências, em perda de vidas humanas, sem contar com as odiosas oposições que permanecem. Mas, uma vez mais, perante tais fenómenos, é preciso ter a coragem de proceder a uma lúcida reflexão. Trata-se de uma rebelião fomentada por uma força estrangeira que pretende desestabilizar uma região, e que intervém através da manipulação ideológica, que fomenta o ódio, que participa eventualmente na revolta, a. apoia ou a mantém, para derrubar um regime político legítimo? Tratar-se-ia, se assim fosse, de um caso deplorável que deveria ser denunciado. Ou trata-se de uma contestação local fomentada no próprio país por injustiças flagrantes, por um insuportável totalitarismo da parte dos Governantes? Estes têm neste caso o dever de se abrir sem demora às reformas justas e necessárias. De qualquer modo, não se pode defender o prolongamento de um tal estado de guerra que sacrifica vidas inocentes e atrasa a solução dos verdadeiros problemas em tantos países nos quais a vida é já tão precária! Parece-me que se encontram facilmente nestas breves reflexões, coerentes com a doutrina social da Igreja, orientações válidas para a solução dos diversos conflitos actuais. Sabeis bem que a Santa Sé, como certamente também muitos dos vossos países, continua muito preocupada com a situação actual na América Central, no Líbano, no Afeganistão, em diversas regiões da África, no Camboja... Não seria necessário retirar as forças estrangeiras de ocupação, e estabelecer ao mesmo tempo e livremente um acordo político no interior do país, numa busca leal do bem comum de todos os compatriotas, e no respeito dos deveres de um Estado soberano tal como acabei de referir? Noutras regiões do mundo — e quaisquer que sejam as suas causas — deploramos igualmente o prolongamento da guerra, como é o caso do conflito entre o Irão e o Iraque. Desejamos, por outro lado, um consenso internacional que desencoraje o terrorismo, seja onde for que ainda exista. Todos temos ainda na memória alguns exemplos particularmente odiosos de massacres perpetrados no ano passado.</p>\n<p>5. Se se consideram agora as tensões que existem entre os países soberanos, ouve-se falar com frequência de uma dupla polarização. A grave <i>tensão Este-Oeste </i>chama a maior parte das vezes a atenção, pois é nos países em questão que se encontra a maior concentração de especialistas em tecnologia, de capacidade produtiva, de redes de comunicação social, e também de armamentos nucleares ou convencionais. A tensão é pois, real, a este nível, e cheia de ameaças; ela tem sobretudo um pano de fundo ideológico. É um facto que os povos interessados se sentem inquietos, quando não angustiados. Recebemos constantemente o testemunho disso, nomeadamente através dos diversos episcopados, e a Santa Sé julga ser seu dever referi-lo, não para aumentar o medo, mas para melhor garantir a paz. É por isso que eu próprio intervim recentemente para que se retomassem as negociações sobre a redução dos armamentos nucleares. Não há um dia a perder; estamos convencidos de que isto constitui um grave dever para todas as partes interessadas, e se alguém procurasse subtrair-se à necessidade de tais negociações, incorreria numa grande responsabilidade perante a humanidade e perante a história.</p>\n<p>Mas uma visão completa do mundo exige que se dê também uma atenção particular ao <i>contraste Norte-Sul,</i> como afirmei na minha <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19831208_xvii-world-day-for-peace.html\">mensagem para o Dia da Paz</a>, e na <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/homilies/1984/documents/hf_jp-ii_hom_19840101_giornata-pace.html\">homilia de 1 de Janeiro</a>. Trata-se de facto de um problema que diz respeito a uma grande parte da humanidade, estando em jogo a vida e a sobrevivência destes povos que se encontram prisioneiros do subdesenvolvimento, e que são classificados sob a designação \"Sul\", ainda que se encontrem em todos os continentes. Eles vêem alguns países ricos despender somas fabulosas para aumentar o seu potencial bélico, muitas vezes por medo. E eles próprios se sentem tentados a utilizar uma parte excessiva dos seus recursos na aquisição de tais armamentos, enquanto que são as condições elementares de alimentação, de higiene e de alfabetização a sofrer cruelmente com isso, constituindo uma fonte de grande sofrimento, de angústia, de agruras, por vezes de revolta. A situação fomenta, por si mesma, um estado endémico de violência, e muito mais se ela é explorada por outras potências.</p>\n<p>O alargamento das zonas de pobreza constitui, a longo prazo, a ameaça mais séria à paz.</p>\n<p>Às causas humanas que provêm, entre outras, da desigualdade das condições de intercâmbio e de certas injustiças, acrescentam-se as catástrofes naturais, como a terrível seca do Sahel. Perante estes problemas gigantescos e certamente muito complexos, a Comunidade internacional é chamada a dar provas de um decidido empenho numa entreajuda eficaz e desinteressada, num grande respeito pelas culturas e pelas tradições naquilo que elas têm de são, e num grande desejo de promover a responsabilidade, a livre participação e a unidade dos países pobres. Estes saberão, aliás, reconhecer, mais tarde ou mais cedo, aqueles que os amam verdadeiramente, que os ajudam eficazmente, de acordo com as suas reais necessidades, a começar pela entreajuda alimentar.</p>\n<p>Por seu lado, e insisto neste ponto, <i>a Igreja quer continuar a comprometer-se decididamente no desenvolvimento destes países ditos do Sul</i>; e ela encoraja os outros a comprometerem-se também, pois é esta a melhor forma de preparar os caminhos da paz, realizando a justiça e a solidariedade fraterna.</p>\n<p>6. Acabo de invocar perante Vossas Excelências um certo número de questões que tocam certamente orientações politicas; elas são, por outro lado, familiares aos diplomatas como vós, como o demonstrou o vosso Decano. Sabeis bem, portanto, que eu não falo em nome de um Estado, mas em nome da Santa Sé, em nome da Igreja católica, em nome da consciência cristã. Trata-se de procurar as condições que tornem possível um mundo mais humano. Como vos dizia no ano passado, a Santa Sé sente-se livre de tomar as iniciativas que isso exige, sem pretensões, mas com decisão, fazendo sua nomeadamente a causa daqueles que sofrem e cuja voz não chega a fazer-se ouvir. E estamos certos de que esta visão é comum a muitos homens de boa vontade, a começar pelos Chefes de Estado e pelos responsáveis da vida internacional. Mas a fé dá-nos uma concepção renovada do homem e da sociedade, com particulares motivações que podem reforçar o seu impacto.</p>\n<p>Assim, no próprio âmbito da vida diplomática internacional, a Santa Sé pretende em primeiro lugar promover a <i>confiança</i>: ela não cessa de advogar soluções negociadas com equidade, não hesita em solicitar o recomeço de um diálogo verdadeiro, leal, que ultrapasse as paixões e os preconceitos que cegam. É isto preci-samente que falta às nações e aos blocos para chegarem a estabelecer as suas relações numa base de con-fiança.</p>\n<p>Este diálogo e esta confiança em nada se afastam do <i>realismo</i>, antes pelo contrário. Mais do que resignar-se a esperar resultados decisivos atribuídos a mudanças que algumas teorias filosófico-políticas prometem para um futuro indefinido, a Santa Sé desejaria sair já hoje do impasse, encorajando as pessoas e os grupos a realizar passos concretos, a tomar medidas pontuais para avançar na direcção da solução dos problemas mais elementares da justiça neste mundo.</p>\n<p>7. Falei de uma coerência deste discurso com o Evangelho. Com efeito, quando a Igreja convida a enfrentar as situações dramáticas das <i>populações esfaimadas</i>, ela recorda-se que Cristo se identificou com o homem que tem fome.</p>\n<p>Ela toma partido <i>em favor da vida</i>, para que esta seja acolhida, respeitada, defendida, promovida. Ela sabe também, aliás, que o mundo pode apreciar este combate, uma vez que a vida de um só inocente — como é o caso do que, por exemplo, é raptado — suscita, justamente, tanta compaixão e solidariedade; ela desejaria que se tivesse a mesma sensibilidade para com milhares de seres humanos que são eliminados pelo aborto, pela fome e pela guerra.</p>\n<p>A Igreja toma partido em favor de tudo o que há de íntimo e de inviolável no homem: a sua consciência, a sua relação com Deus. Ela sabe que um regime que pretende erradicar a fé em Deus não poderá salvaguardar o respeito pelo homem e a fraternidade entre os homens. <i>Ela não cessa de apelar em favor da liberdade religiosa</i>, que constitui um direito fundamental.</p>\n<p>Por outro lado, sobretudo neste Ano Santo da Redenção, a Igreja preconiza a <i>reconciliação</i>, o perdão. Ao pedir perdão a Deus, ela convida os homens a praticá-lo entre si. Os próprios povos têm necessidade de se reconciliar, de olhar os outros de um modo novo, de ultrapassar ressentimentos passados, de abrir a sua porta ao \"adversário\" sem o humilhar, de procurar reconstruir a unidade.</p>\n<p>A Igreja apela a uma acção por <i>amor</i>, por espírito de <i>fraternidade</i>, de <i>serviço</i>, tal como aprendeu de Cristo; ela está certa de que sem estas disposições, as grandes palavras de paz, de justiça, de solidariedade, correm o risco de não passar de címbalos que retinem sem nenhum outro efeito.</p>\n<p>Como afirmei no primeiro dia do ano, esta fraternidade justifica-se profundamente porque nós somos <i>todos filhos do mesmo Pai.</i> E corno se poderá pensar numa guerra, qualquer que ela seja, entre os filhos de um mesmo Pai?</p>\n<p>8. Por causa de tudo isto, a Igreja ousa falar de <i>esperança</i>. O Natal recordou-nos que o nascimento de urna criança é o início de qualquer coisa de novo, especialmente quando é o Filho de Deus que se insere na história humana, não para condenar mas para salvar. Jesus representa, aos nossos olhos de crentes, as primícias de uma nova humanidade. Ele dá sentido à história. Cada homem é estimado e amado por Deus, seja qual for o seu passado pessoal e colectivo. Não existe nenhuma situação bloqueada e sem saída. Os nossos medos e egoísmos podem ser superados nele, o Redentor. O cristão não crê na fatalidade da história. O homem pode, com a graça de Deus, modificar a trajectória do mundo. É nesta perspectiva que se fundamenta o serviço que a Santa Sé presta humildemente, nos limites da sua especificidade, à sociedade inter-nacional.</p>\n<p>A falar verdade, a Igreja está deveras consciente de que esta transformação paciente das relações internacionais ultrapassa as forças humanas, dado o carácter limitado e pecador do homem. É por isso que, acompanhando a sua acção, incluindo a sua acção diplomática, <i>ela reza</i>, suplica a Deus, e convida a rezar. Esta oração não visa em primeiro lugar preencher uma lacuna. A seus olhos, rezar é essencialmente conformar-se no mais íntimo de si mesmo com a vontade de Deus, a única que é absolutamente justa; em relação a nós, trata-se mais precisamente de nos tornarmos discípulos de Cristo na verdade do nosso ser. Se os cristãos ousam falar e apresentar perante toda a comunidade humana as exigências que recordei, é porque eles tentam ser fiéis à luz interior que recebem de Deus, por um dom de amor de Cristo presente na história. Neste sentido, eles podem trabalhar para que o \"coração\" se transforme nas suas zonas mais profundas. É então que a paz nascerá, como afirmei na Mensagem que dirigi a todos os responsáveis políticos.</p>\n<p>Eis aqui o ideal que a Santa Sé, em nome da Igreja, propõe livremente e deseja compartilhar convosco e com os Governos do mundo inteiro que aqui representais. E a vós, diplomatas acreditados junto da Santa Sé, permito-me convidar especialmente a ser dele testemunhas, tanto pessoalmente como enquanto Corpo Diplomático chamado a uma representação única no seu género.</p>\n<p>Excelências, minhas Senhoras, meus Senhores, é com estas palavras de esperança que vos repito os meus mais fervorosos votos. Que o Senhor, autor de todo o bem, vos encha das suas bênçãos, a vós e todos os que vos são caros!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>AL CUERPO DIPLOMÁTICO ACREDITADO <br/>ANTE LA SANTA SEDE*<br/></br></font></b></i><br/></font><i> <font color=\"#663300\">14 de enero de 1984</font></i></p>\n<p> </p>\n<p><i>Excelencias, <br/>señoras, señores: </i> </p>\n<p>1. Su portavoz, Decano del Cuerpo Diplomático y por primera vez representante de un país africano, acaba de hacerse intérprete de los sentimientos y deseos de ustedes de una forma que a todos nos ha emocionado y a mi me ha llegado al corazón. Con una delicadeza y lucidez, que le agradezco vivamente, ha evocado algunos problemas importantes con relación a la justicia y a la paz que interesan a los Gobiernos y a toda la Comunidad internacional, y que son objeto de la solicitud constante de la Santa Sede. Mi gratitud se dirige de igual modo a todos los presentes, que se unen a la voz de su Excelencia el Señor Joseph Amichia. </p>\n<p>Aunque espero poder saludar después a cada uno de ustedes, quiero expresarles ya desde ahora mis cordiales deseos para el año nuevo; a cada uno de ustedes, cuyas necesidades, aspiraciones profundas y, quizás, pruebas interiores sólo Dios conoce, a cada una de sus familias, a todo el personal de sus Embajadas que con ustedes se esfuerzan en representar dignamente a su país, y a cada una de sus naciones. Al tiempo que imploro de Dios un año de felicidad y de paz para todo el mundo, le pido también que les conceda a cada uno, en la intimidad de sus conciencias, su luz y su paz, fuente de coraje y de esperanza. </p>\n<p>Esta reunión tradicional de cada año nos invita a mirar juntos la escena internacional para discernir sus aspectos confortadores o preocupantes que exigen un compromiso por parte de todos los hombres de buena voluntad, y de manera particular de los que, como ustedes, tienen la misión de entretejer relaciones de paz utilizando los medios de la diplomacia. </p>\n<p>2. Actualmente son 108 los países que han establecido relaciones diplomáticas con la Santa Sede. Después de nuestro intercambio de felicitaciones del año pasado, han sido Belice, Nepal y, en esta semana se ha podido anunciar el establecimiento de relaciones diplomáticas con los Estados Unidos de América, acontecimiento cuya importancia puede ser fácilmente evaluado por todos. Y, como ya lo dije la primera vez que recibí al <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/january/documents/hf_jp-ii_spe_19790112_corpo-diplom_sp.html\">Cuerpo Diplomático el 12 de enero de 1979</a>, a la Santa Sede le gustaría ver aquí a otros Embajadores, especialmente de aquellos países que habían tenido una tradición secular a este respecto, sobre todo de aquellos que pueden ser considerados como católicos. </p>\n<p>Además del caso de la Soberana Orden Militar de Malta, cuya Misión ha sido elevada al rango de Embajada, acogemos hoy con gozo particular a los Embajadores de Noruega, Suecia, Belice, Fiji y Cabo Verde, cuyos Gobiernos están representados por primera vez en esta reunión solemne del Cuerpo Diplomático. Damos también la bienvenida a los veinticuatro nuevos Embajadores que han presentado sus Cartas Credenciales durante el año pasado. Podéis constatar, por lo que se refiere a vuestros países, una gran diversidad en cuanto a extensión geográfica, cultura, historia y pertenencia religiosa; en algunos la comunidad católica casi se confunde con el conjunto de la población; en otros países su proporción es más o menos alta. y, en algunos casos, constituye un pequeña minoría. Pero, con todos. la Sede Apostólica intenta considerar los problemas humanos de la justicia, la paz y el desarrollo; todos los problemas de orden moral internacional con los que se enfrentan, sea ellos mismos, sus vecinos o el conjunto de la comunidad humana. La Santa Sede ofrece la misma acogida y la misma estima a cada una de las naciones representadas, y la misma consideración a los Estados soberanos que aseguran su gobierno. </p>\n<p>En 1950 sólo 25 países estaban representados ante la Santa Sede por un Embajador Extraordinario y Plenipotenciario, y 21 por un Ministro. El sensible aumento experimentado merece una reflexión. Parece que este aumento significa que la Santa Sede, desde su especial situación de autoridad espiritual y moral al servicio de la paz entre todos, según el espíritu del Evangelio de Cristo, sin intereses materiales propios que defender, ha inspirado confianza a un crecido número de naciones, incluso entre aquellas cuya minoría de población comparte la fe cristiana según diferente confesión, ortodoxa o protestante, o profesa otra religión u otras creencias. La Santa Sede descubre aquí una mayor responsabilidad a la que intentará responder lo mejor posible. </p>\n<p>Pero esta situación se debe también al hecho de que en los últimos treinta años se han multiplicado los Estados soberanos. La Organización de las Naciones Unidas, que los acoge solemnemente en su seno, conoce bien este hecho. Se trata principalmente del efecto de un proceso de descolonización que ha permitido a numerosos pueblos acceder a la plena soberanía, a la libre gestión de sus asuntos públicos, por medio de ciudadanos salidos de sus propias filas. En sí misma, aparte el pasada más o menos feliz, más o menos marcado por diferentes niveles de progreso —que nosotros no vamos a juzgar aquí—, se trata de una situación que corresponde a la evolución histórica y que expresa la dignidad, la responsabilidad y la madurez de las poblaciones, en igualdad de derechos y de deberes con relación a las otras y en correspondencia con sus tradiciones, sus culturas y sus necesidades. La Iglesia acoge de buen grado esta evolución, ella misma ha ido por delante en lo que es de su competencia. Mira esta situación con esperanza; estas relaciones diplomáticas son un signo de ello. </p>\n<p>3. ¿Tiene algunos límites este proceso de nacimiento y reconocimiento de Estados soberanos? Ciertamente no ha concluido; pero es una cuestión de solución delicada, pues en ella entran en juego aspectos jurídicos, políticos e históricos, que hay que ponderar prudentemente, en todo caso en función del bien común de las poblaciones concernidas y de su voluntad realmente expresada. Es preciso augurar que este paso se realice siempre sin violencia y respetando los derechos de todos. </p>\n<p>Hay algunos pueblos que están esperando con impaciencia acceder a la independencia y ser reconocidos como tales en el seno de las Naciones Unidas. Compartimos con ellos su esperanza. En nombre de todos ellos podemos mencionar al menos a Namibia, cuyo lento y trabajoso caminar en este aspecto no ha tenido aún resultado. </p>\n<p>Es también de desear que otras poblaciones, como el pueblo palestino, dispongan finalmente de una patria. Esta nos ha parecido siempre una condición para la paz y la justicia en el tan atormentado Oriente Medio, siempre que se garantice a un tiempo la seguridad de todos los pueblos de la región, comprendido Israel. </p>\n<p>Existen también en nuestros días formas nuevas y más sutiles de dependencia para las que se evita cuidadosamente el término \"colonización\", pero que en realidad tienen las características más negativas y más discutibles de ella, con limitación de la independencia y de las libertades políticas y sometimiento económico, aunque aparentemente los pueblos afectados gocen de instituciones gubernamentales propias, de las que se ignora hasta qué punto correspondan al deseo del conjunto de los ciudadanos. </p>\n<p>Por otra parte, países soberanos, independientes desde hace tiempo o recientemente, se ven a veces amenazados en su integridad por la contestación interior de una fracción que llega hasta intentar o reclamar la secesión. Los casos son complejos y muy diversos, y reclamarían cada uno un juicio diferente, según una ética que tenga en cuenta al mismo tiempo los derechos de las naciones, fundados sobre la cultura homogénea de los pueblos (cf. Juan Pablo II, <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco_sp.html\"> Discurso a la UNESCO</a></i>, n. 15, 2 de junio de 1980), y el derecho de los Estados a su integridad y soberanía. Deseamos que más allá de las pasiones —y evitando de todas formas la violencia— se llegue a formas políticas bien articuladas y equilibradas, que respeten las particularidades culturales, étnicas, religiosas, y, en general, los derechos de las minorías. </p>\n<p>De todas formas, el bien fundado en la soberanía de los Estados y el progreso que ésta representa no les impide, sino que les estimula a establecer acuerdos, agrupaciones diversas, \"comunidades\", organizaciones regionales o continentales que permiten afrontar mejor el conjunto de los enormes problemas que no perdonan prácticamente a ningún país en lo que se refiere a la crisis económica y a los cambios tecnológicos con sus repercusiones en la vida cotidiana, especialmente en las condiciones de empleo. En la medida en que no compromete el beneficio de la soberanía y cuando libremente es respetada, esta solidaridad mueva es también un progreso. </p>\n<p>4. ¿Cuáles son, en definitiva, los derechos y deberes de un pueblo soberano? Comprenden naturalmente la libertad de elegir, sin ingerencia extranjera, su régimen político y a los encargados de ejercer la autoridad del Estado para determinar y aplicar las medidas necesarias al bien común de la nación y para orientar su destino en conformidad con su cultura. </p>\n<p>Pero, del mismo modo que la persona humana tiene derechos inviolables y deberes correlativos, los pueblos tienen también deberes con relación a ellos mismos, y los Estados con relación a los pueblos. Los pueblos deben mostrarse dignos de ellos, mediante un sentido desarrollado de sus responsabilidades. Los Estados deben estar al servicio de la cultura auténtica que es propiedad de la nación (cf. <i>Ivi</i>), al servicio del bien común, de todos los súbditos y de sus asociaciones, intentando establecer condiciones de vida favorables para todos, en función de las necesidades esenciales, de las posibilidades del país, y en relación equitativa entre los niveles de vida de los diversos ciudadanos y medios sociales. Están obligados igualmente a manifestar un respeto cada vez mayor a las libertades y derechos fundamentales de las personas, las familias y los cuerpos intermedios, comprendida la libertad de conciencia y de religión. Tienen que ofrecer a todos, mediante las leyes, una garantía de justicia. Deben tener en cuenta las aspiraciones razonables, comprendida la aspiración a la participación política. Cuando surgen conflictos en el interior de la sociedad, hay que rechazar en absoluto los procesos arbitrarios, la tortura, las desapariciones, los destierros, las emigraciones forzadas de familias, las ejecuciones capitales después de juicios sumarios. Todo esto no es digno de Estados soberanos que se respetan, y habría que preguntarse si la Comunidad internacional —cuyos principios y cartas han aceptado— no podría denunciar más claramente esta falta de lógica y ponerle remedio. En lo que a nosotros se refiere, hacemos una solemne llamada a la conciencia de estos gobernantes ante Dios y ante sus propios pueblos. </p>\n<p>En cierto número de países soberanos que tienen ya su historia como nación y que habían realizado su unidad, la paz interior continúa siendo desgraciadamente precaria, entre otras razones, porque deben afrontar rebeliones armadas, impetuosas. ¡Qué costo tan enorme: despilfarro de bienes de necesidad vital, ruina de todo tipo, violencias, pérdidas de vidas humanas, sin contar las oposiciones llenas de odio que se alargan! Pero también ante estos fenómenos es preciso tener el coraje de interrogarse con lucidez. ¿Procede la rebelión de una fuerza extranjera que intenta la desestabilización de una región, que interviene mediante la manipulación ideológica, que atiza el odio, y hasta participa en el combate, lo sostiene o lo mantiene, para derribar un régimen político legítimo? Esto sería un hecho deplorable cuyo verdadero rostro habría que descubrir. O, ¿se apoya la contestación local en el país mismo sobre injusticias flagrantes, sobre un totalitarismo insoportable por parte de los gobernantes? Correspondería entonces a éstos abrirse sin tardar a las reformas justas y necesarias. De todas formas, no habría que apoyar la prolongación de un estado de guerra semejante que sacrifica vidas inocentes y retarda la solución de los verdaderos problemas en tantos países en los que la vida es ya muy precaria. </p>\n<p>Me parece que se podrían encontrar fácilmente en estas reflexiones, coherentes con la doctrina social de la Iglesia, orientaciones saludables para la solución de los diferentes conflictos en curso. Saben ustedes que la Santa Sede, como sin duda muchos de sus países, está muy preocupada por la situación actual en América Central, en Líbano, en Afganistán, en muchas regiones de África, en Camboya . . . ¿No sería necesario que se retiraran las fuerzas extranjeras de ocupación, y que al mismo tiempo se estableciera libremente un acuerdo político en el interior del país, buscando lealmente el bien común de todos los compatriotas y el respeto de los deberes de un Estado soberano, como son los que acabo de enumerar? Deploramos igualmente que —sean cuales sean las causas— la guerra se prolongue en otras zonas del mundo, como es el caso entre Irán e Irak. Y deseamos que se llegue a un consenso internacional para combatir el terrorismo en todas las partes en las que todavía causa estragos. Todos recordamos ejemplos particularmente odiosos de matanzas perpetradas durante el último año. </p>\n<p>5. Si nos fijamos ahora en las tensiones existentes entre países soberanos, oímos hablar con frecuencia de una doble polarización. La grave<i> tensión Este-Oeste</i> acapara con frecuencia la atención, ya que es en estos países en los que se da la mayor concentración de expertos en tecnología y, con ellos, de potencia económica, de grandes industrias, de capacidad productiva, de redes de comunicación social, así como, desgraciadamente, de armas nucleares o convencionales. La tensión a este nivel es, pues, real, y está cargada de amenazas; tiene, sobre todo, un trasfondo ideológico. De hecho los pueblos concernidos se sienten inquietos e incluso angustiados. Constantemente nos llega testimonio de ello sobre todo a través de los Episcopados; la Santa Sede considera que es su deber manifestarlo, no para aumentar el miedo, sino para garantizar mejor la paz. Esta es la razón de mi reciente intervención para que se reanuden las negociaciones sobre la reducción de armas nucleares. No se puede perder ni un momento; estamos convencidos de que se trata de un grave deber de todas las partes afectadas, y si alguno intentara sustraerse a la necesidad de tales negociaciones incurriría en una grave responsabilidad ante la humanidad y ante la historia. </p>\n<p>Pero una visión completa del mundo requiere que se preste también atención particular al <i>contraste Norte-Sur</i>, como ya lo decía en mi <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/peace/documents/hf_jp-ii_mes_19831208_xvii-world-day-for-peace_sp.html\">Mensaje para la Jornada de la Paz</a> y en la homilía del primero de enero. Porque este problema afecta a una gran parte de la humanidad, y está en juego la vida y la sobrevivencia de los pueblos anclados en el subdesarrollo, clasificados bajo la denominación de \"Sur\", aunque en realidad pertenezcan a todos los continentes. Ellos ven cómo ciertos países ricos gastan sumas fabulosas para aumentar su potencial de armamentos, en muchos casos por miedo, Y ellos mismos se sienten tentados a destinar una parte excesivamente grande de sus recursos a la adquisición de tales armas; mientras que hay una falta cruel de condiciones elementales de alimentación, higiene, alfabetización, causa de enormes sufrimientos, angustias, irritaciones y, a veces, revueltas. Esta situación entraña, por si misma, un estado endémico de violencia, aún más si se ve explotada por otras potencias. La ampliación de zonas de pobreza es, a largo plazo, la más seria amenaza para la paz. </p>\n<p>A las causas humanas que provienen, entre otras, de la desigualdad en los términos de intercambio y de ciertas injusticias, se añaden los desastres naturales, como la terrible sequía del Sahel. Ante estos problemas gigantescos y ciertamente muy complejos, la Comunidad internacional está llamada a dar pruebas de un compromiso decidido de ayuda mutua eficaz y desinteresada, con un gran respeto de las culturas y tradiciones en lo que tienen de propio, y preocupándose por desarrollar la responsabilidad, la libre participación y la unidad de los países pobres. Estos, tarde o temprano, sabrán reconocer quiénes son los que los aman de verdad, y quiénes les ayudan con eficacia según sus necesidades reales, comenzando par la ayuda alimenticia. </p>\n<p>Por su parte, e insisto en este punto,<i> la Iglesia quiere continuar comprometiéndose decididamente en favor del desarrollo de estos países así llamados del Sur</i>; y estimula a los demás a comprometerse también cada vez más, porque es sin duda la mejor manera de preparar los caminos de la paz, realizando la justicia y la solidaridad fraterna. </p>\n<p>6. Acabo de evocar ante Sus Excelencias algunos problemas que ciertamente afectan a las orientaciones políticas. Por lo demás, les resultan familiares, como a diplomáticos que son, según lo acaba de manifestar su Decano. Pero ustedes saben que no lo hago en nombre de un Estado, sino en nombre de la Santa Sede, en nombre de la Iglesia católica, en nombre de la conciencia cristiana. Se trata de buscar las condiciones necesarias para un mundo más humano. Como ya lo dije el año pasado, la Santa Sede se siente libre para tomar las iniciativas que la situación requiera, sin pretensiones, pero con firmeza, haciendo suya principalmente la causa de los que sufren y cuya voz no llega a hacerse escuchar. Estamos seguros de que esta visión es compartida por muchos hombres de buena voluntad, comenzando por los Jefes de Estado y los responsables de la vida internacional. Pero la fe nos da una concepción renovada del hombre y de la sociedad, con motivaciones particulares que pueden reforzar su impacto. </p>\n<p>Así, en el cuadro mismo de la vida diplomática internacional, la Santa Sede quiere, ante todo, promover <i>la confianza</i>; no cesa de encomiar las soluciones negociadas con equidad; no duda en pedir la reanudación del <i>diálogo</i> verdadero y leal, más allá de pasiones y prejuicios que ciegan. Es justamente lo que falta a las naciones y a los bloques que no llegan a establecer sus relaciones sobre la confianza. </p>\n<p>Este diálogo y confianza no apartan en absoluto del realismo; al contrario. Más que quedarse a la expectativa de resultados decisivos atribuidos a cambios prometidos para un futuro indefinido por ciertas teorías filosófico-políticas, la Santa Sede quisiera ayudar a salir del atolladero actual, estimulando a las personas y a los grupos a dar pasos concretos y a tomar medidas puntuales para avanzar hacia la solución de los problemas más elementales de la justicia en el mundo. </p>\n<p>7. He hablado ya de la coherencia que este razonamiento tiene con el Evangelio. En efecto, cuando la Iglesia invita a afrontar las situaciones dramáticas de las <i>poblaciones hambrientas</i>, lo hace acordándose de Cristo que se ha identificado con el hombre que pasa hambre. </p>\n<p>La Iglesia apuesta por <i>la vida</i>, para que ésta sea acogida, respetada, defendida, promovida. Está además convencida de que el mundo puede apreciar este combate, ya que la vida de un solo inocente —después de un secuestro, por ejemplo— suscita, justamente, tanta compasión y solidaridad. La Iglesia quisiera que se tuviera la misma sensibilidad por los millares de seres humanos que son eliminados por el aborto, el hambre, la guerra. </p>\n<p>La Iglesia toma partido por lo que hay de íntimo e inviolable en el hombre: su conciencia, su relación con Dios. Sabe que un régimen que intenta extirpar la fe en Dios no podrá salvaguardar el respeto al hombre y a la fraternidad humana. Por eso, no cesa de defender la <i>libertad religiosa</i> como un derecho fundamental. </p>\n<p>A su vez, sobre todo en este Año Santo de la Redención, la Iglesia estimula la<i> reconciliación</i>, el perdón. Al pedir este perdón al mismo Dios, invita a los hombres a que lo practiquen entre ellos. También los pueblos tienen necesidad de reconciliarse, de mirar a los otros de manera distinta, de superar los agravios pasados, de abrir la propia puerta al \"adversario\" sin humillarlo, de buscar la construcción de la unidad. </p>\n<p>La Iglesia llama a actuar por <i>amor</i>, con espíritu de <i>fraternidad</i>, de servicio, tal como ella misma lo ha aprendido de Cristo; está convencida de que sin estas disposiciones las grandes palabras de paz, justicia, solidaridad, corren el riesgo de ser címbalo que retiñe sin más resultados. </p>\n<p>Y, como ya lo decía en el primero de año, esta fraternidad se justifica en profundidad porque nosotros somos<i> todos hijos del mismo Padre</i>. ¿Cómo pensar en una guerra, sea cual sea, entre hijos del mismo Padre? </p>\n<p>8. Por todo esto, la Iglesia se atreve a hablar de <i>esperanza</i>. Navidad nos ha recordado que el nacimiento de un Niño es el comienzo de algo nuevo, con más razón cuando este Niño es el Hijo de Dios que se inserta en la historia humana, no para condenar, sino para salvar. Jesús aporta, según lo vemos los creyentes, las primicias de una humanidad nueva. Es preciso esclarecer la historia. Cada hombre es amado y valorado por Dios, sea cual sea su pasado personal o colectivo. No existe situación bloqueada hasta el punto de no tener salida. Nuestros miedos y egoísmos pueden ser superados en Él, el Redentor. El cristiano no cree en la fatalidad de la historia. El hombre, con la gracia de Dios, puede cambiar la trayectoria del mundo. En esta convicción se arraiga el servicio que la Santa Sede presta con humildad, según los límites de su especificidad, a la sociedad internacional. </p>\n<p>A decir verdad, la Iglesia es bien consciente de que esta transformación paciente de las relaciones internacionales sobrepasa las fuerzas humanas, dado el carácter limitado y pecador del hombre. Esta es la razón por la que desde lo íntimo mismo de su acción, también de su acción diplomática, <i>ella ora</i>, suplica a Dios e invita a orar. Esta oración no tiende a suplir una falta. A sus ojos, orar es esencialmente conformarse desde la más profunda intimidad a la voluntad de Dios, que es el solo y absolutamente justo; y para nosotros, de manera más especifica, es hacernos discípulos de Cristo en la verdad de nuestro ser. Si los cristianos se atreven a hablar y formular ante toda la comunidad humana las exigencias que acabo de recordar, es porque intentan ser fieles a la luz interior que reciben de Dios, por el don del amor de Cristo presente en la historia. Con este espíritu pueden actuar para que cambie el \"corazón\" en sus zonas más profundas. Entonces nacerá y se afianzará la paz, según lo he expresado en el Mensaje que he dirigido a todos los responsables políticos. </p>\n<p>He aquí el ideal que la Santa Sede, en nombre de la Iglesia, propone libremente y desea compartir con ustedes y con los Gobiernos del mundo que ustedes representan. Y a ustedes, diplomáticos acreditados ante la Santa Sede, me permito invitarles de manera especial a ser testigos de este ideal, personalmente y como Cuerpo Diplomático llamado a una representación única en su género. </p>\n<p>Excelencias, señoras, señores: Con estas palabras de esperanza quiero repetir mis fervientes deseos. Que el Señor, autor de todo bien, les colme de sus bendiciones, a ustedes y a todas sus personas queridas.</p>\n<hr>\n<p>*<i>L' Osservatore Romano. </i> Edición semanal en lengua española, n. 4, pp.1, 11, 12.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}