{
    "id": "hf_jp-ii_spe_19850813_intellettuali-yaounde",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-08-13",
    "title": "To Catholic students in Yaoundé",
    "excerpt": {
        "fr": "Mesdames et Messieurs, élite intellectuelle du Cameroun.Chers étudiants et étudiantes,",
        "it": "Signore e Signori, élite intellettuale del Camerun,Cari studenti e studentesse."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1985/august/documents/hf_jp-ii_spe_19850813_intellettuali-yaounde.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/august/documents/hf_jp-ii_spe_19850813_intellettuali-yaounde.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/john-paul-ii/fr/travels/sub_index1985/trav_africa.html\">VOYAGE APOSTOLIQUE AU TOGO, EN C<font face=\"Times New Roman\">ÔTE D'IVOIRE, AU CAMEROUN I, <br>EN RÉPUBLIQUE CENTRAFRICAINE, AU ZAÏRE II, AU KENYA II, AU MAROC</br></font></a></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>RENCONTRE DU PAPE JEAN-PAUL II <br/> <font face=\"Times New Roman\">AVEC LES INTELLECTUELS ET LES ÉTUDIANTS CATHOLIQUES</font></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Youndé (Cameroun)<br/> Mardi, 13 août 1985</i></font></p>\n<p align=\"center\">  </p>\n<p class=\"MsoNormal\"><i><span lang=\"FR\">Mesdames et Messieurs, élite intellectuelle du Cameroun. <br clear=\"all\"/> Chers étudiants et étudiantes, </span></i></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">1. Soyez vivement remerciés d avoir organisé cette rencontre. Je suis sensible à votre présence, à votre sympathie, à votre confiance. Vos paroles d’accueil m’ont touché. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Je suis heureux de saisir cette occasion. D’une part, je réponds à la démarche des intellectuels et étudiants catholiques, de leurs diverses associations, en particulier du “Forum des universitaires chrétiens”: j’ai lu avec attention et intérêt l’exposé de leurs préoccupations dans le mémorandum qu’ils m’ont adressé. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Et d’une façon plus générale j’apprécie de pouvoir m’adresser à l’ensemble du monde intellectuel et universitaire pour rendre hommage à l’œuvre qu’il cherche à accomplir à Yaoundé et dans tout le Cameroun. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">2. Ici, je salue d’abord le <i>bel effort</i> que poursuit le pays pour s’équiper d’universités, de facultés ou d’écoles de haut niveau. Je pense qu’un tel engagement correspond chez les jeunes Camerounais à la soif d’être initiés aux diverses sciences, à leur désir de mieux pénétrer le secret de l’univers et des œuvres humaines à travers l’histoire, de mieux se comprendre eux-mêmes, de mieux saisir en particulier leur identité et leur vocation africaines, tout en se préparant à des professions intéressantes et utiles au pays. Je suis sur en tout cas que les dirigeants et notamment les responsables de la culture ont conscience que l’accès aux échanges avec d’autres centres universitaires dans le monde représentent une chance pour la prospérité du Cameroun, pour son rayonnement culturel, pour ses relations internationales. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Certes, comme en maints pays, les possibilités professionnelles ne répondent pas d’emblée à la multiplication des étudiants; il demeure toujours le problème d’aménager les emplois pour correspondre aux possibilités effectives de chacun, aux goûts et vocations multiples, aux besoins réels du pays qui requièrent toutes sortes de taches de type intellectuel ou manuel. Mais, en soi, l’instruction demeure l’un des biens fondamentaux de la civilisation humaine: l’effort pour éliminer l’analphabétisme est une nécessité, le fait de populariser l’instruction et la science représente une chance, et les universités jouent là un rôle primordial. <i>La recherche intellectuelle est un signe prometteur</i>, et on ne peut que se réjouir de voir beaucoup de Camerounais s’y adonner, y prendre goût et s’y sentir stimulés. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">J’ai noté d’ailleurs qu’un certain nombre de prêtres et de religieux ont pris place dans ce monde universitaire et qu’ils y apportent une contribution de choix, dans les domaines scientifiques, sociologiques et littéraires de haute spécialisation. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Comment ne pas souhaiter dès lors que les catholiques disposent eux aussi d’un lieu de réflexion théologique approfondie, qui étudie les divers aspects et sources de la foi, avec la même rigueur scientifique, ainsi que les rapports de cette foi avec le reste de la culture, et ses impacts sur la vie sociale? Cela se fait déjà pour nos amis protestants, et je sais que beaucoup ressentent aujourd’hui le besoin d’un <i>Institut catholique à Yaoundé</i>. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">3. L’Evêque de Rome est, vous le savez, le successeur de Pierre et le Pasteur de l’Eglise universelle, en union avec tous les autres évêques. Recueillant à ce titre l’héritage de l’Eglise à travers 2000 ans d’histoire, en des pays et continents très variés, je suis le témoin de l’immense effort de l’Eglise pour encourager la vie intellectuelle et, par là, l’épanouissement des cultures. A ce titre, il me plaît d’apporter aux intellectuels et universitaires du Cameroun mes chaleureux encouragements pour leur noble tache. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Devant tous les pays représentés à l’UNESCO, où j’étais invité en 1980, j’ai beaucoup insisté sur <i>l’importance de la culture</i> pour être plus pleinement homme. C’est l’homme, disais-je, qui est le sujet, l’objet et le terme de la culture. Ce qui importe, c’est sa qualité d’être, plus que la quantité de son avoir et de ses produits. Et la tache essentielle de la culture est l’éducation, d’où le rôle primordial de la famille et de l’école. “La Nation (elle-même) existe par la culture et pour la culture, elle est donc la grande éducatrice des hommes pour qu’ils puissent « être davantage » dans la communauté” (Ioannis Pauli PP. </span>II <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco_fr.html\"> <i>Allocutio ad UNESCO habita</i>, 14, die 2 iun. 1980</a>: <i>Insegnamenti di Giovanni Paolo II</i>, III, 1 (1980) 1647). <span lang=\"FR\">Son histoire dépasse l’histoire de l’individu, de la famille, et aussi de l’ethnie, bien que l’ethnie ait déjà son histoire culturelle et sa langue. Je pensais alors aux nouvelles nations de la communauté internationale “qui luttent pour maintenir leur propre identité et leurs propres valeurs contre les influences et les pressions de modèles proposés de l’extérieur” (<i>Ibid</i>.). </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Cette identité propre n’est pas fermeture aux autres cultures. Par définition, la notion d’université comporte une exigence <i>d’universalité</i>, c’est-à-dire d’ouverture à la vérité dans tous les domaines, <i>à toute la vérité</i>. Rien dans l’univers matériel ne lui est étranger, et rien non plus dans l’univers spirituel ne reste en dehors de ses préoccupations intellectuelles. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Mais cette exigence d’universalité n’empêche pas l’université d’être un instrument de formation et de diffusion de la <i>culture originale de votre pays</i>. L’homme vit toujours selon une culture qui lui est propre. C’est grâce à la consistance de cette culture, assimilée comme une dimension fondamentale de l’existence et de l’être, qu’il devient possible d’accéder à la pluralité des cultures. C’est dans ce sens que je forme des vœux pour le développement de vos recherches: qu’elles servent à approfondir votre patrimoine culturel, à forger la conscience de l’identité nationale, et qu’en même temps elles vous permettent des contacts enrichissants avec les autres cultures (Cfr. Ioannis Pauli PP. </span>II <i>Allocutio ad UNESCO habita</i>, 6, die 14 iun. 1980: <i>Insegnamenti di Giovanni Paolo II</i>, III, 1 (1980) 1639 ss). <span lang=\"FR\">Ainsi, vous pourrez inventorier avec lucidité les richesses de vos traditions, déterminer ce par quoi l’homme africain se réalise au mieux. Et en même temps vous serez à même d’apprécier le patrimoine des autres pays, y compris de ceux qui, à un stade de l’histoire, vous ont initiés à leur culture. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">4. Le champ des connaissances que vous cherchez à acquérir et à approfondir englobe toutes les sciences, celles de la nature et celles de l’homme. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">A partir des sciences de la nature ou des sciences exactes, l’université ouvre la voie à toutes les recherches et <i> applications techniques</i>; et votre pays attend sûrement ces techniciens dans tout les domaines, notamment celui de la santé, du développement agricole et industriel, mécanique et électronique, de l’organisation harmonieuse de la société. C’est le progrès humain du pays que vous avez l’honneur de préparer. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Mais avant cet aspect utilitaire, <i>la recherche de la vérité</i> fait la grandeur du travail scientifique: la vérité mérite d’être recherchée et aimée pour elle-même, en pleine liberté, pour la joie de connaître. Cette recherche met en œuvre les pouvoirs de l’intelligence humaine, capable de nommer toutes les autres créatures (Cfr. <i>Gen</i>. 2, 19-20), de pénétrer le plus possible leur secret, et surtout de mieux saisir les mystères de l’homme, de son langage, de son être, de son sens social, de sa destinée. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">C’est dire que dans une telle recherche, tout ce qu’on appelle les <i>sciences humaines</i> a sa place. Je mentionne spécialement ici la <i>philosophie</i> qui permet de scruter le sens profond de la réalité au delà de la physique, de toutes les réalités morales et spirituelles essentielles à l’existence humaine. C’est grâce à elle que l’on pourra déterminer le devoir-être de l’homme, l’éthique qui doit gouverner sa vie personnelle et communautaire. Comme je le disais à l’UNESCO, “le fait culturel premier et fondamental est l’homme spirituellement mur, c’est-à-dire l’homme pleinement éduqué, l’homme capable de s’éduquer lui-même et d’éduquer les autres . . . La dimension première et fondamentale de la culture est la saine moralité: <i>la culture morale</i>” (Ioannis Pauli PP. </span>II <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco_fr.html\"> <i>Allocutio ad UNESCO habita</i>, 12, die 2 iun. 1980</a>: <i>Insegnamenti di Giovanni Paolo II</i>, III, 1 (1980) 1645). </p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Oui, l’avenir d’une société réussie passe par la <i>formation des consciences</i>. Les hommes et les groupes humains devront être capables de discerner l’essentiel, ce qui est vrai et bon pour l’homme, et en même temps de juger avec un esprit critique les ambiguïtés du progrès, les erreurs ou pseudo-valeurs, les pièges des choses artificielles que certaines civilisations font miroiter, les tentations des matérialismes ou les idéologies qui se disent efficaces, mais efficaces pour quoi? </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Enfin, je suis convaincu - et l’histoire des civilisations pourrait en témoigner - qu’il existe un lien organique et constitutif entre <i>la religion et la culture</i> (Cfr. <i>ibid</i>., n. 9: <i> l.c.</i>, p. 1642). Et c’est pourquoi le fait religieux, respecté dans sa spécificité comme rapport de l’homme à la transcendance, mérite d’être étudié en profondeur afin de prendre dûment en compte les valeurs des traditions religieuses et des liens communautaires qu’elles fondent, pour que la civilisation à construire conserve son âme. Nous trouvons dans la Bible cette conviction d’un psalmiste: “Si le Seigneur ne bâtit la maison, en vain peinent les bâtisseurs” (<i>Ps</i>. 127, 1). </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">5. Toutes ces raisons font que <i>l’Eglise</i> s’emploie partout à promouvoir les cultures, par le biais des universités, afin que le bien de l’homme et de la société soit assuré, dans une vision intégrale du développement, selon le plan de Dieu sur sa création. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Vous savez le zèle que l’Eglise a déployé pour <i>fonder des écoles</i> et particulièrement dans ce pays, dès les débuts de l’évangélisation. C’est l’Eglise qui a donné naissance aux universités médiévales, <i>les premières universités</i>. Aujourd’hui, tout en reconnaissant, en un certain sens, l’autonomie des réalités terrestres par rapport à sa propre responsabilité spirituelle, elle participe volontiers au progrès des universités, et surtout elle invite ses fils à y prendre toute leur part pour servir ce progrès et garantir son authenticité. Elle-même continue à fonder des universités catholiques qui permettent plus facilement une symbiose de la foi et de la culture, comme je l’expliquais récemment à Leuven et à Louvain-la-Neuve, en Belgique. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">6. Nous avons parlé de la promotion du savoir scientifique et de la recherche de la vérité sur l’homme, sur Dieu, par la philosophie, l’éthique, la réflexion théologique. Ces considérations, situées au niveau universitaire qui est le votre, ne doivent nous éloigner en rien des besoins humains, du <i>service de l’homme concret</i>, dans la situation actuelle du Cameroun. A juste titre, vous vous souciez des conditions précises du développement authentiquement humain de vos compatriotes, de tous vos compatriotes. Puisiez-vous toujours garder cette préoccupation dans les responsabilités professorales et administratives qui sont les vôtres à l’université, et, pour vous, étudiants et étudiantes, dans les responsabilités économiques, sociales, pédagogiques ou politiques auxquelles vous vous préparez. Il s’agit en effet d’approfondir et de vivre une conception de l’homme et de ses rapports sociaux où la “justice” ne reste pas un leitmotiv verbeux et formel. Aujourd’hui le monde entier s’en réclame sans que cela empêche souvent certaines puissances d’agir de façon injuste envers d’autres peuples ou catégories de personnes. <i>Philosopher sur la dignité de la personne</i>, avec ses droits et ses devoirs, sur les relations interpersonnelles dans la famille et la société, doit conduire à prendre effectivement en compte les aspirations et les besoins de ceux qui souffrent de la faim ou de logements insuffisants, qui cherchent un travail, qui sont méconnus dans leur dignité de femme ou d’enfant, qui n’ont pas la liberté nécessaire pour fonder un foyer stable, de ceux aussi qui voudraient développer les travaux agricoles ou industriels susceptibles de satisfaire les besoins prioritaires des populations; de ceux encore qui tiennent, à juste titre, à épanouir ce qu’il y a de beau et de sain dans leur propre patrimoine culturel. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">7. C’est bien ainsi en tout cas que le comprend <i>le christianisme</i> lorsqu’il apporte son appui au développement de la culture. Il proclame la liberté et les droits inaliénables de la personne. Et il reconnaît la source de sa dignité dans l’image du Créateur que toute personne porte en elle, dans le prix que Dieu attache à chaque personne qu’il a rachetée par son Fils pour la libérer de tout mal. Mais la dignité personnelle - qui ne peut jamais être sacrifiée comme un moyen aux impératifs de la société - n’est pas pour autant l’individualisme égoïste, suffisant ou capricieux qui se développe dans certaines sociétés occidentales. C’est celle d’un homme qui apprend à être pleinement homme, avec les autres et pour les autres (Ioannis Pauli PP. </span>II <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco_fr.html\"> <i>Allocutio ad UNESCO habita</i>, 11, die 2 iun. 1980</a>: <i> Insegnamenti di Giovanni Paolo II</i>, III, 1 (1980) 1644). <span lang=\"FR\">A l’UNESCO, je parlais d’<i>un lien fondamental du message du Christ et de l’Eglise avec l’homme</i> dans son identité même (Cfr. <i>ibid</i>.), car le christianisme permet d’affirmer l’homme pour lui-même, de l’aimer pour lui-même, de revendiquer sans cesse et toujours sa dignité devant tout ce qui peut l’opprimer dans son corps, son esprit, son cœur, son âme. Le Christ s’identifie à l’homme concret, au plus petit des siens, qui a faim, qui a soif, qui est malade, en prison, qui est étranger (Cfr. <i>Matth</i>. 25, 35-36). Il a commencé sa mission en disant: “L’Esprit du Seigneur est sur moi parce qu’il m’a consacré par l’onction pour porter la Bonne Nouvelle aux pauvres; il m’a envoyé annoncer aux captifs la délivrance . . . renvoyer en liberté les opprimés” (<i>Luc</i>. 4, 18). Oui, on peut dire que les disciples du Christ devront toujours, dans le monde, mener “une pastorale de guérison et de compassion”, comme le <i>Bon Samaritain</i> de l’Evangile, simplement parce que l’homme qui se trouve dans le besoin, sur le bord de la route, est leur frère, leur “prochain” (Cfr. <i>Luc</i>. 10, 33-37). Au cours de l’histoire, des gens appartenant à des nations chrétiennes ne l’ont malheureusement pas toujours fait, et nous en demandons pardon à nos frères africains qui ont tant souffert par exemple de la traite des Noirs. Mais l’Evangile demeure comme un appel sans équivoque. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Je comprends le cri de certains Africains pour une authentique libération et pour la <i>juste reconnaissance de leur dignité</i>, loin de tout racisme et de toute séquelle d’une exploitation politique, économique ou culturelle. Je suis sensible en particulier à certains souhaits exprimés par le Forum des universitaires chrétiens, du Cameroun, ou encore par le Mouvement des intellectuels chrétiens africains. Je me réjouis lorsque, au-delà de la proclamation des principes, ils se préoccupent eux-mêmes de ce qui déjà répond à un besoin humain (centre médical, structures d’accueil pour étudiants, participation des femmes, éducation des enfants, lutte contre la désertification, promotion de l’élevage - Cfr. «Première semaine des Intellectuels Chrétiens d’Afrique», Yaoundé, avril 1983). Je suis attentif à l’engagement de la JEC universitaire, lorsqu’elle fait prendre conscience des efforts à réaliser pour améliorer les conditions de logement, de santé, d’approvisionnement, d’information, de loisirs des étudiants, tout en recherchant les causes sociales des misères actuelles. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">8. J’ajouterai, spécialement à l’adresse des intellectuels et universitaires chrétiens, qu’il importe d’aller jusqu’au bout de la réflexion sur la libération souhaitée, sur la volonté d’être à la fois pleinement chrétien et pleinement Africain. C’est un débat difficile, et je souhaite que vous continuiez à avancer dans cette voie, avec objectivité, sagesse et profondeur, en union avec les évêques de votre pays, de cette région d’Afrique, de l’ensemble du continent africain, qui n’omettront pas de l’étudier dans leurs instances (Conseil, symposium ou Concile). Je ne doute pas que votre foi chrétienne et votre amour sincère de l’Eglise, votre souci de communion avec l’Eglise universelle, garantiront le sérieux de votre recherche. Ici je ne peux qu’esquisser quelques jalons. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">D’abord, il est bien entendu que la libération recherchée est la <i>libération intégrale de l’homme</i>, de tout ce qui l’asservit du dehors et du dedans. Toute l’histoire biblique - qui demeure un guide inspiré pour nous tous - est comme une prise de conscience que les obstacles, souvent apparus avec les contraintes des étrangers, étaient aussi dans le cœur des Israélites eux-mêmes qui participaient au péché personnel et social, à l’ignorance des valeurs morales et spirituelles, à l’infidélité au Dieu de l’Alliance, lequel était justice, sainteté, amour. Le Seigneur les invitait sans cesse à une fraternité plus réelle entre eux, et à une fraternité élargie avec les autres peuples. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">D’autre part, il est bien vrai que la foi chrétienne doit être une Bonne Nouvelle pour chaque peuple. Elle doit donc correspondre aux attentes les plus nobles de son cœur. Elle doit pouvoir être assimilée dans son langage, trouver une application dans les traditions séculaires que sa sagesse avait peu à peu élaborées pour garantir la cohésion sociale, le maintien de la santé physique et morale. L’évangélisation ne peut pas ne pas emprunter des éléments des cultures. La rupture entre Evangile et culture serait un drame (Cfr. Pauli VI <i> <a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi_fr.html\">Evangelii Nuntiandi</a></i>, 20). Les éléments positifs, les valeurs spirituelles de l’homme africain doivent être intégrés, davantage intégrés. Le Christ est venu accomplir. Il y a donc un <i> effort inlassable d’inculturation</i> à poursuivre pour que la foi ne reste pas superficielle. Mais - il ne faudrait pas l’oublier non plus -, le Message évangélique ne vient pas seulement consolider l’humain, tel quel; il joue un <i> rôle prophétique et critique</i>. Partout, en Europe comme en Afrique, il vient bouleverser les critères de jugement et les modes de vie (Cfr. <i>ibid</i>. 19). Il est un appel à la conversion. Il vient régénérer. Il passe au crible tout ce qui est ambigu, mêlé de faiblesses et de péché. Il doit jouer cette fonction pour certaines pratiques qui ont été apportées avec la foi par les étrangers; mais aussi pour certaines coutumes ou institutions qu’il a trouvées chez vous. L’Evangile de Dieu vient toujours d’ailleurs <i>pour purifier et pour élever</i>, afin que tout ce qui est bon, noble, vrai, juste, soit sauvé, émondé, épanoui et porte les meilleurs fruits. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">9. Ceux qui vous ont apporté ici la foi il y a moins de cent ans - avec une sincérité et une générosité que personne ne peut mettre en doute, avec le désir de partager ce qu’ils avaient de meilleur - l’ont forcément présentée dans le langage qui était le leur. Pouvait-il en être autrement? Mais dans la mesure où ils vous ont initiés à l’essentiel de l’Evangile, de la Tradition vivante de l’Eglise et de sa pratique - auxquels vous adhérez en vérité -, c’est déjà une grâce inouïe. Et c’est à vous, laïcs et prêtres africains, qu’il appartient maintenant de <i>faire que cette graine produise un fruit original, authentiquement africain</i>; de permettre au levain de faire lever toute la pâte chez vous. C’est tout l’enjeu de la seconde évangélisation qui est entre vos mains. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Ces fruits représenteront une nouvelle richesse pour votre pays comme pour l’Eglise entière qui les attend de grand cœur pour être toujours plus “catholique”. On peut observer aussi qu’ils auront forcément des points communs avec ceux produits dans l’ensemble de l’Eglise catholique. Les exigences du Seigneur sont les mêmes en matière d’amour, de pardon, de paix, de pureté. Le Credo est le même. La Tradition vivante de l’Eglise exprime la façon dont cet Evangile et ce Credo ont été vécus, avec l’Esprit Saint et le Magistère, dans la trame d’une histoire concrète certes, mais en réponse à des questions vraies de l’esprit et du cœur humain, qui rejoignent une expérience universelle. Il y a là un donné théologique qui est le chemin obligé d’un approfondissement ultérieur dans les diverses cultures. Il importe que les chrétiens de ce pays et de ce continent étudient à fond ce donné, en même temps que ce qui caractérise leur propre histoire, pour tracer une voie sure et profitable, en communion avec toute l’Eglise. Les chrétiens du passé et aujourd’hui sont toujours imparfaits, et ils peuvent faire des faux-pas; mais l’Eglise sait retrouver l’équilibre par sa doctrine et par la vie de ses saints; les Universités catholiques sont un lieu idéal pour cette réflexion. La mission du successeur de Pierre est d’être pour tous le garant à la fois de cette liberté et de cette fidélité. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">10. Je terminerai mon long entretien par un double appel. A vous tous intellectuels, universitaires et étudiants qui avez eu l’amabilité de venir ici à ma rencontre, sans peut-être partager la foi catholique, j’exprime mes chaleureux encouragements à poursuivre votre œuvre de recherche, d’éducation, de formation, pour servir vos frères et sœurs de ce pays, avec une prédilection pour les plus démunis. Les titres, les diplômes, les promotions, l’accès des postes lucratifs et influents - que permettent souvent vos études - ne doivent pas être le motif fondamental de votre travail. Demandez-vous toujours si vous faites vraiment progresser la culture, comme votre pays en a besoin; si vous <i>formez des hommes et des femmes capables de servir</i> leurs compatriotes, le bien de la nation et le progrès des rapports internationaux; si vous développez les qualités du cœur en même temps que l’esprit critique, l’acharnement au travail, l’objectivité, la discipline de vie, le goût de la vérité, la droiture de conscience, le sens de la solidarité avec les pauvres. Je prie Dieu de vous donner courage et joie dans votre magnifique responsabilité. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">11. <i>A ceux qui partagent la foi catholique</i> ou qui sont en recherche à son endroit, j’ajoute ceci: <i> approfondissez votre foi</i>. N’acceptez pas l’idée d’une opposition entre la foi et la science: ce sentiment ne peut venir aujourd’hui que d’une méconnaissance des méthodes de l’une et de l’autre. N’acceptez pas non plus un cloisonnement entre votre foi et vos travaux professionnels: que votre foi inspire au contraire votre recherche scientifique, l’étude des problèmes sociaux et politiques, vos responsabilités éducatives. Réfléchissez avec vos évêques, vos aumôniers, vos mouvements pour développer <i>une pastorale de l’intelligence qui surmonte cette dichotomie</i>. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Trop de vos confrères se laissent séduire, de bonne foi souvent, par des associations qui semblent généreuses, brillantes, qui peuvent offrir des avantages, mais qui en réalité entretiennent de grandes confusions dans les idées, une suffisance sectaire, avec parfois des méthodes occultes et un mysticisme syncrétiste, incompatibles avec l’Eglise. Cet ébranlement ne vient-il pas en partie de ce que leur foi, depuis leur catéchisme d’enfants, ne s’est pas approfondie au rythme de leurs études et de leurs responsabilités, qu’il y a comme un déséquilibre dans leur formation? </span> </p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Quant au dialogue avec les religions non chrétiennes - dans ce carrefour de religions qu’est le Cameroun -, il est certes à développer, il comporte l’estime mutuelle, la reconnaissance des valeurs de l’autre, la coopération fraternelle pour tout ce qui concerne le bien commun, dans la fidélité à sa propre foi. </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Enfin, chers laïcs chrétiens, ne craignez pas d’assumer <i>votre rôle dans l’Eglise</i>. Elle a besoin de vous. Vous êtes cette Eglise. Mettez vos talents à son service. Aidez-la à créer des communautés vivantes, à taille humaine. Le fait de prendre un engagement dans votre communauté chrétienne et humaine stimulera votre propre foi. Et, avec le respect des consciences que requiert la conception catholique de la liberté religieuse, prenez votre part dans l’évangélisation du pays qui a un immense champ devant elle, dans l’évangélisation des personnes, des groupes, des cultures. Que par vous le Christ soit présent dans les divers milieux de vie! </span></p>\n<p class=\"MsoNormal\"><i><span lang=\"FR\">Vous avez beaucoup reçu: il vous sera beaucoup demandé. </span></i></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Que Dieu vous inspire à tous sa sagesse et sa force! Qu’il vous bénisse, vous et tous les vôtres! </span></p>\n<p class=\"MsoNormal\"><span lang=\"FR\">Je vous remercie de votre accueil!</span></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1985/travels/documents/trav_africa.html\">VIAGGIO APOSTOLICO IN TOGO, COSTA D'AVORIO II, CAMERUN I, <br>REPUBBLICA CENTRO-AFRICANA, ZAIRE II, KENYA II, MAROCCO</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>INCONTRO DI GIOVANNI PAOLO II <br/>CON GLI INTELLETTUALI E GLI STUDENTI CATTOLICI</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Yaoundé (Camerun) - Martedì, 13 agosto 1985</i></font></p>\n<p align=\"center\">  </p>\n<p><i>Signore e Signori, élite intellettuale del Camerun, <br/>Cari studenti e studentesse. </i> </p>\n<p>1. Porgo il mio vivo ringraziamento per aver organizzato quest’incontro. Sono grato della vostra presenza, della vostra simpatia, della vostra fiducia. Le vostre parole di benvenuto mi hanno commosso. Sono ben lieto di quest’occasione d’incontro. </p>\n<p>Da una parte, essa mi dà modo di rispondere all’iniziativa degli intellettuali e degli studenti cattolici, delle loro svariate associazioni, in particolare a quella del Circolo degli universitari cristiani: ho letto con attenzione e interesse l’esposto delle loro preoccupazioni nel memorandum che mi hanno indirizzato. </p>\n<p>E in modo più generale sono lieto di potermi rivolgere all’insieme del mondo intellettuale e universitario, per rendere omaggio all’opera che esso cerca di svolgere a Yaoundé e in tutto il Camerun. </p>\n<p>2. Acclamo qui innanzitutto il meritevole sforzo che compie il Paese per dotarsi di università, di facoltà o di scuole di alto livello. Penso che un tale impegno risponde alla sete dei giovani del Camerun d’essere iniziati alle diverse scienze, al loro desiderio di meglio penetrare nei segreti dell’universo e delle opere umane nel corso della storia, di meglio capire se stessi, per meglio cogliere, in particolare, la propria identità e la propria vocazione africana, mentre si preparano a professioni interessanti e utili al paese. Sono comunque certo che i dirigenti e in particolare i responsabili della cultura sono coscienti del fatto che l’accesso agli studi universitari, il progresso intellettuale, i contatti e gli scambi con altri centri universitari nel mondo rappresentano un’opportunità per la prosperità del Camerun, per il suo irraggiamento culturale, per i suoi rapporti internazionali. </p>\n<p>Certo, come in molti altri Paesi, le possibilità professionali non rispondono immediatamente al moltiplicarsi del numero degli studenti; rimane sempre il problema di creare posti di lavoro in modo da corrispondere alle effettive possibilità di ciascuno, alle svariate inclinazioni e vocazioni, ai bisogni reali del Paese che richiedono compiti di ogni sorta, di tipo intellettuale o manuale. Tuttavia di per sé l’istruzione rimane uno dei beni fondamentali della civiltà umana: lo sforzo di eliminare l’analfabetismo è una necessità, la divulgazione dell’istruzione e della scienza costituisce un’opportunità, e in questo le università svolgono un ruolo primario. La ricerca intellettuale è un segno promettente, non ci si può che rallegrare nel vedere molti giovani del Camerun darsi ad essa, trovarvi piacere e sentirsi stimolati ad essa. </p>\n<p>Ho anche notato che un certo numero di sacerdoti e di religiosi ha preso posto in questo mondo universitario, e che vi apporta un contributo di qualità, in campi scientifici, sociologici e letterari altamente specializzati. Come non auspicare allora che anche i cattolici dispongano di una sede di approfondita riflessione teologica, in cui si studino, con lo stesso rigore scientifico, i diversi aspetti e le fonti della fede, così come i rapporti di questa fede col resto della cultura, e le sue ripercussioni sulla vita sociale? I nostri amici protestanti già lo fanno, e io so che molti oggi sentono il bisogno di un Istituto cattolico di studi superiori a Yaoundé. </p>\n<p>3. Il Vescovo di Roma, come sapete, è il successore di Pietro e il pastore della Chiesa universale, in unione con tutti gli altri vescovi. Raccogliendo a questo titolo il retaggio della Chiesa attraverso duemila anni di storia, in Paesi e continenti molto diversi sono testimone dell’immenso sforzo della Chiesa al fine di promuovere la vita intellettuale, e, attraverso ciò, l’espandersi delle culture. A questo proposito, voglio presentare agli intellettuali e universitari del Camerun il mio caloroso incoraggiamento nel loro nobile compito. </p>\n<p>Di fronte a tutti i Paesi rappresentati all’UNESCO, cui sono stato invitato nel 1980, ho molto insistito sull’importanza della cultura al fine di una maggiore pienezza umana. È l’uomo, ho affermato, il soggetto, l’oggetto e il fine della cultura. Ciò che importa è la qualità del suo essere, più che la quantità dei suoi averi e dei suoi prodotti. E compito essenziale della cultura è l’educazione, e da qui il ruolo primario della famiglia e della scuola. “La nazione esiste “mediante” la cultura e “per” la cultura, ed essa è dunque la grande educatrice degli uomini perché essi possano “essere di più” nella comunità” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco.html\"> <i>Allocutio ad </i>UNESCO<i> habita</i>, 14, 2 giugno 1980</a>: <i>Insegnamenti di Giovanni Paolo II</i>, III/1 [1980] 1647). La sua storia va oltre la storia dell’individuo, della famiglia e anche dell’etnia, per quanto l’etnia abbia già la propria storia culturale e la propria lingua. Pensavo allora alle nazioni nuove della comunità internazionale “che lottano per conservare la loro propria identità e i loro propri valori contro le influenze e le pressioni dei modelli proposti dall’esterno” (<i>Ivi</i>). </p>\n<p>Questa identità propria non è chiusura alle altre culture. Per definizione, il concetto di università comporta un’esigenza di universalità, vale a dire di apertura alla verità in tutti i campi, a tutta la verità. Nulla nell’universo materiale è estraneo ad essa, e nulla nemmeno nell’universo spirituale rimane escluso dalle sue preoccupazioni intellettuali. </p>\n<p>Tuttavia questa esigenza di universalità non toglie all’università il fatto di essere uno strumento di formazione e di diffusione della cultura peculiare del vostro Paese. L’uomo vive sempre all’interno di una cultura che gli è propria. È grazie allo spessore di questa cultura, assimilata quale dimensione fondamentale dell’esistenza e dell’essere, che diviene possibile accedere alla pluralità delle culture (Giovanni Paolo II, <i>Allocutio ad </i>UNESCO<i> habita</i>, 6, 2 giugno 1980: <i>Insegnamenti di Giovanni Paolo II</i>, III/1 [1980] 1639 s.). È in questo senso che esprimo il mio augurio per lo sviluppo delle vostre ricerche: che servano ad approfondire il vostro patrimonio culturale, a plasmare la coscienza dell’identità nazionale, e che allo stesso tempo vi permettano arricchenti contatti con le altre culture. Potrete così scandagliare in modo consapevole le ricchezze delle vostre tradizioni ed essere in grado di apprezzare il patrimonio degli altri Paesi, ivi compresi quelli che, in una certa fase della storia, vi hanno iniziato alla loro cultura. </p>\n<p>4. L’ambito delle conoscenze che cercate di acquisire e di approfondire ingloba tutte le scienze, quelle della natura e quelle dell’uomo. A partire dalle scienze della natura o dalle scienze esatte, l’università apre la strada a tutte le ricerche e applicazioni tecniche; e il vostro Paese aspetta senz’altro questi tecnici in tutti i campi, in particolare in quello della salute, dello sviluppo agricolo e industriale, della meccanica e dell’elettronica, dell’armoniosa organizzazione della società. È il progresso umano del Paese che voi avete l’onore di preparare. </p>\n<p>Ma prima ancora di questo aspetto utilitaristico, ciò che fa la grandezza del lavoro scientifico è la ricerca della verità: la verità merita d’essere ricercata e amata per se stessa, in piena libertà, per la gioia di sapere. Questa ricerca mette in azione tutti i poteri dell’intelligenza umana, capace di dare un nome a tutte le altre creature (cf. <i>Gen</i> 2, 19-20), di penetrare il più possibile il loro segreto, e soprattutto di meglio afferrare il mistero dell’uomo, della sua lingua, del suo essere, della sua natura sociale, del suo destino. </p>\n<p>In una tale ricerca trovano il loro posto tutte quelle che vengono chiamate le scienze umane. Cito qui in particolare la filosofia, che permette di scrutare il senso profondo della realtà al di là del mondo fisico, nonché tutte le realtà d’indole etica e spirituale essenziali all’esistenza umana. È grazie ad essa che si potrà stabilire cosa debba essere l’uomo, l’etica che deve governare la sua vita personale e sociale . . . Come ho detto all’UNESCO “il fatto culturale primario e fondamentale è l’uomo spiritualmente maturo, vale a dire pienamente educato, l’uomo capace di educare se stesso e di educare gli altri . . . La dimensione primaria e fondamentale della cultura è la sana moralità: la cultura morale” (Giovanni Paolo II, <i>Allocutio ad </i>UNESCO<i> habita</i>, 12, 2 giugno 1980: <i>Insegnamenti di Giovanni Paolo II</i>, III/1 [1980] 1645). </p>\n<p>Sì, l’avvenire di una società bene intesa passa attraverso la formazione delle coscienze. Gli uomini e i gruppi umani dovranno essere capaci di discernere le cose essenziali, ciò che è verità e bene per l’uomo, e allo stesso tempo di giudicare con spirito critico le ambiguità del progresso, gli errori o pseudovalori, le insidie delle cose artificiali che talune civiltà fanno brillare ai nostri occhi, le tentazioni dei materialismi o delle ideologie che si proclamano efficaci, ma efficaci a quale fine? </p>\n<p>Sono infine convinto - e la storia delle civiltà potrebbe esserne prova - che esista un legame organico e basilare tra religione e cultura (cf. <i>Ivi</i>, n. 9: <i>l. c.</i>, p. 1642). È per questo che il fatto religioso, rispettato nella propria specificità quale rapporto dell’uomo col trascendente, merita d’essere studiato a fondo, affinché vengano tenuti nel debito conto i valori delle tradizioni religiose e dei legami comunitari ch’essi generano, affinché la civilizzazione da edificare conservi la propria anima. Questa convinzione la troviamo espressa nella Bibbia da un salmista: “Se il Signore non costruisce la casa, invano vi faticano i costruttori” (<i>Sal</i> 127, 1). </p>\n<p>5. Tutte queste ragioni fanno sì che la Chiesa s’impegni ovunque a promuovere, attraverso le università, le varie culture, affinché siano assicurati il bene dell’uomo e della società, in una prospettiva di sviluppo integrale, secondo il disegno di Dio riguardo alla creazione. </p>\n<p>Voi conoscete lo zelo messo in atto dalla Chiesa nel fondare scuole, in modo particolare in questo Paese, sin dagli inizi dell’evangelizzazione. Fu la Chiesa a dare i natali alle università del Medioevo, le prime università. Oggi, mentre riconosce, per taluni versi, l’autonomia delle realtà temporali rispetto alla propria responsabilità in campo spirituale, essa partecipa volentieri al progresso delle università, e soprattutto invita i propri figli a prendervi pienamente parte, al fine di servire questo progresso e garantirne l’autenticità. Essa stessa continua a fondare università cattoliche che permettano una più facile simbiosi tra fede e cultura, come ho di recente spiegato a Lovanio e a Louvain-la-Neuve, in Belgio. </p>\n<p>6. Abbiamo parlato della promozione del sapere scientifico, e della ricerca della verità sull’uomo, su Dio, sulla filosofia, sulla morale, sulla riflessione teologica. Queste considerazioni, al vostro livello universitario, non devono affatto farci perdere di vista i bisogni umani, il servizio dell’uomo concreto, nella situazione attuale del Camerun. A giusto titolo vi preoccupate delle condizioni effettive di uno sviluppo autenticamente umano dei vostri connazionali, di tutti i vostri connazionali. Possiate conservare sempre questa sollecitudine nell’adempimento delle responsabilità d’insegnamento o amministrative che avete all’università, e di quelle di ordine economico, sociale, pedagogico e politico alle quali in quanto studenti e studentesse vi preparate. Si tratta in realtà di approfondire e di vivere una concezione dell’uomo e dei suoi rapporti sociali nella quale la “giustizia” non rimanga solo una ricorrente parola vuota e astratta. Oggi il mondo intero ne parla, senza che questo spesso impedisca che talune potenze agiscano in modo ingiusto nei confronti di altri popoli o categorie di persone. La riflessione filosofica sulla dignità della persona, con i suoi diritti e i suoi doveri, sui rapporti interpersonali nella famiglia e nella società deve portare a tenere effettivamente in considerazione aspirazioni e bisogni di coloro che soffrono per la fame o per la carenza di alloggi, che cercano un lavoro, cui viene negata la dignità di donna o di bambino, che non hanno la libertà necessaria per fondare un focolare stabile, e anche di coloro che vorrebbero svolgere i lavori agricoli o le produzioni industriali suscettibili di soddisfare i bisogni prioritari delle popolazioni, e infine di coloro che tengono, a ragione, a far sbocciare ciò che vi è di buono e di valido nel loro patrimonio culturale. </p>\n<p>7. In ogni caso è questo che intende il cristianesimo, quando dà il proprio appoggio allo sviluppo della cultura. Esso proclama la libertà e i diritti inalienabili della persona. Inoltre vede la fonte di questa dignità nell’immagine del Creatore che ognuno porta in sé, nel valore che Dio attribuisce ad ogni persona che ha redenta tramite suo Figlio, per liberarla da ogni male. Tuttavia la dignità personale - che mai può essere sacrificata come un mezzo agli imperativi della società - non è affatto l’individualismo egoista, pieno di sé o capriccioso che riscontriamo in talune società occidentali. È quella dell’uomo che impara a essere pienamente uomo, insieme agli altri e per gli altri (Giovanni Paolo II, <i>Allocutio ad </i>UNESCO <i>habita</i>, 11, 2 giugno 1980: <i>Insegnamenti di Giovanni Paolo II</i>, III/1 [1980] 1644). All’UNESCO ho parlato di un legame fondamentale tra il messaggio di Cristo e della Chiesa e l’uomo nella sua stessa essenza (cf. <i>Ivi</i>), poiché il cristianesimo permette di apprezzare l’uomo per se stesso, di amarlo per se stesso, di rivendicare incessantemente e sempre la sua dignità di fronte a tutto ciò che può opprimerlo nel corpo, nello spirito, nel cuore, nell’anima. Cristo si identifica con l’uomo reale, col più piccolo di essi, con chi ha fame, ha sete, è ammalato, è in prigione, è forestiero (cf. <i>Mt </i>25, 35-36). Egli ha cominciato la propria missione dicendo: “Lo Spirito del Signore è sopra di me; per questo mi ha consacrato con l’unzione, e mi ha mandato per annunziare ai poveri un lieto messaggio, per proclamare ai prigionieri la liberazione . . . per rimettere in libertà gli oppressi (<i>Lc</i> 4, 18). Sì, si può affermare che i discepoli di Cristo dovranno sempre, nel mondo intero, svolgere “una pastorale di guarigione e di compassione”, come fece il buon samaritano del Vangelo, semplicemente perché l’uomo, che si trova nel bisogno sul ciglio della strada, è il loro fratello, il loro “prossimo” (cf. <i>Lc</i> 10, 33-37). Nel corso della storia, uomini appartenenti a nazioni cristiane purtroppo non sempre si sono comportati così e noi ne chiediamo scusa ai nostri fratelli africani che tanto hanno sofferto, per esempio per la tratta degli schiavi. Il Vangelo, tuttavia, rimane un appello inequivocabile. </p>\n<p>Io capisco il forte anelito di taluni africani a un’autentica liberazione e al giusto riconoscimento della loro dignità, al di fuori di ogni razzismo e di ogni volontà di sfruttamento politico, economico o culturale. Sono sensibile in particolare a taluni auspici espressi dal Circolo degli universitari cristiani del Camerun, nonché dal Movimento degli intellettuali cristiani d’Africa. Mi rallegro nel constatare che, oltre alle dichiarazioni di principio, essi stessi si preoccupano di cose immediatamente rispondenti a un bisogno umano (centri medici, strutture abitative per studenti, partecipazione alle donne, educazione dei fanciulli, lotta contro la desertificazione, espansione degli allevamenti (cf. “Prima Settimana degli Intellettuali Cristiani d’Africa”, Yaoundé, aprile 1983). Seguo con attenzione l’impegno della Gioventù cattolica universitaria, nel suo prendere coscienza degli sforzi da compiere per migliorare le condizioni abitative, della salute, degli approvvigionamenti, dell’informazione, del tempo libero degli studenti, contemporaneamente cercando le cause sociali degli attuali mali. </p>\n<p>8. Vorrei aggiungere, rivolgendomi in particolare agli intellettuali e universitari cristiani, che è importante andare sino in fondo nella riflessione sull’anelito di liberazione, sulla volontà d’essere allo stesso tempo appieno cristiani e appieno africani. È una ricerca difficile, e io auspico che continuiate ad andare avanti in questa strada, con obiettività, saggezza e profondità, in unione coi vescovi del vostro Paese, di questa parte d’Africa, dell’insieme del continente africano, che non mancheranno di analizzarla nelle loro sede (consigli, simposi o Concilio). Non ho dubbi sul fatto che la vostra fede cristiana e il vostro sincero amore per la Chiesa, la vostra volontà di comunione con la Chiesa universale garantiranno profondità alla vostra ricerca, della quale posso indicare solo alcuni principi fondamentali. Innanzitutto è ben chiaro che la liberazione che cercate è liberazione integrale dell’uomo da tutto ciò che lo asservisce dall’esterno e dall’interno. Tutta la storia della Bibbia - che rimane una guida spirituale per tutti noi - è come una presa di coscienza del fatto che ogni ostacolo, che spesso si manifestava con un impedimento da parte di popoli stranieri, risiedeva anche nel cuore degli stessi israeliti che peccavano a livello personale e sociale, che non tenevano conto dei valori morali e spirituali, che non erano fedeli al Dio dell’alleanza, che era giustizia, santità, amore. Il Signore li invitava incessantemente a una più autentica fratellanza tra essi stessi, e a una più ampia fratellanza con gli altri popoli. </p>\n<p>D’altra parte, è ben vero che la fede cristiana dev’essere una buona novella per ciascun popolo. Essa deve dunque corrispondere alle aspettative più nobili del suo cuore. Essa deve poter essere assimilata nella sua lingua, trovare applicazione nelle tradizioni secolari elaborate a poco a poco dalla saggezza ancestrale al fine di garantire la coesione sociale, il mantenimento della salute fisica e morale. L’evangelizzazione non può fare a meno di prendere a prestito alcune componenti delle varie culture. Un distacco tra Vangelo e cultura sarebbe un dramma (cf. Paolo VI, <i> <a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 20). Gli elementi positivi, i valori spirituali dell’uomo africano devono essere integrati, maggiormente integrati. Cristo è venuto per adempiere. Vi è dunque da compiere uno sforzo instancabile di radicamento culturale affinché la fede non rimanga superficiale. </p>\n<p>Tuttavia - nemmeno questo va dimenticato - il messaggio evangelico non viene solo a confermare le cose umane, quali sono; esso svolge anche una missione profetica e critica. Ovunque, in Europa come in Africa, esso viene a sconvolgere criteri di giudizio e modi di vita (cf.<i> Ivi</i>, 19). Esso è un appello alla conversione. Viene a rigenerare. Passa al setaccio tutto ciò che è equivoco, commisto a carenze e peccato. Questa funzione deve svolgerla sia nei confronti di talune prassi che sono state portate dagli stranieri, insieme alla fede; ma anche nei confronti di taluni costumi o istituzioni che ha trovato presso di voi. Il Vangelo di Dio viene sempre, comunque, per purificare e per elevare, affinché tutto ciò che è buono, nobile, vero, giusto, sia salvaguardato, mondato, fatto sbocciare e porti i frutti migliori. </p>\n<p>9. Coloro che meno di un secolo fa vi hanno portato qui la fede - con una sincerità e una generosità che nessuno può mettere in dubbio, col desiderio di condividere ciò che avevano di meglio - l’hanno giocoforza presentata col linguaggio di cui disponevano. Poteva essere altrimenti? Tuttavia nella misura in cui vi hanno iniziati all’essenziale del Vangelo, della tradizione vivente della Chiesa e della sua prassi - alla quale voi aderite nella verità - questo rappresenta già una grazia eccezionale. Ed è a voi, laici e sacerdoti africani, che ora compete di fare in modo che questo seme produca frutti peculiari, autenticamente africani; permettere al lievito di far salire appieno la pasta qui da voi. Tutta la posta in gioco della seconda evangelizzazione è nelle vostre mani. </p>\n<p>Questi frutti rappresenteranno una ricchezza nuova sia per il vostro Paese che per la Chiesa intera, che li attende con grande speranza, al fine di essere sempre più “cattolica”. Si può anche osservare che essi avranno giocoforza dei punti in comune con quelli generati nel complesso della Chiesa cattolica. Ciò che esige il Signore è sempre lo stesso in materia d’amore, di perdono, di pace, di purezza. Il Credo è il medesimo. La tradizione vivente della Chiesa esprime il modo in cui questo Vangelo e questo Credo sono stati vissuti, in unione con lo Spirito Santo e col magistero, nel contesto, certo, di una storia concreta, tuttavia in risposta a quesiti autentici dello spirito e del cuore umani, attinenti a un’esperienza che è universale. Vi è qui un dato teologico attraverso il quale deve necessariamente passare qualsiasi approfondimento ulteriore nelle diverse culture. È importante che i cristiani di questo Paese e di questo continente analizzino a fondo questo dato, oltre a ciò che caratterizza la loro storia, al fine di tracciare un cammino certo e fruttuoso, in comunione con la Chiesa tutta. I cristiani del passato e di oggi sono sempre imperfetti, e possono compiere passi falsi; tuttavia la Chiesa sa ritrovare l’equilibrio attraverso la propria dottrina e la vita dei suoi santi; le università cattoliche sono sede ideale di questa riflessione. La missione del successore di Pietro è quella di essere per tutti garante di questa libertà e di questa costanza. </p>\n<p>10. Voglio terminare il mio lungo discorso con un doppio appello. A tutti voi intellettuali, universitari e studenti che avete avuto la compiacenza di venire qui a questo incontro, senza forse condividere la fede cattolica, esprimo la mia calorosa esortazione a proseguire la vostra opera di ricerca, di educazione, di formazione, al fine di servire i vostri fratelli e sorelle di questo Paese, con particolare riguardo per i più deboli. Titoli, diplomi, promozioni, accesso a cariche lucrative e importanti - spesso resi possibili dai vostri studi - non devono essere il movente fondamentale della vostra opera. Chiedetevi sempre se fate veramente progredire la cultura, come ha bisogno il vostro Paese: se state formando uomini e donne in grado di servire i propri connazionali, il bene della nazione e il progresso dei rapporti internazionali; se promuovete le qualità del cuore oltre che lo spirito critico, la costanza del lavoro, l’obiettività, la disciplina di vita, il gusto della verità, la dirittura morale, il senso di solidarietà verso i poveri. Prego Dio che vi infonda coraggio e gioia nel vostro magnifico compito. </p>\n<p>11. Per coloro che condividono la fede cattolica o che sono alla ricerca di essa, aggiungo questo: approfondite la vostra fede. Non accettate l’idea di un’opposizione tra fede e scienza: una tale concezione oggi non può derivare che da ignoranza dei metodi dell’una e dell’altra. Non accettate nemmeno un distacco tra la vostra fede e il vostro impegno professionale: al contrario, possa la vostra fede ispirare la vostra ricerca scientifica, lo studio dei problemi sociali e politici, le vostre responsabilità educative. Riflettete insieme ai vostri vescovi, ai vostri parroci, ai vostri movimenti, al fine di elaborare una pastorale dell’intelligenza che superi codesta dicotomia. </p>\n<p>Troppi vostri colleghi si lasciano sedurre, spesso in buona fede, da associazioni che sembrano generose, brillanti, che possono offrire dei vantaggi, ma che in realtà hanno una gran confusione di idee, un orgoglio settario, uniti talvolta a pratiche occulte e ad un misticismo sincretista, incompatibili con la Chiesa. Questo sbandamento non è forse dovuto, almeno in parte, al fatto che la loro fede, a partire dal catechismo, non si è approfondita con lo stesso ritmo dei loro studi e delle loro responsabilità, dal fatto che vi sia uno squilibrio nella loro formazione? </p>\n<p>Quanto al dialogo con le religioni non cristiane - in questo crocevia di religioni che è il Camerun - esso va certamente accresciuto; esso comporta stima reciproca, riconoscimento dei valori dell’altro, cooperazione fraterna in tutto ciò che riguarda il bene comune, nella fedeltà alla propria fede. Per finire, cari laici cristiani, non abbiate timore di assumere il vostro ruolo nella Chiesa. Essa ha bisogno di voi. Questa Chiesa siete voi. Mettete i vostri talenti al suo servizio. Aiutatela a creare comunità vive, a scala umana. L’impegnarvi nella vostra comunità cristiana e umana stimolerà la vostra stessa fede. Inoltre, nel rispetto delle coscienze richiesto dalla concezione cattolica della libertà religiosa, prendete parte all’evangelizzazione del Paese, che ha dinanzi a sé un campo immenso, nell’evangelizzazione delle persone, dei gruppi, delle culture. Possa attraverso di voi Cristo essere presente nei più svariati ambienti di vita! </p>\n<p>Avete ricevuto molto: vi sarà molto richiesto. </p>\n<p>Che Dio infonda a tutti voi la sua saggezza e la sua forza! Che benedica voi e tutti i vostri cari! </p>\n<p>Vi ringrazio della vostra accoglienza!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}