{
    "id": "hf_jp-ii_ang_19821205",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 5 December 1982",
    "excerpt": {
        "it": "1. Ogni cinque anni i miei fratelli nell’Episcopato vengono a Roma da tutte le parti del mondo, a seconda dei singoli paesi e continenti, per visitare “le memorie degli Apostoli” “ad limina Apostolorum”, conforme ad un’antichissima tradizione.",
        "pt": "1. Cada cinco anos os meus Irmãos no Episcopado de todas as partes do mundo, segundo cada um dos Países e Continentes, vêm a Roma para visitar \"as memórias dos Apóstolos\" (adlimina Apostolorum), conforme uma antiquíssima tradição.",
        "es": "1. Cada cinco años, mis hermanos en el Episcopado vienen a Roma, de todas las partes del mundo, por naciones y continentes, para visitar \"las memorias de los Apóstoles\" (AdLimina Apostolorum), de acuerdo con una antiquísima tradición."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1982/documents/hf_jp-ii_ang_19821205.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/1982/documents/hf_jp-ii_ang_19821205.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1982/documents/hf_jp-ii_ang_19821205.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">GIOVANNI PAOLO II</font> </font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>II Domenica di Avvento <br>5 dicembre 1982</br></i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1. Ogni cinque anni i miei fratelli nell’Episcopato vengono a Roma da tutte le parti del mondo, a seconda dei singoli paesi e continenti, per visitare “le memorie degli Apostoli” “ad limina Apostolorum”, conforme ad un’antichissima tradizione. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> È un avvenimento importante, che serve a rinnovare il legame che stringe tutte le Chiese nella loro unità cattolica mediante la Chiesa di Roma. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Come già domenica scorsa, nel recitare la preghiera dell’Angelus, desidero corrispondere a queste visite, ricordando, uno dopo l’altro, i singoli Episcopati dei vari paesi. Con la preghiera esprimo il mio ringraziamento ai cari confratelli nel Servizio Episcopale, con i quali mi unisce l’identità del ministero nella Chiesa di Dio. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2. Nella domenica odierna il mio pensiero va in particolare ai vescovi del Madagascar, i quali sono venuti in visita “ad limina” nello scorso mese di maggio. Sono 24 Vescovi, col Cardinale Arcivescovo di Tananarive, per una comunità cattolica che corrisponde al 22% di una popolazione di circa 9 milioni di abitanti. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> I Presuli mi hanno aggiornato sulla situazione delle loro diocesi, parlandomi della vitalità e della fedeltà di quei cattolici, e delle difficoltà e speranze delle loro comunità, a cui invio il mio affettuoso saluto e incoraggiamento. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> I sacerdoti diocesani sono circa 150, mentre i religiosi, compresi i fratelli laici, superano gli 800, dei quali una parte sono autoctoni e gli altri sono missionari. Le religiose raggiungono quasi la cifra di 2000. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Un lavoro particolarmente benemerito e prezioso è svolto dai circa 7500 catechisti. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> I seminari, contando i vari piccoli seminari minori, sono 13 e alimentano consolanti speranze per l’avvenire. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> La Chiesa svolge un’intensa attività anche a livello scolastico e assistenziale: la sua testimonianza cristiana assume così una rilevanza sociale. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Insieme con questi vescovi ho pregato il Signore, perché aiuti la Chiesa in Madagascar a crescere e svilupparsi sempre più nella fedeltà al Vangelo e all’uomo, superando, con la grazia di Dio, le difficoltà. E invito pure tutti voi a ricordarvi di queste intenzioni nelle vostre preghiere. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3. E ora, con alcune parole tratte dalla lettera di San Paolo ai Filippesi, vorrei esprimere ciò che unisce tutti i vescovi in Cristo e nella Chiesa. Sono parole che leggiamo nella liturgia dell’odierna Domenica d’Avvento: “Ringrazio il mio Dio..., pregando sempre con gioia per voi in ogni mia preghiera, a motivo della vostra cooperazione alla diffusione del Vangelo dal primo giorno fino al presente, e sono persuaso che Colui che ha iniziato in voi quest’opera buona, la porterà a compimento fino al giorno di Cristo Gesù” (<em>Fil</em> 1,4-6). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 4. “Quest’opera”, “quest’opera buona”, legata al servizio di ogni vescovo, la raccomandiamo ora alla Vergine, che ha accolto nel suo cuore ed ha preparato con la sua maternità l’Avvento del Dio-Uomo.<br/> </font> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> <span class=\"style3\">P</span><span class=\"style2\">APA JOÃO PAULO II</span></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGELUS</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>II Domingo do Advento <br>5 de Dezembro de 1982</br></i></font></p>\n<p align=\"justify\">  </p>\n<p><font>1. Cada cinco anos os meus Irmãos no Episcopado de todas as partes do mundo, segundo cada um dos Países e Continentes, vêm a Roma para visitar \"as memórias dos Apóstolos\" (<em>ad</em> <em>limina Apostolorum</em>), conforme uma antiquíssima tradição.</font></p>\n<p><font>É um acontecimento importante, que serve para renovar o vínculo que une todas as Igrejas na sua unidade católica mediante a Igreja de Roma.</font></p>\n<p><font>Como já domingo passado, ao recitar a prece do <em>Angelus</em>, desejo corresponder a estas visitas, recordando, um depois do outro, cada um dos Episcopados dos vários Países. Com a oração exprimo o meu agradecimento aos caros Irmãos Bispos no Serviço Episcopal, com os quais me une a identidade do ministério na Igreja de Deus.</font></p>\n<p><font>2. Neste domingo o meu pensamento dirige-se de modo particular aos Bispos de Madagáscar, que vieram em</font><font> <a href=\"/content/john-paul-ii/pt/speeches/1982/may/documents/hf_jp-ii_spe_19820521_vescovi-madagascar.html\">visita <em>ad limina</em> no passado mês de Maio</a>. São 24 Bispos, com o Cardeal Arcebispo de Tananarive, para uma comunidade católica que corresponde a</font><font> 22</font><font> por cento de uma população de cerca de nove milhões de habitantes. </font></p>\n<p><font>Os Bispos informaram-me da situação actual das suas Dioceses, falando-me da vitalidade e da fidelidade daqueles católicos, e das dificuldades e esperanças das suas comunidades, às quais envio a minha afectuosa saudação e encorajamento. </font></p>\n<p><font>Os</font><font> sacerdotes diocesanos são cerca de 150, enquanto os Religiosos, compreendidos os irmãos leigos, são mais de 800, dos quais uma parte é autóctone e os outros são missionários. As Religiosas chegam quase a duas mil.</font></p>\n<p><font>Um trabalho particularmente benemérito e precioso é desenvolvido por cerca de 7.500 catequistas.</font></p>\n<p><font>Os Seminários, contando os vários pequenos Seminários menores, são 13 e conservam consolantes esperanças para o futuro.</font></p>\n<p><font>A Igreja desenvolve uma intensa actividade também a nível escolar e assistencial: o seu testemunho cristão assume deste modo uma importância social.</font></p>\n<p><font>Juntamente com estes Bispos supliquei ao Senhor que ajude a Igreja de Madagascar a crescer e desenvolver-se cada vez mais na fidelidade ao Evangelho e ao homem, superando, com a graça de Deus, as dificuldades. E convido também todos vós a recordar-vos destas intenções nas vossas preces.</font></p>\n<p><font>3. E agora, com algumas palavras tomadas da Epístola de São Paulo aos Filipenses, desejaria exprimir o que une todos os Bispos em Cristo e na Igreja. São Palavras que lemos na liturgia do presente <em>Domingo do Advento</em>: \"Dou graças ao meu Deus... Em todas as minhas orações peço sempre com alegria por todos vós, recordando-me da parte que tomastes na difusão do Evangelho, desde o primeiro dia até agora. Estou persuadido de que Aquele que começou em vós a boa obra a completará até ao Dia de Cristo Jesus\" (<em>Fil</em> 1, 4-6).</font></p>\n<p><font>4. \"Esta obra\", \"esta boa obra\", ligada ao serviço de cada Bispo, recomendemo-la agora à Virgem, que acolheu no seu coração e preparou com a sua maternidade o Advento de Deus-Homem.</font></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">ÁNGELUS</font></b></i><br><br/></br></font> <i><font color=\"#663300\">Domingo 5 de diciembre de 1982</font></i></p>\n<p>  </p>\n<p> 1. Cada cinco años, mis hermanos en el Episcopado vienen a Roma, de todas las partes del mundo, por naciones y continentes, para visitar \"las memorias de los Apóstoles\" (<i>Ad</i> <i>Limina Apostolorum</i>), de acuerdo con una antiquísima tradición.</p>\n<p> Se trata de un acontecimiento importante, que sirve para renovar el vínculo que estrecha a todas las Iglesias en su unidad católica mediante la Iglesia de Roma.</p>\n<p> Igual que el domingo pasado, al rezar la oración del <i>Ángelus, </i>quiero corresponder a estas visitas, recordando, uno tras otro, a cada uno de los Episcopados de los distintos países. Con la oración expreso mi agradecimiento a los queridos hermanos en el servicio episcopal, con quienes me une la identidad del ministerio en la Iglesia de Dios.</p>\n<p> 2. Este domingo mi pensamiento se dirige en particular a los obispos de Madagascar, que han venido para la <i> visita ad Limina </i>el pasado mes de mayo. Son 24 obispos, con el cardenal arzobispo de Tananarive, para una comunidad católica que corresponde al 22 por ciento de una población de cerca de 9.000.000 de habitantes.</p>\n<p> Los prelados me han puesto al día sobre la situación de sus diócesis, hablándome de la vitalidad y fidelidad de aquellos católicos, y de las dificultades y esperanzas de sus comunidades, a las que envío mi afectuoso saludo y mi estímulo.</p>\n<p> Los sacerdotes diocesanos son cerca de 150, mientras que los religiosos, incluidos los hermanos legos superan los 800, de los cuales una parte son autóctonos y los otros misioneros. Las religiosas alcanzan casi la cifra de 2.000.</p>\n<p> Cerca de 7.500 catequistas desarrollan un trabajo particularmente benemérito y precioso.</p>\n<p> Los seminarios, contando los varios pequeños seminarios menores, son 13 y brindan consoladoras esperanzas para el porvenir.</p>\n<p> La Iglesia desarrolla una intensa actividad, incluso a nivel escolar y asistencial: su testimonio cristiano adquiere así una gran importancia social.</p>\n<p> Juntamente con estos obispos he pedido al Señor para que ayude a la Iglesia en Madagascar a crecer y a desarrollarse cada vez más en la fidelidad al Evangelio y al hombre, superando, con la gracia de Dios, las dificultades. Y también os invito a todos vosotros a recordar estas intenciones en vuestras súplicas.</p>\n<p> 3. Y ahora, con algunas palabras tomadas de la Carta de San Pablo a los Filipenses, quisiera expresar lo que une a todos los obispos en Cristo y en la Iglesia. Son palabras que leemos en la liturgia de este domingo de Adviento: \"Doy gracias a mi Dios..., siempre que rezo por vosotros con gran alegría. Porque habéis sido colaboradores míos en la obra del Evangelio, desde el primer día hasta hoy. Esta es nuestra confianza: que el que ha inaugurado entre vosotros una empresa buena, la llevará adelante hasta el día de Cristo Jesús\" (<i>Flp</i> 1, 4-6).</p>\n<p> 4. \"Esta empresa\", \"esta empresa buena\", unida al servicio de cada obispo, se la encomendamos ahora a la Virgen, que acogió en su corazón y preparó con su maternidad el Adviento del Dios-Hombre.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}