{
    "id": "hf_jp-ii_spe_19791215_cidse",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1979-12-15",
    "title": "To the Executive Committee of the International Cooperation for Development and Solidarity - CIDSE",
    "excerpt": {
        "fr": "1. Je suis heureux de vous recevoir aujourd’hui, à l’occasion de la réunion du Comité directeur qui rassemble à Rome toute l’équipe dirigeante de votre Organisation de Coopération internationale pour le développement socio-économique, la CIDSE, qui participe à l’effort des chrétiens pour rendre témoignage à la charité du Christ envers tous les hommes en travaillant principalement à la promotion collective.",
        "it": "1. Sono felice di ricevervi oggi, in occasione della riunione del Comitato direttivo che raccoglie a Roma tutto il gruppo dirigente della vostra Organizzazione di Cooperazione internazionale per lo sviluppo socio-economico, il CIDSE, che partecipa allo sforzo dei cristiani per rendere testimonianza alla carità di Cristo verso tutti gli uomini lavorando principalmente alla promozione collettiva.",
        "pt": "Senhor Presidente,minhas Senhoras e meus Senhores",
        "es": "1. Me complace recibiros hoy con ocasión de la reunión del Comité directivo que ve congregado en Roma a todo el equipo dirigente de vuestra Organización de Cooperación Internacional para el Desarrollo Socio-Económico, CIDSE, el cual participa en el esfuerzo de los cristianos por dar testimonio de la caridad de Cristo a todos los hombres, ocupándose sobre todo de la promoción colectiva."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1979/december/documents/hf_jp-ii_spe_19791215_cidse.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1979/december/documents/hf_jp-ii_spe_19791215_cidse.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1979/december/documents/hf_jp-ii_spe_19791215_cidse.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1979/december/documents/hf_jp-ii_spe_19791215_cidse.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCOURS DE JEAN-PAUL II <br>AU COMITÉ DIRECTEUR DE L'ORGANISATION <br/>DE COOPÉRATION INTERNATIONAL POUR LE <br/>DÉVELOPPEMENT SOCIO-ÉCONOMIQUE (CIDSE)</br></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Samedi, 15 décembre 1979</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Monsieur le Président,<br/> Mesdames,<br/> Messieurs, </i></p>\n<p align=\"left\">1. Je suis heureux de vous recevoir aujourd’hui, à l’occasion de la réunion du Comité directeur qui rassemble à Rome toute l’équipe dirigeante de votre Organisation de Coopération internationale pour le développement socio-économique, la CIDSE, qui participe à l’effort des chrétiens pour rendre témoignage à la charité du Christ envers tous les hommes en travaillant principalement à la promotion collective.</p>\n<p align=\"left\"><b>2.</b> Comment ne pas fixer d’abord notre regard, au commencement de cette rencontre, sur cette charité du Seigneur qui nous unit et qui nous inspire? C’est elle qui ne passera pas, nous dit Saint Paul; c’est elle, qui chaque jour, nous presse pour que notre action soit vraiment le miroir de la sollicitude du Seigneur pour tous les hommes, et particulièrement pour ces foules qui ont provoqué sa pitié et auxquelles il veut dévoiler encore, mais cette fois par notre entremise, la splendeur et les richesses infinies de l’amour de Dieu!</p>\n<p align=\"left\">De cette source spirituelle inépuisable découlent toutes les formes d’assistance et de partage authentiquement chrétiennes. Elles ont été innombrables au cours des siècles, s’efforçant de s’adapter aux besoins, et c’est ainsi qu’elles fleurissent encore de nos jours, dans leur diversité. J’évoque toujours avec joie ces œuvres multiples et toutes ces associations catholiques dont les membres se dévouent chaque jour, dans des activités très différents, mais dans la fidélité à l’Eglise et à un seul et unique Esprit, celui qui est à l’œuvre dans le monde pour que tous les hommes se reconnaissent comme frères et puissent dire un jour ensemble: “Notre Père qui es aux cieux...”.</p>\n<p align=\"left\"><b>3.</b> Ce n’est pas sans raison, chers amis, que j’estime nécessaire, aujourd’hui où j’ai la joie de vous recevoir pour partager vos préoccupations, de remettre devant vos yeux et de méditer en quelque sorte un istant avec nous la réalité spirituelle qui est le cœur même de notre christianisme: cet amour de Dieu qui nous est donné et qui doit être la source et l’inspiration de notre action. Et j’en tire immédiatement la première conclusion qui s’impose d’elle-même: ni les personnes, ni les organisations ne peuvent jamais considérer leur qualité de “ catholiques ” et le lien avec l’Eglise qui en découle comme quelque chose de surajouté et d’extérieur. Le lien spirituel avec le Seigneur et avec son Eglise est au contraire si profond qu’il est le vrai fondement de l’action du chrétien, ce qui lui donne sa valeur ultime: il faut toujours se renouveler dans cette conviction.</p>\n<p align=\"left\"><b>4.</b> Vous vous engagez dans l’aide au développement. Elle détermine vos perspectives, plus directement en rapport avec la complexité des réalités économiques et sociales actuelles, avec tout ce que cela comporte de considérations techniques et de contacts humains. Vous avez aussi qu’on ne travaille pas efficacement sans assurer le financement indispensable et sans gérer efficacement les ressources. Dans ces tâches complexes et difficiles, vous mettez toute votre compétence et votre souci de servir, vous efforçant de marcher sur les traces de l’intendant fidèle loué par le Seigneur, et je saisis cette occasion pour vous remercier de tout le savoir et de tout le dévouement que vous déployez au service de cette cause.</p>\n<p align=\"left\"><b>5.</b> Pour répondre à l’exigence que je soulignais il y a un instant, il faut aussi que le même souci d’efficacité et de réalisme, réalisme chrétien, inspire votre action à tous les niveaux, vous donne le sens de la complémentarité des tâches, vous conduise à coordonner vos efforts avec ceux des autres organismes, tout ceci étant requis par le souci d’une meilleure efficacité comme par le devoir de rendre réellement présente l’unique charité du Christ. Cette exigence de cohérence chrétienne ne peut vous échapper.</p>\n<p align=\"left\">Dans l’Eglise, les Conférences épiscopales à leur niveau, et les évêques dans leurs diocèses répondent pour leur part à ce besoin en étant dans chaque pays les garants de la cohérence de la vie chrétienne non seulement au plan de l’unité dans la foi, mais aussi à celui des divers engagements. De même, dans le domaine de la charité, et de l’aide au développement, mon prédécesseur le Pape Paul VI a voulu assurer une telle cohérence, celle du témoignage plus encore que celle de l’efficacité pratique, en fondant le Conseil pontifical “ Cor Unum ” dont la CIDSE est membre.</p>\n<p align=\"left\">Chacune à sa manière, ces institutions permettent aux initiatives diverses de manifester réellement l’universalité de l’amour du Christ pour tous les hommes. Il ne faudrait jamais que la recherche de l’autonomie ou de l’efficacité technique ou financière fasse négliger la collaboration avec elles.</p>\n<p align=\"left\"><b>6.</b> Il convient que la CIDSE et les différents organismes nationaux qui la composent soient réellement et toujours davantage en relation avec les Conférences épiscopales de leurs propres pays et avec celles des pays où vous exercez vos activités, ainsi qu’avec le Conseil pontifical “ Cor Unum ” dont le rôle est, comme l’indique si bien son nom, d’assurer l’unité d’orientation des organismes catholiques avec le Pape et avec son souci de pasteur universel.</p>\n<p align=\"left\">En vous exprimant ce désir, et puisque vous êtes membres de “ Cor Unum ”, je vous renvoie aux directives très précises que j’ai eu l’occasion de donner récemment lors de la dernière Assemblée générale de cet organisme.</p>\n<p align=\"left\">Dans ce domaine, les réflexions que vous avez déjà entreprises avec le Conseil “ Cor Unum ” demandent à être poursuivies pour porter tous les fruits qu’on est en droit d’en attendre. Je vous encourage de tout cœur à approfondir les motivations proprement spirituelles qui doivent guider vos engagements personnels et collectifs, fidèles, comme je l’ai déjà demandé, à “ une analyse proprement chrétienne, évangélique, des événements, ... qui fonde la doctrine sociale, de l’Eglise, ... et guide son action caritative, bien au-delà des perspectives proprement techniques ou politiques qui déterminent trop souvent dans le monde l’évaluation des besoins et la manière d’y répondre ”[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>].</p>\n<p align=\"left\"><b>7.</b> Je vous remercie de la disponibilité dont votre présence ici aujourd’hui est la preuve. Que le Seigneur, en ces temps qui nous rappellent que nous devons toujours préparer sa venue, soit votre force avant d’être votre récompense. De grand cœur je lui recommande toutes vos intentions, et je lui demande de vous bénir, vous et vos familles, ainsi que tout ce que vous faites pour son service et celui de vos frères dans le besoin.</p>\n<hr>\n<p align=\"left\"> [<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Ioannis Pauli PP. II <i> <a href=\"/content/john-paul-ii/fr/speeches/1979/october/documents/hf_jp-ii_spe_19791027_cor-unum.html\">Allocutio Coetui Generali Pontificii Consilii \"Cor Unum\"</a></i><a href=\"/content/john-paul-ii/fr/speeches/1979/october/documents/hf_jp-ii_spe_19791027_cor-unum.html\">, die 27 oct. 1979</a>.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1979 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font><font face=\"Times\" size=\"3\">  </font> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br>AL COMITATO DIRETTIVO DELL'ORGANIZZAZIONE DI<br/>COOPERAZIONE INTERNAZIONALE<br/>PER LO SVILUPPO SOCIO-ECONOMICO (CIDSE)</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"><i>Sabato, 15 dicembre 1979</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Signor Presidente, Signore, Signori.</i> </p>\n<p align=\"left\"> 1. Sono felice di ricevervi oggi, in occasione della riunione del Comitato direttivo che raccoglie a Roma tutto il gruppo dirigente della vostra Organizzazione di Cooperazione internazionale per lo sviluppo socio-economico, il CIDSE, che partecipa allo sforzo dei cristiani per rendere testimonianza alla carità di Cristo verso tutti gli uomini lavorando principalmente alla promozione collettiva. </p>\n<p align=\"left\"> 2. Come non fissare dapprima il nostro sguardo, all’inizio di questo incontro, su questa carità del Signore che ci unisce e che ci ispira? È lei che non passera mai, ci dice San Paolo; è lei che ogni giorno ci incita affinché la nostra azione sia veramente lo specchio della sollecitudine del Signore per tutti gli uomini, e particolarmente per queste folle che hanno provocato la sua pietà e a cui vuole svelare ancora, ma questa volta per nostro tramite, lo splendore e le ricchezze infinite dell’amore di Dio! </p>\n<p align=\"left\"> Da questa sorgente spirituale inesauribile scaturiscono tutte le forme di assistenza e di condivisione autenticamente cristiane. Esse sono state innumerevoli nel corso dei secoli, sforzandosi di adattarsi ai bisogni, ed è così che esse nascono ancora ai giorni nostri, nella loro diversità. Ricordo sempre con gioia queste molteplici opere e tutte queste associazioni cattoliche i cui membri si dedicano ogni giorno, in attività molto differenti, ma nella fedeltà alla Chiesa e a un solo ed unico Spirito, colui che opera nel mondo affinché tutti gli uomini si riconoscano come fratelli e possano dire insieme un giorno: “Padre nostro che sei nei cieli...”. </p>\n<p align=\"left\"> 3. Cari amici, non senza ragione, oggi che ho la gioia di ricevervi per condividere le vostre preoccupazioni, stimo necessario rimettere davanti ai vostri occhi e in qualche modo meditare con voi un istante la realtà spirituale che è il cuore stesso del nostro cristianesimo: questo amore di Dio che ci è donato e che deve essere la sorgente e l’ispirazione della nostra azione. E ne traggo immediatamente la prima conclusione che s’impone da sola: né le persone, né le organizzazioni possono mai considerare la loro qualità di “cattolici” e il legame con la Chiesa che ne scaturisce come qualcosa di aggiunto o di esteriore. Il legame spirituale con il Signore e con la sua Chiesa è al contrario così profondo che è il vero fondamento dell’azione del cristiano, ciò che gli dà il suo valore ultimo: bisogna sempre rinnovarsi in questa convinzione. </p>\n<p align=\"left\"> 4. Voi vi impegnate nell’aiuto allo sviluppo. Esso determina le vostre prospettive, più direttamente in rapporto con la complessità delle realtà economiche e sociali attuali, con tutto ciò che questo comporta di considerazioni tecniche e di contatti umani. Voi sapete anche che non si lavora efficacemente senza assicurare il finanziamento indispensabile e senza gestire efficacemente le risorse. In questi compiti complessi e difficili, mettete tutta la vostra competenza e la vostra cura di servire, sforzandovi di camminare nelle tracce del servo fedele lodato dal Signore, e io colgo questa occasione per ringraziarvi di tutta la sapienza e di tutta la dedizione che voi impiegate al servizio di questa causa. </p>\n<p align=\"left\"> 5. Per rispondere all’esigenza che sottolineavo un istante fa, bisogna anche che la stessa preoccupazione di efficacia e di realismo, realismo cristiano, ispiri la vostra azione a tutti i livelli, vi dia il senso della complementarità dei compiti, vi conduca a coordinare i vostri sforzi con quelli degli altri organismi, tutto ciò essendo richiesto sia dalla preoccupazione di una migliore efficacia sia dal dovere di rendere realmente presente l’unica carità di Cristo. Questa esigenza di coerenza cristiana non può sfuggirvi. Nella Chiesa, le Conferenze episcopali al loro livello, e i vescovi nelle loro diocesi rispondono per la loro parte a questo bisogno essendo in ogni Paese i garanti della coerenza della vita cristiana non solo sul piano dell’unità nella fede, ma anche su quello dei diversi impegni. Allo stesso modo, nell’ambito della carità e dell’aiuto allo sviluppo, il mio predecessore Papa Paolo VI ha voluto assicurare tale coerenza, quella della testimonianza più ancora di quella dell’efficacia pratica, fondando il Pontificio Consiglio “Cor Unum” di cui il CIDSE è membro. </p>\n<p align=\"left\"> Queste istituzioni, ciascuna a suo modo, consentono alle diverse iniziative di manifestare realmente l’universalità dell’amore di Cristo per tutti gli uomini. La ricerca dell’autonomia o dell’efficacia tecnica o finanziaria non dovrebbe mai far trascurare la collaborazione reciproca. </p>\n<p align=\"left\"> 6. È opportuno che il CIDSE e i differenti organismi nazionali che lo compongono siano realmente e sempre più in relazione con le Conferenze episcopali dei loro Paesi e con quelle dei Paesi in cui esercitate le vostre attività, così pure con il Pontificio Consiglio “Cor Unum” il cui ruolo, come bene indica il nome, è quello di assicurare l’unità di orientamento degli organismi cattolici con il Papa e con la sua preoccupazione di pastore universale. Esprimendovi questo desiderio, e poiché siete membri di “Cor Unum”, vi rimando alle direttive molto precise che ho avuto occasione di dare recentemente per l’ultima Assemblea generale di questo organismo. </p>\n<p align=\"left\"> In questo ambito, le riflessioni che avete già intrapreso con il Consiglio “Cor Unum” chiedono di essere continuate per portare tutti i frutti che si ha il diritto di attendere. Io vi incoraggio con tutto il cuore ad approfondire le motivazioni propriamente spirituali che devono guidare i vostri impegni personali e collettivi, fedeli, come ho già chiesto, ad “una analisi propriamente cristiana, evangelica, degli avvenimenti... che fonda la dottrina sociale della Chiesa... e guida la sua azione caritativa, ben al di là delle prospettive propriamente tecniche o politiche che troppo spesso determinano nel mondo la valutazione dei bisogni e la maniera di rispondervi” (Giovanni Paolo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/speeches/1979/october/documents/hf_jp-ii_spe_19791027_cor-unum.html\">Allocutio Coetui Generali Pontificii Consilii “Cor Unum”</a></i>, 27 ottobre 1979). </p>\n<p align=\"left\"> 7. Vi ringrazio della disponibilità di cui la vostra presenza qui oggi è la prova. Il Signore, in questi tempi che ci ricordano che dobbiamo sempre preparare la sua venuta, sia la vostra forza prima di essere la vostra ricompensa. Di tutto cuore io gli raccomando le vostre intenzioni, e gli chiedo di benedirvi, voi e le vostre famiglie, così come tutto ciò che fate per il suo servizio e quello dei vostri fratelli nel bisogno. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> AOS MEMBROS DAS ORGANIZAÇÕES <br/>INTERNACIONAIS PARA <br/>O DESENVOLVIMENTO - CIDSE -</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>15 de Dezembro de 1979</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Senhor Presidente, <br/>minhas Senhoras e meus Senhores </i></p>\n<p align=\"left\">1. Estou contente por vos receber hoje, nesta altura da reunião da Comissão directiva que junta em Roma toda a equipa dirigente do vosso Organismo de Cooperação internacional para o desenvolvimento sócio-económico, a CIDSE, que participa no esforço dos cristãos em darem testemunho da caridade de Cristo a favor de todos os homens, trabalhando sobretudo na promoção colectiva. </p>\n<p align=\"left\">2. Como não fixar o nosso olhar, ao começarmos este encontro, nesta caridade do Senhor que nos une e nos inspira? Só ela não passará, como nos diz São Paulo; é ela que, todos os dias, nos incita para que a nossa acção seja verdadeiramente o espelho da solicitude do Senhor em favor de todos os homens, e sobretudo em favor daquelas multidões que provocaram a sua compaixão e às quais quer desvendar ainda, mas desta vez por nosso intermédio, o esplendor e as riquezas infinitas do amor de Deus! </p>\n<p align=\"left\">Desta fonte espiritual inesgotável brotam todas as formas de assistência e de partilha autenticamente cristãs. Elas foram inumeráveis no decurso dos séculos, esforçando-se por se adaptarem às necessidades, e é assim que florescem nos nossos dias, em toda a sua diversidade. Recordo sempre com alegria todas estas obram e associações católicas, às quais os seus membros se dedicam todos os dias, em actividades muito diferentes, mas na fidelidade à Igreja e a um só e único Espírito, o que opera no mundo para que todos os homens se reconheçam como irmãos e possam um dia dizer juntos «Pai nosso, que estais no Céu ...». </p>\n<p align=\"left\">3. Não é sem razão, caros amigos, que penso ser necessário, hoje que tenho a alegria de vos receber para partilhar as vossas preocupações, sujeitar de novo à vossa consideração e, de algum modo, meditar convosco um momento na realidade espiritual que está no centro do nosso cristianismo: este amor de Deus que nos é dado e que deve ser a fonte e a inspiração da nossa acção. E daí eu tiro, de imediato, a primeira conclusão, que se impõe por si mesma: nem as pessoas, nem os organismos podem alguma vez considerar a sua qualidade de «católicos» e a ligação com a Igreja que dela deriva, como alguma coisa de sobreposto e de exterior. A ligação espiritual com o Senhor e com a Igreja é, pelo contrário, tão profunda que é o verdadeiro fundamento da acção do cristão, aquilo que lhe dá o seu valor último. É necessário renovarmo-nos sempre nesta convicção. </p>\n<p align=\"left\">4. Vós comprometeis-vos na ajuda ao desenvolvimento. Essa ajuda determina as vossas perspectivas, em relação mais directa com a complexidade das actuais realidades económicas e sociais, com tudo o que isto comporta de considerações técnicas e de contactos humanos. Sabeis também que se não pode trabalhar com eficácia sem primeiro assegurar o financiamento indispensável e sem administrar eficientemente os recursos. Pondes toda a vossa competência e o vosso cuidado em servir nestas tarefas complexas e difíceis, procurando seguir as pegadas do administrador fiel louvado pelo Senhor. E eu aproveito esta ocasião para vos agradecer todo o saber e dedicação que consagrastes ao serviço desta causa. </p>\n<p align=\"left\">5. Para responder à exigência que há momentos salientei, é necessário também que o mesmo desejo de eficácia e realismo inspire a vossa acção a todos os níveis, vos dê o sentido da complementaridade de tarefas e vos leve a coordenar os vossos esforços com os dos outros organismos — sendo tudo isto requerido tanto pela preocupação duma maior eficiência como pelo dever de tornar realmente presente a única caridade de Cristo. Não podeis deixar de compreender esta exigência de coerência cristã. Na Igreja, as Conferências episcopais a seu nível, e os Bispos nas suas dioceses respondem, por seu lado, a esta necessidade, sendo em cada país os fiadores pela coerência da vida cristã não apenas no plano da unidade na fé, mas também no das diversas formas de compromisso. O meu predecessor, o Papa Paulo VI, quis, do mesmo modo, assegurar tal coerência nos domínios da caridade e da ajuda ao desenvolvimento — coerência do testemunho ainda mais que da eficácia prática —, fundando o pontifício Conselho <i>Cor Unum</i> de que a CIDSE é membro. Cada uma à sua maneira, estas instituições permitem às diversas iniciativas manifestar realmente a universalidade do amor de Cristo para com todos os homens. Nunca seria bom que a procura da autonomia ou da eficácia técnica ou financeira fizessem negligenciar a colaboração com elas. </p>\n<p align=\"left\">6. Convém que a CIDSE e os diferentes organismos nacionais que a compõem estejam sempre e realmente em relação com as Conferências episcopais dos seus próprios países e com as dos países onde vós exerceis as vossas actividades, tal como com o Pontifício Conselho <i>Cor Unum</i> cujo papel é, como bem o indica o seu nome, assegurar a unidade de orientação dos organismos católicos com o Papa e com a sua solicitude de pastor universal. Ao exprimir-vos este desejo, e dado que sois membros do<i> Cor Unum</i>, remeto-vos para as directrizes precisas que tive ocasião de dar recentemente, aquando da última Assembleia geral deste organismo. </p>\n<p align=\"left\">Neste campo, as reflexões que já iniciastes com o Conselho <i>Cor Unum</i> devem continuar para darem todos os frutos que delas é legítimo esperar. Encorajo-vos de todo o coração a aprofundar as motivações estritamente espirituais que devem guiar os vossos compromissos pessoais e colectivos, fiéis, como eu já sugeri, a «uma análise propriamente cristã e evangélica dos acontecimentos ..., que fundamenta a doutrina social da Igreja, ... e conduz a sua acção caritativa muito além das perspectivas exclusivamente técnicas ou políticas que, muitas vezes, determinam no mundo a apreciação das necessidades e a maneira de as satisfazer» (<i><a href=\"/content/john-paul-ii/pt/speeches/1979/october/documents/hf_jp-ii_spe_19791027_cor-unum.html\">Discurso à Assembleia geral do Cor Unum</a></i>, de 27 de Outubro de 1979).</p>\n<p align=\"left\">7. Agradeço-vos a disponibilidade, de que é prova a vossa presença aqui, neste dia. O Senhor, neste tempo que nos lembra que devemos preparar todos os dias a sua vinda, seja a vossa força antes de ser a vossa recompensa. Recomendo-lhe de todo o coração as vossas intenções, e peço-lhe que vos abençôe, a vós, às vosssa famílias e tudo o que vós façais ao seu serviço e ao dos irmãos necessitados.</p>\n<p> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ALOCUCIÓN DEL SANTO PADRE JUAN PABLO II <br> AL COMITÉ DIRECTIVO DE LA ORGANIZACIÓN DE COOPERACIÓN<br/> INTERNACIONAL PARA EL DESARROLLO SOCIO-ECONÓMICO</br></font></b><br/> <br/> Sábado 15 de diciembre de 1979</font></i></p>\n<p> </p>\n<p><i>Señor presidente, <br/> señoras y señores:</i></p>\n<p>1. Me complace recibiros hoy con ocasión de la reunión del Comité directivo que ve congregado en Roma a todo el equipo dirigente de vuestra Organización de Cooperación Internacional para el Desarrollo Socio-Económico, CIDSE, el cual participa en el esfuerzo de los cristianos por dar testimonio de la caridad de Cristo a todos los hombres, ocupándose sobre todo de la promoción colectiva.</p>\n<p>2. Al comienzo de este encuentro, ¿cómo no fijar nuestra mirada primeramente en la caridad del Señor que nos une y nos inspira? Un amor que no pasará jamás, nos dice San Pablo; un amor que nos empuja cada día a que la acción sea de verdad espejo de la solicitud del Señor con todos los hombres y, en particular, con las multitudes que le movieron a piedad y a las que quiere seguir desvelando el esplendor y riquezas infinitas del amor de Dios, pero esta vez por nuestro medio.</p>\n<p>De esta fuente espiritual inagotable brotan todas las formas de ayuda y todo compartir auténticamente cristianos. Han sido innumerables a lo largo de los siglos y se han esforzado en adaptarse a las necesidades; por ello siguen floreciendo aún en nuestros días con gran variedad. Recuerdo siempre con alegría todas estas obras numerosas y todas esas asociaciones católicas cuyos miembros se consagran cada día a actividades muy diferentes, pero con fidelidad a la Iglesia y al sólo y único Espíritu el que está actuando en el mundo a fin de que los hombres se reconozcan hermanos y lleguen a decir juntos un día: \"Padre nuestro que estás en los cielos...\".</p>\n<p>3. Al tener el gozo de recibiros para compartir vuestras preocupaciones, queridos hermanos, no faltan razones hoy para que yo juzgue necesario poner ante vuestros ojos y meditar, en cierto modo, un instante sobre la realidad espiritual que es el corazón mismo del cristianismo, es decir, el amor de Dios que se nos da y debe ser la fuente y la inspiración de nuestra acción. Y saco inmediatamente la primera conclusión que se impone por sí misma: ni las personas ni las organizaciones pueden considerar jamás su cualidad de \"católicos\" y, por consiguiente, el vínculo con la Iglesia, como algo sobreañadido y externo. Por el contrario, el vínculo espiritual con el Señor y su Iglesia es tan profundo que constituye el verdadero fundamento de la actividad del cristiano y le confiere su valor último; hay que renovar constantemente esta convicción.</p>\n<p>4. Os dedicáis a impulsar el desarrollo, Esta dedicación determina vuestros puntos de vista en relación más concreta con la complejidad de las realidades económicas y sociales de hoy, junto con todo lo que ello comporta de consideraciones técnicas y contactos humanos. Sabéis asimismo que no se trabaja eficazmente sin tener segura la financiación indispensable y sin administrar con acierto los recursos. En estas tareas complejas y difíciles ponéis toda vuestra competencia y afán de servicio, esforzándoos en caminar sobre las huellas del siervo fiel encomiado por el Señor; y aprovecho esta ocasión para daros las gracias de todo el saber y la actividad que desplegáis al servicio de esta causa.</p>\n<p>5. Para responder a la exigencia que he subrayado hace un instante, hace falta también que el mismo afán de eficacia y realismo, de realismo cristiano, inspire vuestra acción en todos los niveles, os dé el sentido de la complementariedad de tareas y os lleve a coordinar vuestros esfuerzos con los de otros organismos, ya que todo ello está exigido por el deseo de mejor eficacia y por el deber de hacer realmente presente la única caridad de Cristo. Esta exigencia de coherencia cristiana no puede pasaros desapercibida. En la Iglesia, las Conferencias Episcopales a su nivel y los obispos en las diócesis, responden por su parte a esta necesidad al ser garantes de la coherencia de la vida cristiana en cada país, no sólo en el plano de la unidad de la fe sino también en el de las actividades varias. Asimismo en el terreno de la caridad y la ayuda al desarrollo mi predecesor el Papa Pablo VI quiso garantizar tal coherencia, la del testimonio más aún que la de la eficacia práctica con la fundación del Pontificio Consejo <i>Cor Unum</i>, del que es miembro la CIDSE. Cada una a su manera, estas instituciones hacen posible a las varias iniciativas el poner de manifiesto concretamente la universalidad del amor de Cristo a todos los hombres. Haría falta que la búsqueda de la autonomía o de la eficiencia técnica o financiera, jamás hicieran olvidar la colaboración con aquéllas.</p>\n<p>6. Conviene que la CIDSE y los varios organismos nacionales que la componen estén realmente y cada vez más, en relación con las Conferencias Episcopales de sus respectivos países y con las de los países en que desplegáis vuestras actividades, así como con el Pontificio Consejo <i>Cor Unum</i>, cuya misión consiste, como su mismo nombre indica, en garantizar la unidad de orientación de los organismos católicos con el Papa y con su solicitud de Pastor universal. Al manifestaros este deseo y puesto que sois miembros de <i>Cor Unum</i>, os remito a las directrices muy precisas que tuve ocasión de dar recientemente cuando se celebró la última asamblea general de este organismo.</p>\n<p>En este campo las reflexiones que ya habéis comenzado en unión con el Consejo <i>Cor Unum</i>, deben proseguirse para obtener todos los frutos que hay derecho a esperar. Os aliento de todo corazón a ahondar en las motivaciones propiamente espirituales que deben guiar vuestras empresas personales y colectivas; fieles como ya lo he pedido \"en enjuiciar de modo propiamente cristiano, evangélico, los acontecimientos; ...lo cual constituye el fundamento de la doctrina social de la Iglesia... y lleva su actividad caritativa mucho más allá de las perspectivas propiamente técnicas o políticas que con demasiada frecuencia condicionan en el mundo la evaluación de las necesidades y el modo de remediarlas\" (<i><a href=\"/content/john-paul-ii/es/speeches/1979/october/documents/hf_jp-ii_spe_19791027_cor-unum.html\">Discurso a la Asamblea general de «Cor Unum»</a></i>, 27 de octubre de 1979. <i>L'Osservatore Romano</i>, Edición en Lengua Española, 9 de diciembre de 1979, pág. 6).</p>\n<p>7. Os agradezco vuestra disponibilidad de la que es prueba vuestra presencia aquí hoy. En este tiempo que nos recuerda el deber de estar preparando siempre su venida, sea el Señor vuestra fuerza antes de ser vuestra recompensa. Muy de corazón le encomiendo todas vuestras intenciones y le pido que os bendiga y bendiga a vuestras familias y todo lo que hacéis en su servicio y en el de vuestros hermanos necesitados.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}