{
    "id": "hf_jp-ii_spe_19791129_ankara-turchia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1979-11-29",
    "title": "To the Catholic community of Ankara",
    "excerpt": {
        "fr": "Chers frères et fils,chers amis,",
        "it": "Cari Fratelli e Figli, Cari amici!1. È una grande gioia per me, successore di Pietro nel Collegio Apostolico e nella sede di Roma, rivolgermi oggi a voi con le parole stesse che San Pietro indirizzava diciannove secoli fa ai cristiani che si trovavano allora, come oggi, in piccola minoranza in queste terre, “sparsi e ospiti nelle regioni del Ponto, della Galizia, della Cappadocia... la grazia e la pace abbondino su tutti voi” (1Pt 1,12).",
        "pt": "Queridos Irmãos e FilhosQueridos Amigos",
        "es": "Queridos hermanos e hijos, queridos amigos:"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1979/november/documents/hf_jp-ii_spe_19791129_ankara-turchia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1979/november/documents/hf_jp-ii_spe_19791129_ankara-turchia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1979/november/documents/hf_jp-ii_spe_19791129_ankara-turchia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1979/november/documents/hf_jp-ii_spe_19791129_ankara-turchia.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> <font color=\"#663300\" size=\"3\"> <a href=\"/content/john-paul-ii/fr/travels/sub_index1979/trav_turkey.html\">PÈLERINAGE APOSTOLIQUE EN TURQUIE </a></font></p>\n<p align=\"center\"> <font class=\"style3\" color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II <br>À LA COMMUNAUTÉ CATHOLIQUE D'ANKARA</br></font></p>\n<p align=\"center\"><font class=\"style2\" color=\"#663300\" size=\"3\">Ankara<br/> Jeudi 29 novembre 1979</font></p>\n<p align=\"left\" class=\"style1\">  </p>\n<p align=\"left\"> <i><span class=\"style1\">Chers frères et fils, <br/> chers amis, </span> </i></p>\n<p align=\"left\"> <span class=\"style1\">1. C’est une immense joie pour moi, successeur de saint Pierre dans le Collège apostolique et sur le siège de Rome, de m’adresser aujourd’hui à vous avec les paroles mêmes que saint Pierre adressait, il y a dix-neuf siècles, aux chrétiens qui formaient alors, comme aujourd’hui, une minorité sur cette terre, « dispersés et étrangers dans les régions du Pont, de la Galatie, de la Cappadoce... À vous grâce et paix en abondance » (1 </span><span class=\"style2\">P</span><span class=\"style1\">, 1, 1-2). </span> </p>\n<p align=\"left\"> <span class=\"style1\">Comme Pierre, je voudrais d’abord rendre grâce pour l’espérance vivante qui est en vous et qui vient du Christ ressuscité ; je voudrais exhorter chacun d’entre vous à être reconnaissant à Dieu, et ferme dans la foi, tels « des enfants obéissants » maintenant vos âmes pures dans l’obéissance à la vérité, dans une fraternité sincère avec une bonne conduite au milieu des nations... afin que, voyant vos bonnes œuvres, les hommes glorifient Dieu (cf. </span> <span class=\"style2\">ibid. </span><span class=\"style1\">1, 3,14, 22 ; 2, 12). </span> </p>\n<p align=\"left\"> <span class=\"style1\">L’Apôtre prenait même soin de mentionner la loyauté envers les autorités civiles. « Agissez, disait-il, en hommes libres, non pas en hommes qui font de la liberté un voile sur leur malice, mais en serviteurs de Dieu. » (1 </span> <span class=\"style2\">P</span><span class=\"style1\">, 2, 16.) </span> </p>\n<p align=\"left\"> <span class=\"style1\">Oui, je voudrais vous inviter à considérer comme particulièrement vôtre cette lettre écrite à ceux qui vous ont précédés sur cette terre, à la relire attentivement, à en méditer chaque affirmation. J’attire à présent votre attention sur une de ses exhortations : « Soyez toujours prêts à répondre à quiconque vous demande raison de l’espérance qui est en vous. Mais que ce soit avec douceur et respect, en possession d’une bonne conscience » (</span><span class=\"style2\">ibid.</span><span class=\"style1\"> 3, 15-16). </span> </p>\n<p align=\"left\"> <span class=\"style1\">2. Ces paroles sont la règle d’or pour les rapports et les contacts que le chrétien doit avoir avec ses concitoyens qui ont une foi différente. Aujourd’hui, pour vous, chrétiens résidant ici en Turquie, votre sort est de vivre dans le cadre d’un État moderne — qui prévoit pour tous la libre expression de leur foi sans s’identifier avec aucune —, et avec des personnes qui, dans leur grande majorité, tout en ne partageant pas la foi chrétienne, se déclarent « obéissants envers Dieu », « soumis à Dieu », et même « serviteurs de Dieu », selon leurs propres paroles, qui rejoignent celles de saint Pierre déjà citées (cf. </span> <span class=\"style2\">ibid.</span><span class=\"style1\"> 2, 16) ; ils ont donc comme vous, la foi d’Abraham dans le Dieu unique tout-puissant et miséricordieux. Vous savez que le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a> s’est prononcé ouvertement sur ce sujet, et moi-même j’ai rappelé, dans ma première encyclique </span><span class=\"style2\"><a href=\"http://www.vatican.va/edocs/FRA0077/_INDEX.HTM\">Redemptor hominis</a></span><span class=\"style1\">, que « le Concile... a exprimé son estime pour les croyants de l’Islam, dont la foi se réfère aussi à Abraham » (<a href=\"http://www.vatican.va/edocs/FRA0077/__P3.HTM\">n. 11</a>). </span> </p>\n<p align=\"left\"> <span class=\"style1\">Permettez-moi de rappeler ici, devant vous, ces paroles de la Déclaration conciliaire <em> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_fr.html\">Nostra aetate</a></em></span><span class=\"style2\"> </span><span class=\"style1\">: « L’Église regarde aussi avec estime les musulmans, qui adorent (« avec nous », lit-on dans un autre texte du Concile, Constitution </span> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html#16.\"> <span class=\"style2\">Lumen gentium</span><span class=\"style1\">, n. 16</span></a><span class=\"style1\">) le Dieu un vivant et subsistant, miséricordieux et tout-puissant, créateur du ciel et de la terre, qui a parlé aux hommes. Ils cherchent à se soumettre de toute leur âme aux décrets de Dieu, même s’ils sont cachés, comme s’est soumis à Dieu Abraham auquel la foi islamique se réfère volontiers. Bien qu’ils ne reconnaissent pas Jésus comme Dieu, ils le vénèrent comme prophète ; ils honorent sa Mère virginale Marie, et parfois même ils l’invoquent avec piété. De plus, ils attendent le jour du jugement, où Dieu rétribuera tous les hommes ressuscités. Aussi ont-ils en estime la vie morale et rendent-ils un culte à Dieu, surtout par la prière l’aumône et le jeûne » (Déclaration </span> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_fr.html#3.\"> <span class=\"style1\"> <em>Nostra aetate </em>n. 3</span></a><span class=\"style1\">). </span> </p>\n<p align=\"left\" class=\"style1\"> C’est donc en pensant à vos concitoyens, mais aussi au vaste monde islamique, que j’exprime à nouveau, aujourd’hui, l’estime de l’Église catholique pour ces valeurs religieuses. </p>\n<p align=\"left\"> <span class=\"style1\">3. Mes frères, quand je pense à ce patrimoine spirituel et à la valeur qu’il a pour l’homme et pour la société, à sa capacité d’offrir, surtout aux jeunes, une orientation de vie, de combler le vide laissé par le matérialisme, de donner un fondement sûr à l’organisation sociale et juridique, je me demande s’il n’est pas urgent, précisément aujourd’hui où chrétiens et musulmans sont entrés dans une nouvelle période de l’histoire, de reconnaître et de développer les liens spirituels qui nous unissent, afin de « protéger et de promouvoir ensemble, pour tous les hommes — comme nous y invite le Concile —, la justice sociale, les valeurs morales, la paix et la liberté » (Déclaration </span> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_fr.html#3.\"> <span class=\"style1\"> <em>Nostra aetate</em>, <em>ibid.</em></span></a><span class=\"style1\">). </span> </p>\n<p align=\"left\" class=\"style1\"> La foi en Dieu, que professent les descendants spirituels d’Abraham, chrétiens, musulmans et juifs, quand elle est vécue sincèrement, qu’elle pénètre la vie, est un fondement assuré de la dignité, de la fraternité et de la liberté des hommes et un principe de rectitude pour la conduite morale et la vie en société. Et il y a plus : par suite de cette foi au Dieu créateur et transcendant, l’homme se trouve au sommet de la création. Il a été créé, enseigne la Bible, « à l’image et à la ressemblance de Dieu » (<em>Gn</em> 1, 27) ; pour le Coran, livre sacré des musulmans, bien que l’homme soit fait de poussière, « Dieu lui a insufflé son esprit et l’a doté de l’ouïe, de la vue et du cœur », c’est-à-dire d’intelligence (Sourate 32, 8). </p>\n<p align=\"left\" class=\"style1\"> L’univers, pour le musulman, est destiné à être soumis à l’homme en tant que représentant de Dieu, la Bible affirme que Dieu a ordonné à l’homme de soumettre la terre, mais aussi de la « cultiver et de la garder » (<em>Gn</em> 2, 15). En tant que créature de Dieu, l’homme a des droits qui ne peuvent être violés, mais il est également tenu à la loi du bien et du mal qui se fonde sur l’ordre établi par Dieu. Grâce à cette loi, l’homme ne se soumettra jamais à aucune idole. Le chrétien s’en tient au commandement solennel : « Tu n’auras pas d’autre Dieu que moi. » (<em>Ex</em> 20, 30.) De son côté, le musulman dira toujours : « Dieu est le plus grand. » </p>\n<p align=\"left\" class=\"style1\"> Je voudrais profiter de cette rencontre et de l’occasion que m’offrent les paroles écrites par saint Pierre à vos prédécesseurs pour vous inviter à considérer chaque jour les racines profondes de la foi en Dieu dans lequel croient aussi vos concitoyens musulmans, pour en tirer le principe d’une collaboration en vue du progrès de l’homme de l’émulation dans le bien, de l’extension de la paix et de la fraternité dans la libre profession de la foi propre à chacun. </p>\n<p align=\"left\" class=\"style1\"> 4. Cette attitude, chers Frères et Sœurs, va de pair avec la fidélité déjà si méritoire de vos communautés chrétiennes ici représentées. Cette fidélité hérite d’un grand passé. Nous avons déjà parlé de la lettre de saint Pierre, on pourrait s’étendre sur la dilection de saint Paul, de saint Jean pour les Églises d’Asie mineure. Un auteur profane du début du second siècle, Pline le Jeune, décrivait la vie des disciples du Christ avec étonnement, dans un témoignage qui reste précieux aux yeux de l’histoire. Mais, comment oublier la période florissante qui a suivi ; et particulièrement le temps des Pères de l’Église ? </p>\n<p align=\"left\" class=\"style1\"> Et, puisque saint Pierre parle de la Cappadoce ma pensée va spontanément à saint Basile le Grand (329-379), l’une des gloires les plus remarquables de l’Église de cette région, d’autant plus que survient cette année le seizième centenaire de sa mort : je suis heureux de vous annoncer qu’un document pontifical, illustrant la figure de ce très grand docteur, viendra couronner ce mémorable anniversaire. </p>\n<p align=\"left\" class=\"style1\"> 5. Aujourd’hui, même si vos communautés sont modestes, elles sont riches de la présence de diverses traditions et elles sont constituées par des personnes provenant de nombreuses parties du monde. Cela vous donne l’occasion de vous exprimer réciproquement votre foi et votre espérance, et de donner ici un important témoignage d’unité et de fraternité. </p>\n<p align=\"left\" class=\"style1\"> Ayez toujours le courage et la fierté de votre foi. Approfondissez-la. Approchez-vous sans cesse du Christ, la pierre angulaire, comme des pierres vivantes, sûrs de remporter la fin de votre foi, le salut de vos âmes. Dès maintenant le Seigneur Jésus fait de vous les membres de son corps.</p>\n<p align=\"left\" class=\"style1\"> Fils de Dieu, il vous fait participer à sa nature divine il vous donne part à son Esprit. Puisez avec joie à la source jaillissante qu’est son eucharistie. Qu’il vous comble de sa charité ! Ayez aussi le sentiment d’être en communion avec l’Église universelle que le Pape représente devant vous, dans son humble personne. Votre témoignage est d’autant plus précieux qu’il est restreint en nombre, mais non dans sa qualité. </p>\n<p align=\"left\" class=\"style1\"> Pour moi, je tenais à vous dire ma profonde affection et ma confiance. Restons très unis par le lien de la prière. Je recommande au Christ Jésus, et à sa très sainte Mère, tous les besoins humains et spirituels de vos communautés, de chacune de vos familles. J’ai une pensée spéciale pour vos enfants, vos malades, ceux qui sont éprouvés. Qu’ils soient réconfortés par l’amour de Dieu et l’entraide de leurs frères ! De tout cœur je vous bénis, au nom du Père, du Fils et du Saint-Esprit. </p>\n<p align=\"left\" class=\"style1\">  </p>\n<p align=\"center\"> <span class=\"style1\"><font size=\"3\"> </font><font color=\"#663300\">© Copyright 1979 - Libreria Editrice Vaticana</font></span></p>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\">      </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1979/travels/documents/trav_turkey.html\"> VIAGGIO APOSTOLICO IN TURCHIA</a></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>ALLA COMUNITÀ CATTOLICA DI ANKARA</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Ankara<br/> Giovedì, 29 novembre 1979</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Cari Fratelli e Figli, Cari amici!<br/></i><br/> 1. È una grande gioia per me, successore di Pietro nel Collegio Apostolico e nella sede di Roma, rivolgermi oggi a voi con le parole stesse che San Pietro indirizzava diciannove secoli fa ai cristiani che si trovavano allora, come oggi, in piccola minoranza in queste terre, “sparsi e ospiti nelle regioni del Ponto, della Galizia, della Cappadocia... la grazia e la pace abbondino su tutti voi” (1Pt 1,12). </p>\n<p align=\"left\"> Come Pietro, vorrei innanzitutto rendere grazie per la speranza viva che è in voi e che viene dal Cristo risorto; vorrei esortare ciascuno di voi ad essere riconoscente a Dio e fermo nella fede, come “figli di obbedienza”, mantenendo pure le vostre anime nell’obbedienza alla verità, in una fratellanza sincera, con un comportamento onorevole in mezzo alle genti, affinché vedendo le vostre opere buone glorifichino Dio (cf. 1<i>Pt </i>1,3.14.22; 2,12). </p>\n<p align=\"left\"> L’Apostolo si preoccupava anche di ricordare la lealtà verso le autorità civili: “Comportatevi come uomini liberi, non servendovi della libertà come di un velo per coprire la malizia, ma come servitori di Dio” (cf. 1<i>Pt </i>2,16). </p>\n<p align=\"left\"> Sì, vorrei invitarvi a considerare come particolarmente vostra questa lettera scritta a coloro che vi hanno preceduti su queste terre, a leggerla attentamente, a meditarne ogni affermazione. In questo momento, attiro la vostra attenzione su una delle sue esortazioni: “Siate pronti sempre a rispondere a chiunque vi domandi ragione della speranza che è in voi. Tuttavia questo sia fatto con dolcezza e rispetto, con una retta coscienza” (1<i>Pt </i>3,15-16). </p>\n<p align=\"left\"> 2. Queste parole sono la regola d’oro per i rapporti e i contatti, che il cristiano deve avere con i suoi concittadini di fede diversa. Oggi voi, cristiani residenti qui in Turchia, avete la sorte di vivere nel quadro di uno Stato moderno, che prevede per tutti la libera espressione della fede senza identificarsi con nessuna, e con persone che nella grande maggioranza, pur non condividendo la fede cristiana, si dichiarano “obbedienti a Dio”, “sottomessi a Dio”, anzi “servi di Dio”, secondo le loro stesse parole, che coincidono con quelle di San Pietro già citate (cf. 1<i>Pt </i>2,16); essi, dunque, condividono con voi la fede di Abramo nel Dio unico, onnipotente e misericordioso. Voi sapete che il Concilio Vaticano II si è pronunciato apertamente su questo argomento, e io stesso nella mia prima enciclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i> ho ricordato “la stima che il Concilio ha espresso verso i credenti dell’Islam, la cui fede si riferisce anche ad Abramo” (Giovanni Paolo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i>, 11). </p>\n<p align=\"left\"> Permettetemi di ricordare qui con voi quelle parole della Dichiarazione conciliare <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_it.html\"> <i>Nostra Aetate</i>:</a> “La Chiesa guarda con stima i musulmani che adorano (“insieme con noi”, si legge in un altro testo del Concilio, la Costituzione <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i> [n. 16]) il Dio unico, vivente e sussistente, misericordioso e onnipotente, creatore del cielo e della terra, che ha parlato agli uomini; essi si sforzano di sottomettersi con tutto il cuore ai suoi decreti anche misteriosi, come si è sottomesso Abramo, al quale la fede islamica si riferisce volentieri. Venerano Gesù come profeta, pur non riconoscendolo Dio, onorano la sua Madre verginale, Maria, che talvolta invocano devotamente. E attendono il giorno del giudizio, quando Dio darà la ricompensa a tutti gli uomini risuscitati. E per questo tengono in onore la vita morale e si rivolgono a Dio moltissimo, con la preghiera, le elemosine e il digiuno” (<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_it.html\"><i>Nostra Aetate</i>:</a>, 3). </p>\n<p align=\"left\"> È col pensiero rivolto ai vostri concittadini, dunque, ma anche al vasto mondo islamico, che io esprimo di nuovo, oggi, la stima della Chiesa cattolica per questi valori religiosi. </p>\n<p align=\"left\"> 3. Miei fratelli, quando penso a questo patrimonio spirituale e al valore che esso ha per l’uomo e per la società, alla sua capacità di offrire soprattutto ai giovani un orientamento di vita, di colmare il vuoto lasciato dal materialismo, di dare un fondamento sicuro allo stesso ordinamento sociale e giuridico, mi domando se non sia urgente, proprio oggi in cui i cristiani e i musulmani sono entrati in un nuovo periodo della storia, riconoscere e sviluppare i vincoli spirituali che ci uniscono, al fine di “promuovere e difendere insieme, come ci invita il Concilio, i valori morali, la pace e la libertà” (<i>Ivi</i>). </p>\n<p align=\"left\"> La fede in Dio, professata in comune dai discendenti di Abramo, cristiani, musulmani ed ebrei, quando è vissuta sinceramente e portata nella vita, è sicuro fondamento della dignità, della fratellanza e della libertà degli uomini e principio di retta condotta morale e di convivenza sociale. E vi è di più: in conseguenza di questa fede in Dio creatore e trascendente, l’uomo sta al vertice della creazione. È stato creato, si legge nella Bibbia, “a immagine e somiglianza di Dio” (<i>Gen</i> 1,27); benché sia fatto di polvere, si legge nel Corano, libro sacro dei Musulmani, “Dio gli ha insufflato il suo spirito e l’ha dotato di udito, vista e di cuore”, cioè di intelligenza (<i>Sura</i>, 32,8). </p>\n<p align=\"left\"> L’universo, per il musulmano, è destinato ad essere sottomesso all’uomo in qualità di rappresentante di Dio; la Bibbia afferma che Dio ha ordinato all’uomo di sottomettere la terra, ma anche di “coltivarla e custodirla” (<i>Gen</i> 2,15). In quanto creatura di Dio, l’uomo ha dei diritti che non possono essere violati, ma è anche tenuto alla legge del bene e del male che si fonda sull’ordine stabilito da Dio. Grazie a questa fede, l’uomo non si sottometterà mai a nessun idolo. Il cristiano sta al comandamento solenne: “Non avrai altro Dio fuori di me” (<i>Es</i> 20,2). Il musulmano, da parte sua, dirà sempre: “Dio è più grande”. </p>\n<p align=\"left\"> Vorrei profittare di questo incontro e dell’occasione che mi offrono le parole scritte da San Pietro ai vostri predecessori per invitarvi a considerare ogni giorno le radici profonde della fede in Dio, nel quale credono anche i vostri concittadini musulmani, per farla diventare principio di collaborazione per il progresso dell’uomo, nella emulazione del bene, per l’estensione della pace e della fraternità, nella libera professione della propria fede. </p>\n<p align=\"left\"> 4. Questo atteggiamento, cari Fratelli e Sorelle, va di pari passo con la fedeltà, già tanto meritoria, delle vostre comunità cristiane qui rappresentate. È una fedeltà erede di un grande passato. </p>\n<p align=\"left\"> Abbiamo già parlato della Lettera di San Pietro; si potrebbe anche far riferimento all’affetto di San Paolo e di San Giovanni per le Chiese dell’Asia Minore. Un autore profano dell’inizio del II secolo, Plinio il Giovane, descriveva la vita dei discepoli di Cristo con stupore, in una testimonianza che resta preziosa agli occhi della storia. Ma come dimenticare la fioritura del periodo seguente, in particolar modo dei Padri della Chiesa? </p>\n<p align=\"left\"> E poiché San Pietro parla della Cappadocia, il mio pensiero va spontaneamente a San Basilio (329-379), una delle glorie più notevoli della Chiesa di questa regione, tanto più che quest’anno ricorre il sedicesimo centenario della sua morte: sono felice di annunciarvi che un documento pontificio verrà a coronare questo memorabile anniversario, per illustrare la figura di questo grandissimo Dottore. </p>\n<p align=\"left\"> 5. Oggi le vostre comunità, anche se modeste, sono però ricche per la presenza di varie tradizioni e sono costituite da persone provenienti da numerose parti del mondo. Questo vi offre l’occasione di esprimere reciprocamente la vostra fede e la vostra speranza, e di dare qui un’importante testimonianza di unità e di fraternità. </p>\n<p align=\"left\"> Abbiate sempre il coraggio e la fierezza della vostra fede. Approfonditela. Accostatevi incessantemente a Cristo, pietra angolare, come pietre vive, sicuri di pervenire al fine della vostra fede, la salvezza delle vostre anime. Fin da ora il Signore Gesù fa di voi le membra del suo corpo; Figlio di Dio, egli vi fa partecipare alla sua natura divina, facendovi partecipare al suo Spirito. </p>\n<p align=\"left\"> Attingete con gioia alla fonte zampillante dell’Eucaristia. Che egli vi colmi della sua carità! Abbiate anche il senso della comunione con la Chiesa universale che il Papa rappresenta davanti a voi nella sua umile persona. La vostra testimonianza è tanto più preziosa in quanto è ristretta nel numero, ma non nella qualità. </p>\n<p align=\"left\"> Per me, mi stava a cuore dirvi il mio profondo affetto e la mia fiducia. Restiamo saldamente uniti col vincolo della preghiera. Raccomando a Cristo Gesù e alla sua santissima Madre tutte le necessità umane e spirituali delle vostre Comunità, di ciascuna delle vostre famiglie. Ho un pensiero particolare per i vostri bambini, i vostri malati, coloro che sono in difficoltà. Che essi siano confortati dall’amore di Dio e dal soccorso dei loro fratelli! </p>\n<p align=\"left\"> Di tutto cuore vi benedico, nel nome del Padre, del Figlio e dello Spirito Santo. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1979/travels/documents/trav_turkey.html\">VIAGEM APOSTÓLICA DO SANTO PADRE À TURQUIA <br> [28-30 DE NOVEMBRO DE 1979]</br></a></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br/> À COMUNIDADE CATÓLICA DE ANCARA</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Quinta-feira, 29 de Novembro de 1979</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Queridos Irmãos e Filhos<br/>Queridos Amigos</i></p>\n<p align=\"left\">1. E alegria imensa para mim, sucessor de São Pedro no Colégio Apostólico e na Sé Romana, dirigir-me hoje a vós com as mesmas palavras que São Pedro dirigia, há 19 séculos, aos cristãos que eram, então como hoje, uma minoria nesta terra, disseminados pelo Ponto, a Galácia, a Capadócia...: a vós graça e paz em abundância (<i>1 Ped</i> 1, 1-2).</p>\n<p align=\"left\">Como Pedro, queria, antes de mais, dar graças pela esperança viva que está em vós e que provém de Cristo ressuscitado; queria exortar cada um de vós a estar reconhecido a Deus e firme na fé, como \"filhos obedientes\", mantendo puras as vossas almas na obediência à verdade, numa fraternidade sincera, com proceder honesto no meio das gentes a fim de que, vendo as vossas boas obras, os homens glorifiquem a Deus (Cfr. <i>ibid</i>. 1, 3.14.22; 2, 12).</p>\n<p align=\"left\">O Apóstolo preocupa-se igualmente com mencionar a lealdade para com as autoridades civis: Comportai-vos como homens livres, não como aqueles que jazem da liberdade como que um véu para encobrir a malícia, mas como servos de Deus (<i>1 Ped </i>2, 16).</p>\n<p align=\"left\">Sim, queria convidar-vos a considerar particularmente vossa esta carta escrita aos que vos precederam nesta terra, a relê-la atentamente e a meditar cada uma das suas afirmações. Chamo, neste momento, a vossa atenção sobre uma das suas exortações: Estai sempre prontos a responder, para vossa defesa, com doçura e respeito, e em boa consciência, a todo aquele que vos perguntar a razão da vossa esperança (<i>Ibid</i>. 3, 15-16).</p>\n<p align=\"left\">2. Estas palavras são a regra de ouro nas relações e contactos que o cristão deve travar com os seus concidadãos que têm uma fé diferente. Hoje, vós cristãos residentes aqui na Turquia, tendes o ensejo de viver enquadrados num Estado moderno — que prevê para todos a livre expressão da sua fé, sem se identificar com nenhuma —, e com pessoas que, na grande maioria, embora não partilhando a fé cristã, se declaram \"obedientes a Deus\", \"submissos a Deus\", e mesmo \"servos de Deus\", segundo as suas próprias palavras, que se identificam com as já citadas de São Pedro (Cfr. <i>ibid</i>. 2, 16); eles têm, portanto, como vós, a fé de Abraão no Deus único, omnipotente e misericordioso. Vós sabeis que o Concílio Vaticano II se pronunciou abertamente sobre este tema, e eu próprio, na minha primeira encíclica, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, lembrei que \"o Concílio... exprimiu a sua estima para com os crentes do Islão, cuja fé se refere também a Abraão\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 11).</p>\n<p align=\"left\">Permiti-me recordar aqui, convosco, as palavras da Declaração conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\"> Nostra aetate</a></i>: \"A Igreja olha também com estima para os muçulmanos. Adoram eles ('connosco', lê-se noutro documento do Concílio, Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen Gentium,</a></i> n. 16) o Deus Único, vivo e subsistente, misericordioso e omnipotente, criador do céu e da terra, que falou aos homens e a cujos decretos, mesmo ocultos, procuram submeter-se de todo o coração, como a Deus se submeteu Abraão, que a fé islâmica de bom grado evoca. Embora sem o reconhecerem como Deus, veneram Jesus como profeta, e honram Maria, sua mãe virginal, à qual par vezes invocam devotamente. Esperam pelo dia do juízo, no qual Deus remunerará todos os homens, uma vez ressuscitados. Têm, por isso, em apreço a vida moral e prestam culto a Deus, sobretudo com a oração, a esmola e o jejum\" (Declaração <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\"> Nostra aetate</a></i>, 3).</p>\n<p align=\"left\">E, pois, pensando nos vossos concidadãos, bem como no vasto mundo islâmico, que eu exprimo, hoje de novo, a estima da Igreja católica por estes valores religiosos.</p>\n<p align=\"left\">3. Meus irmãos, quando penso neste património espiritual e no valor que ele representa para o homem e para a sociedade, na sua capacidade de oferecer, sobretudo aos jovens, uma norma de vida, de colmatar o vazio deixado pelo materialismo, de dar um fundamento seguro à organização social e jurídica, pergunto-me se não será urgente — hoje quando cristãos e muçulmanos se encontram num novo período da história — reconhecer e desenvolver os laços espirituais que nos unem, para assim \"promoverem e defenderem — como nos convida o Concílio — a justiça social, os bens morais, e a paz e liberdade para todos os homens\" (<i>Ibid</i>.).</p>\n<p align=\"left\">A fé em Deus, professada pelos descendentes espirituais de Abraão — cristãos, muçulmanos e hebreus —, quando é vivida tão sinceramente que penetre a vida, torna-se princípio seguro da dignidade, da fraternidade e da liberdade dos homens, e causa determinante de rectidão no comportamento moral e na vida em sociedade. Mais: como consequência desta fé em Deus criador e transcendente, o homem encontra-se no vértice da criação. Foi criado, como ensina a Bíblia, à imagem e semelhança de Deus (<i>Gén</i> 1, 27); para o Corão, livro sagrado dos muçulmanos, embora o homem tenha sido feito do pó, Deus insuflou-lhe o seu espírito e dotou-o de ouvido, de vista e de coração, quer dizer, de inteligência (<i>Sura</i> 32, 8).</p>\n<p align=\"left\">O universo, para o muçulmano, está destinado a submeter-se ao homem enquanto representante de Deus; a Bíblia afirma que Deus ordenou ao homem que submetesse a terra, e ainda que a cultivasse e guardasse (<i>Gén</i> 2, 15). Como criatura de Deus, o homem tem direitos que não podem ser violados, mas está sujeito, de igual modo, à lei do bem e do mal que se baseia na ordem estabelecida por Deus. Graças a esta lei, o homem nunca se submeterá a nenhum ídolo. O cristão guarda o mandamento solene: Não terás outro Deus além de mim (<i>Ex</i> 20, 3). Por seu lado, o muçulmano dirá sempre: \"Deus é o maior\".</p>\n<p align=\"left\">Queria aproveitar este encontro e a ocasião que me é oferecida pelas palavras escritas por São Pedro aos vossos antepassados, para vos convidar a considerar cada dia as raízes profundas da fé em Deus, em Quem acreditam também os vossos concidadãos muçulmanos, para fazerdes dela o principio de uma colaboração em favor do progresso do homem, do estímulo ao bem, da extensão da paz e da fraternidade na livre profissão da fé própria de cada um.</p>\n<p align=\"left\">4. Esta atitude, caros Irmãos e Irmãs, está a par da bem meritória fidelidade das vossas comunidades cristãs aqui representadas. uma fidelidade herdeira de um grande passado. Falámos já da carta de São Pedro; poderíamos referir-nos, de igual modo, à estima de São Paulo e de São João pelas Igrejas da Ásia menor. Um autor profano do início do século II — Plínio o Moço — descrevia, com admiração, a vida dos discípulos de Cristo, o que é testemunho precioso aos olhos da história. Mas como esquecer o período florescente que se seguiu, em particular o tempo dos Padres da Igreja?</p>\n<p align=\"left\">E dado que São Pedro fala da Capadócia, o meu pensamento voa, espontaneamente, para São Basílio Magno (329-379), uma das glórias mais notáveis da Igreja desta região, tanto mais que passa este ano o décimo sexto centenário da sua morte. Tenho a alegria de vos comunicar que um documento pontifício, ilustrando a figura deste grande Doutor, virá coroar este memorável aniversário.</p>\n<p align=\"left\">5. Hoje mesmo, embora modestas, as vossas comunidades são ricas devido à presença de diferentes tradições e a serem constituídas por pessoas provenientes de diversas partes do mundo. Este facto oferece-vos a ocasião de exprimir reciprocamente a vossa fé e a vossa esperança e de dardes, aqui, importante testemunho de unidade e fraternidade.</p>\n<p align=\"left\">Guardai sempre a coragem e a intrepidez da vossa fé. Aprofundai-a., De Cristo, pedra angular, aproximai-vos, sem cessar, como pedras vivas, seguros de alcançardes o fim da vossa fé: a salvação das vossas almas. A partir de agora o Senhor Jesus torna-vos membros do seu corpo; como Filho de Deus faz-vos participar da sua natureza divina e do seu Espírito. Saciai-vos, com alegria, na fonte jorrante da Eucaristia. Encha-vos Ele da sua caridade! Senti-vos em comunhão com a Igreja universal que o Papa, na sua humilde pessoa, representa perante vós. O vosso testemunho é tanto mais precioso quanto é diminuto em número, que não em qualidade.</p>\n<p align=\"left\">Por mim, desejava declarar-vos o meu profundo afecto e a minha confiança. Ficamos unidos pelos laços da oração. Recomendo a Cristo e a sua Mãe Santíssima, todas as necessidades humanas e espirituais da vossa comunidade, de cada uma das vossas famílias. Vai um pensamento especial para os vossos filhos, os vossos doentes, e para os que se encontram em dificuldade. Sejam todos reconfortados com o amor de Deus e a ajuda dos irmãos! De todo o coração vos abençoo, em nome do Pai, do Filho e do Espírito Santo.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1979/travels/documents/trav_turkey.html\">VIAJE A TURQUÍA</a></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">PALABRAS DEL SANTO PADRE JUAN PABLO II <br> A LA COMUNIDAD CATÓLICA DE ANKARA</br></font><br/> <br/> </b>Capilla de San Pablo, Embajada de Italiana en Ankara<br/> Jueves 29 de noviembre de 1979</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos e hijos, queridos amigos:</i></p>\n<p>1.<i> </i>Es una gran alegría para mí, Sucesor de San Pedro en el Colegio Apostólico y en la Sede de Roma, dirigirme hoy a vosotros con las mismas palabras que dirigía San Pedro, hace 19 siglos, a los cristianos que entonces se encontraban, como hoy, en esta tierra, en pequeña minoría, \"extranjeros de la dispersión del Ponto, Galacia, Capadocia...: la gracia y la paz os sean multiplicadas\" (<i>1 Pe </i>1, 1-2).</p>\n<p>Como Pedro, quisiera dar gracias ante todo por la esperanza viva que hay en vosotros y que viene de Cristo resucitado; quisiera exhortar a cada uno de vosotros a ser agradecidos a Dios y firmes en la fe, como \"hijos de obediencia\", manteniendo puras vuestras almas en la obediencia a la verdad, en una fraternidad sincera, con una conducta ejemplar entre los gentiles, para que viendo vuestras obras buenas glorifiquen a Dios (cf. <i>ib., </i>1, 3.<i> </i>14. 22; 2, 12).</p>\n<p>El Apóstol se preocupaba también de recordar la lealtad hacia las autoridades civiles: \"Comportaos como libres y no como quien tiene la libertad cual cobertura de la maldad, sino como siervos de Dios\" (<i>ib.</i>, 2, 16).</p>\n<p>Sí, quisiera invitaros a considerar, como particularmente vuestra, esta Carta escrita a quienes os han precedido en esta tierra, a leerla atentamente, a meditar cada una de sus afirmaciones. En este momento, llamo vuestra atención sobre una de sus exhortaciones: \"Estad siempre prontos para dar razón de vuestra esperanza a todo el que os la pidiere; pero con mansedumbre y respeto y en buena conciencia\" <i>(ib., </i>3,<i> </i>15-16).</p>\n<p>2. Estas palabras son la regla de oro para las relaciones y contactos, que el cristiano debe tener con sus conciudadanos de distinta fe. Hoy vosotros, cristianos residentes en Turquía, tenéis la suerte de vivir en el marco de un Estado moderno, que prevé para todos la libre expresión de la fe, sin identificarse con ninguna, y con personas que en su gran mayoría, aun no compartiendo la fe cristiana, se declaran \"obedientes a Dios\", \"sometidos a Dios\", más aún, \"siervos de Dios\", según sus mismas palabras, que coinciden con las de San Pedro ya citadas (2, 16) ; ellos, pues, comparten con vosotros la fe de Abraham en el Dios único, omnipotente, y misericordioso. Sabéis que el Concilio Vaticano II se ha pronunciado abiertamente sobre este tema, y yo mismo en mi Encíclica primera <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a> </i> he recordado \"la estima que el Concilio ha expresado hacia los creyentes del Islam, cuya fe se refiere también a Abraham\" (núm. 11).</p>\n<p>Permitidme recordar aquí con vosotros las palabras de la Declaración conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_sp.html\">Nostra aetate</a>: </i>\"La Iglesia mira también con aprecio a los musulmanes que adoran ('junto con nosotros', se lee en otro texto del Concilio, la Constitución <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a>, </i>núm. 16) al único Dios, viviente y subsistente, misericordioso y todopoderoso, creador del cielo y de la tierra, que habló a los hombres, a cuyos ocultos designios procuran someterse con toda el alma, como se sometió a Dios Abraham, a quien la fe islámica mira con complacencia. Veneran a Jesús como profeta, aunque no lo reconocen como Dios; honran a María, su Madre virginal, y a veces también la invocan devotamente. Esperan, además, el día del juicio, cuando Dios remunerará a todos los hombres resucitados. Por ello, aprecian la vida moral y honran a Dios, sobre todo, con la oración, las limosnas y el ayuno\" (núm. 3).</p>\n<p>Con el pensamiento dirigido, pues, a vuestros conciudadanos, pero también al amplio mundo islámico, expreso de nuevo, hoy, la estima de la Iglesia católica por estos valores religiosos.</p>\n<p>3.<i> </i>Hermanos míos, cuando pienso en este patrimonio espiritual y en el valor que tiene para el hombre y para la sociedad, en su capacidad de ofrecer sobre todo a los jóvenes una orientación de vida, de colmar el vacío que deja el materialismo, de dar un fundamento seguro al mismo ordenamiento social y jurídico, me pregunto si no será ya urgente, precisamente hoy en que los cristianos y musulmanes han entrado en un nuevo período de la historia, reconocer y desarrollar los vínculos espirituales que nos unen, a fin de que \"defiendan y promuevan juntos, como nos invita el Concilio, para todos los hombres, la justicia social, los valores morales, la paz y la libertad\" <i>(<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_sp.html\">Nostra aetate</a>, ib.</i>).</p>\n<p>La fe en Dios profesada en común por los descendientes de Abraham, cristianos, musulmanes y judíos, cuando se vive sinceramente y se lleva en la vida, es fundamento seguro de la dignidad, de la fraternidad y de la libertad de los hombres, y principio de recta conducta moral y de convivencia social. Y es más aún: como consecuencia de esta fe en Dios creador y trascendente, el hombre está en la cumbre de la creación. Ha sido creado, se lee en la Biblia, \"a imagen y semejanza de Dios\" (<i>Gén </i>1, 27);<i> </i>aunque haya sido hecho de barro, se lee en el Corán, libro sagrado de los musulmanes, \"Dios le ha insuflado su espíritu y le ha dotado de oído, de vista y de corazón\", esto es, de inteligencia (<i>Sura </i>32, 8).</p>\n<p>El universo, para el musulmán, está destinado a ser sometido por el hombre en calidad de representante de Dios; la Biblia afirma que Dios ha mandado al hombre someter la tierra, pero también \"cultivarla y guardarla\" (<i>Gén </i>2, 15). En cuanto criatura de Dios, el hombre tiene derechos que no pueden ser violados, pero también está obligado a la ley del bien y del mal que se funda en el orden establecido por Dios. Gracias a esta ley, el hombre no se someterá jamás a ningún ídolo. El cristiano está sometido al mandamiento solemne: \"No tendrás otro Dios que a mí\" (<i>Ex</i> 20; 3).<i> </i>El musulmán, por su parte, dirá siempre: \"Dios es más grande\".</p>\n<p>Quisiera aprovechar este encuentro y la ocasión que me ofrecen las palabras escritas por San Pedro a vuestros antepasados para invitaros a considerar cada día las raíces profundas de la fe en Dios, en el que creen también vuestros conciudadanos musulmanes, convertirla en principio de colaboración para el progreso del hombre, para emulación del bien, para la extensión de la paz y de la fraternidad, en la libre profesión de la propia fe de cada uno.</p>\n<p>4. Esta actitud, queridos hermanos y hermanas, va unida con la fidelidad, ya tan meritoria, de vuestras comunidades cristianas aquí representadas. Es una fidelidad heredada de un pasado grande. Ya hemos hablado de la Carta de San Pedro; se podría hacer referencia también al afecto de San Pablo y de San Juan por las Iglesias del Asia Menor. Un autor profano del siglo II, Plinio el Joven, describía la vida de los discípulos de Cristo con asombro, en un testimonio que sigue siendo precioso ante la historia. ¿Pero cómo olvidar la floración del siglo siguiente, de modo especial de los Padres de la Iglesia?</p>\n<p>Y puesto que San Pedro habla de Capadocia, mi pensamiento va espontáneamente a San Basilio el Grande (329-379)<i>, </i>una de las glorias más notables de la Iglesia de esta región, tanto más que este año se celebra el XVI centenario de su muerte: tengo la satisfacción de anunciaros que un documento pontificio vendrá a coronar este memorable aniversario, para ilustrar la figura de este grandísimo Doctor.</p>\n<p>5. Hoy vuestras comunidades, aun cuando modestas, son, no obstante, ricas por la presencia de varias tradiciones y están constituidas por personas provenientes de numerosas partes del mundo. Esto os ofrece la ocasión de expresar recíprocamente vuestra fe y vuestra esperanza, y de dar aquí un testimonio importante de unidad y fraternidad.</p>\n<p>Tened siempre la valentía y el orgullo de vuestra fe. Profundizad en ella. Acercaos incesantemente a Cristo, piedra angular, como piedras vivas, seguros de alcanzar el fin de vuestra fe, la salvación de vuestras almas. Desde ahora el Señor Jesús hace de vosotros los miembros de su cuerpo; Hijo de Dios, El os hace participar de su naturaleza divina, donándoos su Espíritu. Bebed con gozo de la fuente desbordante de la Eucaristía. Que El os colme de su caridad. Tened también el sentido de la comunión con la Iglesia universal a la que el Papa representa ante vosotros en su humilde persona. Vuestro testimonio es tanto más precioso, porque a pesar de ser reducido en número, sobresale en calidad.</p>\n<p>Por mi parte, tenía mucho interés en manifestaros mi profundo afecto y mi confianza. Quedamos sólidamente unidos con el vínculo de la oración. Encomiendo a Cristo Jesús y a su Santísima Madre todas las necesidades humanas y espirituales de vuestras comunidades, de cada una de vuestras familias. Tengo un recuerdo especial para vuestros niños, vuestros enfermos, para los que están en dificultad. Que sean confortados por el amor de Dios y por la ayuda de los hermanos. De todo corazón os bendigo en el nombre del Padre y del Hijo y del Espíritu Santo.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}