{
    "id": "hf_jp-ii_spe_19831017_cavalieri-colombo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-10-17",
    "title": "To members of the Supreme Board of Directors of the Knights of Columbus",
    "excerpt": {
        "en": "It is a pleasure for me to meet today with the Supreme Board of Directors of the Knights of Columbus. In the peace of our Lord, I greet you all.",
        "it": "è per me un piacere incontrare oggi il Consiglio supremo dei direttori dei Cavalieri di Colombo. Vi saluto tutti nella pace di nostro Signore.",
        "pt": "É para mim um prazer encontrar-me hoje com o Conselho Superior de Directores dos Cavaleiros de Colombo. Saúdo-vos a todos na paz do Senhor."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1983/october/documents/hf_jp-ii_spe_19831017_cavalieri-colombo.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/october/documents/hf_jp-ii_spe_19831017_cavalieri-colombo.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/october/documents/hf_jp-ii_spe_19831017_cavalieri-colombo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ADDRESS OF POPE JOHN PAUL II <br>TO SUPREME BOARD OF DIRECTORS <br/>OF THE KNIGHTS OF COLUMBUS</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Monday, 17 October 1983</font></i></p>\n<p align=\"left\">  </p>\n<p><i>Dear friends in Christ, </i></p>\n<p>It is a pleasure for me to meet today with the Supreme Board of Directors of the Knights of Columbus. In the peace of our Lord, I greet you all. </p>\n<p>I want you to know how grateful I am for all that you have done for the Holy See. Your loyalty to the Successor of Saint Peter has been a part of your rich heritage from the beginning. Thus, the special contributions to the Holy See which you have made in recent years are really a sign that this heritage continues to be strong. I thank you, too, for your various projects on behalf of the universal Church, and the way you have collaborated With bishops, clergy and other members of the laity in numerous endeavours aimed at building up individual local Churches and at aiding some of the most needy and defenceless members of society. I pray that your generosity and charity, your fraternity and faith will continue to grow and flourish for many years to come. </p>\n<p>The Knights of Columbus have also striven to foster among the laity a better understanding of their irreplaceable role in the Church, something so greatly desired by the Second Vatican Council. In your own homes and personal professions, and through united efforts locally and beyond, you have made important contributions to the mission of the Church and inspired other lay people to similar pursuits. In this regard, I am thinking of the ways you have sought to offer encouragement and support to Christian families at a time in history when they face particularly great burdens and difficulties, and of how you have worked for the protection and dignity of human life at all stages, from conception to death. May God strengthen you as you continue to fulfil your lay vocation in the Church. </p>\n<p>You have come to Rome during the Holy Year of the Redemption. I trust that, among your many activities here, you will find time to pass through the Holy Doors as pilgrims, to pray at the Tomb of the Apostle Peter and to seek the special graces of the Holy Year. I hope that you will return home with an even deeper faith in our Redeemer, filled with a fervent desire to open wide the doors of your hearts to the source of all truth and love, our Lord Jesus Christ. To the extent that Jesus lives in you, you will be able to further the Kingdom of Heaven. For as Saint Paul says, “it is God who, in his good will toward you, begets in you any measure of desire or achievement” (<i>Phil</i>. 2, 13).  </p>\n<p>I assure you of my prayers for you and your families and I send my greetings to all your fellow Knights throughout the world. May Christ who has redeemed us by his Cross and Resurrection be ever near you, to strengthen you in joy and in hope. May God grant you his abundant blessings. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p> <p align=\"center\"> <font color=\"#663300\"> </font></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AI MEMBRI DEL CONSIGLIO SUPREMO DEI DIRETTORI <br/>DEI CAVALIERI DI COLOMBO</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Lunedì, 17 ottobre 1983</font></i></p>\n<p align=\"left\">  </p>\n<p><i>Cari amici in Cristo, </i></p>\n<p>è per me un piacere incontrare oggi il Consiglio supremo dei direttori dei Cavalieri di Colombo. Vi saluto tutti nella pace di nostro Signore. </p>\n<p>Voglio che voi sappiate quanto vi sono grato per tutto quello che avete fatto per la Santa Sede. La vostra lealtà al successore di san Pietro ha fatto parte del vostro ricco patrimonio fin dall’inizio. Così, gli speciali contributi alla Santa Sede che avete fatto in anni recenti sono realmente un segno che questo patrimonio continua ad essere forte. Vi ringrazio anche per i vostri vari progetti a favore della Chiesa universale e il modo in cui avete collaborato con i Vescovi, il clero e altri membri del laicato in numerose opere finalizzate alla costruzione di singole Chiese locali e all’assistenza dei membri più bisognosi e indifesi della società. </p>\n<p>Prego affinché la vostra generosità e carità, la vostra fraternità e fede continuino a crescere e a fiorire per molti anni a venire. </p>\n<p>I Cavalieri di Colombo si sono anche impegnati a promuovere tra i laici una migliore comprensione del loro insostituibile ruolo nella Chiesa, cosa tanto grandemente desiderata dal Concilio Vaticano II. Nelle vostre case e nelle vostre personali professioni e mediante sforzi unitari, sia a livello locale che a raggio più vasto, voi avete reso importanti contributi alla missione della Chiesa e avete ispirato altri laici a simili propositi. A questo riguardo, penso al modo in cui avete cercato di offrire incoraggiamento e aiuto alle famiglie cristiane in un periodo della storia nel quale esse affrontano grandi responsabilità e difficoltà e come avete lavorato per la protezione e la dignità della vita umana a ogni stadio della sua esistenza, dal concepimento fino alla morte. Possa Dio rafforzarvi nel continuare ad adempiere alla vostra vocazione laicale nella Chiesa. </p>\n<p>Siete venuti a Roma durante l’Anno Santo della Redenzione. Confido che, tra le vostre molte attività qui, voi troverete il tempo per passare attraverso la Porta Santa come pellegrini, di pregare presso la Tomba dell’apostolo Pietro e chiedere le grazie speciali dell’Anno Santo. Spero che ritornerete a casa con una fede ancora più profonda nel nostro Redentore, ricolmi di un fervido desiderio di spalancare le porte dei vostri cuori alla fonte di ogni verità e amore, a nostro Signore Gesù Cristo. Nella misura in cui Gesù vive in voi, sarete capaci di lavorare per il Regno dei cieli. Perché, come dice san Paolo: “È Dio che suscita in voi il volere e l’operare secondo i suoi benevoli disegni” (<i>Fil</i> 2, 13). </p>\n<p>Vi assicuro delle mie preghiere per voi e le vostre famiglie e invio i miei saluti a tutti i vostri fratelli Cavalieri in tutto il mondo. Possa Cristo, che ci ha redento con la sua Croce e risurrezione, essere sempre vicino a voi, rafforzarvi nella gioia e nella speranza. Possa Dio accordarvi le sue abbondanti benedizioni. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br>  AOS MEMBROS DO CONSELHO SUPREMO <br/> DOS CAVALEIROS DE COLOMBO</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>17 de Outubro de 1983</i></font></p>\n<p> </p>\n<p><i>Caros amigos em Cristo </i></p>\n<p>É para mim um prazer encontrar-me hoje com o Conselho Superior de Directores dos Cavaleiros de Colombo. Saúdo-vos a todos na paz do Senhor. </p>\n<p>Quero que saibais que me sinto muito reconhecido por tudo quanto tendes feito pela Santa Sé. A vossa lealdade ao Sucessor de São Pedro tem constituído desde o princípio, um aspecto da vossa rica tradição. Assim, os contributos especiais que tendes oferecido à Santa Sé nos últimos anos são realmente um sinal de que a vossa tradição continua forte. Agradeço-vos igualmente pelos vossos diversos projectos em favor da Igreja universal, e o modo como tendes colaborado com os Bispos, o clero e os leigos nos esforços tendentes à edificação das Igrejas locais e à ajuda aos membros da sociedade mais necessitados e indefesos. Peço ao Senhor que a vossa generosidade e caridade, a vossa fé e fraternidade continuem a crescer e florescer no futuro. </p>\n<p>Os Cavaleiros de Colombo têm-se esforçado também por promover entre os leigos uma melhor compreensão da sua insubstituível função na Igreja, algo tão fortemente desejado pelo Concílio Vaticano II. Nos vossos próprios lares e nas vossas profissões, através de esforços coordenados, tanto a nível local como a outros níveis, tendes dado um importante contributo para a missão da Igreja, e inspirado muitos leigos em semelhantes actividades. A este respeito, estou a pensar nos meios com os quais procurais oferecer coragem e apoio às famílias cristãs em momentos nos quais devem enfrentar obrigações e responsabilidades particularmente graves, e no modo como tendes trabalhado pela protecção e dignidade da vida humana nas suas diversas fases, desde a concepção até à morte. Que o Senhor vos fortaleça para que possais continuar a corresponder à vossa vocação de leigos na Igreja. </p>\n<p>Viestes a Roma durante o Ano Santo da Redenção. Espero que, entre as vossas diversas actividades, encontrareis tempo para passar através das Portas Santas como peregrinos, para rezar junto do Túmulo do Apóstolo Pedro, e para procurar obter as graças especiais do Ano Santo. Desejo que regresseis ao vosso país com uma fé ainda, mais profunda no nosso Redentor, com um fervoroso desejo de abrir as portas do vosso coração à fonte de toda a verdade e amor, nosso Senhor Jesus Cristo. Na medida em que Jesus estiver em vós, sereis capazes de continuar a trabalhar pelo Reino dos Céus. Pois, tal como afirma São Paulo, \"é Deus que, segundo os seus benévolos desígnios, opera em vós o querer e o agir\" (<i>Fil</i>. 2, 13). </p>\n<p>Asseguro-vos a minha oração por vós e pela vossas famílias, e envio as minhas saudações a todos os vossos irmãos Cavaleiros espalhados por todo o mundo. Que Cristo, que nos redimiu pela sua Cruz e Ressurreição, esteja cada vez mais perto de vós, para vos fortalecer na alegria e na esperança. Que o Senhor vos conceda as suas abundantes bênçãos.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}