{
    "id": "hf_jp-ii_spe_19930910_intellettuali-estonia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-09-10",
    "title": "Message to the world of culture and science of Estonia",
    "excerpt": {
        "it": "Uomini della cultura e della scienza in Estonia!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/september/documents/hf_jp-ii_spe_19930910_intellettuali-estonia.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> VIAGGIO PASTORALE IN LITUANIA, LETTONIA ED ESTONIA</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGGIO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br>AGLI INTELLETTUALI DELL’ESTONIA</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Tallinn (Estonia) - Venerdì, 10 settembre 1993</font></i></p>\n<p> </p>\n<p><i>Uomini della cultura e della scienza in Estonia! </i></p>\n<p>1. In occasione di questa mia breve sosta a Tallinn, mi è gradito indirizzare a ciascuno di voi un cordiale saluto, esprimendovi la mia grande stima per il qualificato servizio che svolgete e partecipandovi alcune riflessioni, che spero vogliate gradire quale segno di amicizia e proposta di una rinnovata collaborazione tra Chiesa e mondo della cultura nella vostra nazione. </p>\n<p>Abbiamo vissuto in questi ultimi anni dei cambiamenti di portata epocale, che hanno direttamente coinvolto anche la vostra Patria. È caduto un regime politico-ideologico che presumeva di offrire la risposta decisiva e definitiva ai bisogni dell’umanità. Di fatto, esso ha finito invece per affermarsi come sistema chiuso e totalitario, che non ha esitato a calpestare i diritti fondamentali dell’uomo e, in primo luogo, la libertà di pensiero. Molti di voi hanno indicibilmente sofferto per rivendicare tale libertà, che è un diritto inalienabile di ogni uomo, ed è, per l’intellettuale, condizione prima e vitale della sua appassionata ed inesausta ricerca della verità. Oggi si apre una pagina nuova. Non posso che rallegrarmene vivamente con voi. </p>\n<p>2. I lunghi anni di dittatura hanno potuto mortificare ma non soffocare la vostra identità nazionale. Una nazione vive di valori, e di tradizioni così profondamente radicati nell’anima del popolo da resistere anche all’oppressione politica. Tale “resistenza” è stata certamente favorita in Estonia dall’opera di quegli uomini di cultura che fin dal primo recupero della libertà, all’inizio del nostro secolo, si sono dedicati allo studio attento della lingua estone nella quale trovano una propria eco specifica le tradizioni, la cultura, la memoria storica del vostro popolo. La lingua costituisce in effetti quasi il luogo di sedimentazione in cui si conserva, come in un secolare deposito, il ricco e vario patrimonio culturale della nazione. Come non ricordare, a tal proposito, le benemerenze della prestigiosa Università di Tartu e le interessanti ricerche in essa svolte per documentare il cammino della vostra lingua? In questa stessa linea di riscoperta dei tesori nazionali sono da menzionare gli studi sulla cultura popolare e sull’archeologia. </p>\n<p>Non v’è dubbio che quest’opera di scavo nella cultura estone sia da considerare un elemento non secondario per lo sviluppo della vostra coscienza nazionale. La lingua è infatti veicolo delle esperienze e delle conquiste civili di un popolo. In un certo senso è la manifestazione del suo animo, porta il segno del suo genio, dei suoi sentimenti, delle sue quadro composito delle sue formulazioni dialettali documenta spesso lo sforzo di convivenza e di dialogo che unifica le diversità in un comune orizzonte culturale e forgia l’unità di una nazione. </p>\n<p>3. Non desta meraviglia, dunque, che proprio in tale contesto di matura sensibilità scientifica, applicata allo studio della lingua, si sia affermata, qui in Estonia, una scuola di semiotica rinomata anche in ambito internazionale. L’approccio storico-filologico, tendente a valorizzare le singolarità di una determinata lingua, e quello strutturale, tendente a evidenziare i contesti e le costanti del fenomeno linguistico, quando non cadono in radicalizzazioni ideologiche, si presentano come due approcci complementari per lumeggiare le molteplici valenze semantiche del linguaggio, sia come strumento di “identificazione” che come veicolo di “comunicazione”: valori fondamentali ambedue, da coltivare in una sintesi equilibrata. </p>\n<p>Oggi, cari amici, l’Estonia può finalmente tornare ad essere se stessa. Torna alla sua lingua, al suo genio, alle sue istituzioni. Ma vi torna in uno scenario internazionale segnato da grandi tensioni, in cui al senso della libertà e dell’identità è più che mai necessario affiancare l’apertura al dialogo e alla solidarietà. Agli intellettuali è chiesto il delicato servizio di favorire questa indispensabile sintesi. Si tratta di coltivare ciò che distingue, senza dimenticare quanto unisce gli esseri umani. La lingua, in particolare, dev’essere strumento di identità, non barriera di separazione. Ciò vale a maggior ragione nei contesti pluri-etnici, nei quali l’accoglienza e il rispetto della lingua e della cultura dei diversi gruppi sociali è condizione essenziale per un’ordinata e pacifica convivenza. </p>\n<p>La storia e la cultura del nostro tempo sembrano convergere nell’invitarci a parlare le nostre lingue, ma gettando ponti verso le lingue degli altri, e soprattutto diventando da ascoltatori e lettori attenti di quel grande linguaggio dell’universo, che accomuna i popoli nel continuo e inesauribile sforzo di decifrarne il mistero. </p>\n<p>4. Libertà e solidarietà, dunque; identità e dialogo. La Chiesa Cattolica, insieme con gli altri cristiani di diversa denominazione presenti anche sul vostro territorio intende testimoniare questi grandi e inscindibili valori. </p>\n<p>Essa ha grande stima del valore della libertà e lo ritiene anzi necessario non solo per la crescita della persona e lo sviluppo di un’ordinata convivenza sociale, ma per lo stesso formarsi di un’autentica vita religiosa. La fede, infatti, di sua natura implica la libera risposta dell’uomo e mai può essere frutto di una costrizione. D’altra parte la nostra adesione a Cristo, riconosciuto quale “via, verità e vita” (<i>Gv</i> 14, 6), non ci sottrae allo sconfinato orizzonte della ricerca umana, giacché il mistero in cui abbiamo creduto è più grande della nostra comprensione e ci obbliga a riflettere sempre ulteriormente, entro le coordinate proprie della fede in un fecondo dialogo con la cultura del nostro tempo. </p>\n<p>La fede però ci fa cogliere pure il senso e i limiti dell’umana libertà additandone in Dio il fondamento, è nell’amore la più autentica realizzazione. La libertà cristianamente intesa corre così nell’alveo segnato dall’amore della verità e dall’impegno della solidarietà. </p>\n<p>5. In quest’ora complessa della storia, in cui è così difficile intravedere i contorni del futuro e non mancano nubi all’orizzonte dell’umanità, tutto sembra invitare a una nuova amicizia tra Chiesa e cultura. Il punto di convergenza è il servizio all’uomo, l’uomo concreto, con la sua grandezza e le sue miserie, capace del bene e del male, mistero a se stesso, e strutturalmente aperto a quel Mistero più grande, in cui trova fondamento la sua inalienabile dignità. </p>\n<p>Nella sua storia bimillenaria, la Chiesa ha accumulato una vasta esperienza dell’uomo. Essa infatti si è incontrata con uomini di tutti i continenti e di età fra loro diversissime. Ad essi da sempre offre il Vangelo, quale risposta ai più profondi aneliti del cuore. Attraverso tale annuncio, la Chiesa non propone un’ideologia, ma una persona quella di Gesù, nel quale lo stesso Dio, invisibile e inafferrabile, si rende presente nel mondo come uomo tra gli uomini. In Lui non soltanto è rivelato Dio, ma è rivelato l’uomo a se stesso. </p>\n<p>6. Lungi, dunque dal sottrarsi alle grandi sfide della storia, l’annuncio cristiano è estremamente attento all’uomo, alla sua vicenda, al suo destino. </p>\n<p>Ma tale prospettiva non si incontra, forse, con il fondamentale interrogativo del nostro tempo, che è appunto il problema dell’uomo? </p>\n<p>La posta in gioco è troppo grande, per non auspicare che l’odierna cultura si misuri coraggiosamente con tale interrogativo, facendo leva sulla forza della ragione, ma al tempo stesso aprendosi alla testimonianza della fede, che solo un angusto e fatale pregiudizio di certa cultura degli ultimi secoli ha potuto mettere in contrapposizione con le esigenze della ragione e gli interessi profondi dell’uomo. </p>\n<p>7. Urge dunque stabilire un nuovo dialogo, a cui la Chiesa è desiderosa di offrire il suo contributo. Nessuno sospetti che dietro tale desiderio vi sia il germe di un nuovo clericalismo o il disegno di nascoste affermazioni di potere. </p>\n<p>La Chiesa non desidera altro che un clima di rispettoso e sereno ascolto, perché ciascuno possa presentare le sue ragioni, e la verità si faccia strada. Dovrebbe ormai essere finito per sempre il tempo delle guerre di religione e delle violenze ideologiche. </p>\n<p>A questo decisivo dialogo sull’uomo la Chiesa partecipa riproponendo l’annuncio evangelico che è all’origine della sua vita, offrendolo specialmente nella sintesi attualizzante che ne ha fatto il Concilio Vaticano II e, per quanto riguarda i problemi della società nella sua specifica dottrina sociale. In quest’ultima essa addita quei valori essenziali e irrinunciabili che devono essere salvaguardati, se si vuole una società a misura d’uomo. </p>\n<p>8. Mi auguro dunque, cari intellettuali di Estonia, che anche nella vostra Patria si approfondisca questo dialogo da cui tanti esiti positivi si possono attendere per la cultura e la società. </p>\n<p>Nel Vangelo è detto: “La verità vi farà liberi” (<i>Gv</i> 8, 32). </p>\n<p>Mentre l’Estonia cammina a passo spedito sulla nuova via della libertà politica, è bene che quanti hanno a cuore le sorti della libertà abbiano coscienza che essa, per essere rispettata nelle strutture giuridiche e nella prassi sociale suppone l’impegno personale e la responsabilità di ciascuno. </p>\n<p>In questo cammino di libertà la Chiesa sarà ben lieta di essere al fianco della nuova Estonia, alla quale auguro di cuore un futuro di progresso e di pace. </p>\n<p>A voi, uomini del pensiero, la mia riconoscenza ed amicizia, mentre per tutti invoco la benedizione di Dio.  </p>\n<p><i>Le parole di accompagnamento del messaggio agli intellettuali:</i></p>\n<p>Illustri Signori, gentili Signore! </p>\n<p>Sono lieto di incontrarmi oggi con voi, rappresentanti del mondo della cultura e della scienza in Estonia. Saluto cordialmente ciascuno dei presenti ed in particolare rivolgo il mio deferente pensiero all’Amministratore apostolico, Mons. Justo Mullor García, come pure alle Autorità accademiche dell’antica città di Tallinn che ci ospita. Ringrazio il Rettore Magnifico dell’Università che, a nome di tutti, mi ha rivolto cortesi espressioni di benvenuto. </p>\n<p>Nel consegnare il testo dell’intervento da me preparato per l’odierno importante appuntamento, desidero esprimere davanti a questa importante Assemblea, l’auspicio di una sempre più salda, aperta e leale collaborazione tra la scienza e la fede cristiana. Essa non potrà non giovare al progresso dell’intera società, con notevoli vantaggi per ogni sua componente. </p>\n<p>Nel clima della ritrovata libertà, che caratterizza l’attuale momento storico della vostra Comunità nazionale, la scienza e la fede sono chiamate entrambe ad intensificare la propria intesa, affinché quanto è stato conseguito a così alto prezzo non venga vanificato, ma porti frutti abbondanti di prosperità e di concordia. </p>\n<p>Chiedo al Signore di assistervi nel vostro quotidiano lavoro, affinché la cultura e la scienza servano sempre adeguatamente, sia nei fini che nei mezzi, la dignità e le autentiche esigenze dell’uomo. </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}