{
    "id": "hf_jp-ii_spe_19810226_giappone-nagasaki-martiri",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1981-02-26",
    "title": "Visit to the Hill of Martyrs in Nagasaki",
    "excerpt": {
        "it": "1. Oggi voglio essere uno dei tanti pellegrini che vengono qui alla collina dei Martiri in Nagasaki, nel luogo dove i cristiani, con il sacrificio della loto vita, sigillarono la loro fedeltà a Cristo. Essi hanno trionfato sulla morte con un atto insuperabile di lode al Signore. In atteggiamento di preghiera davanti al monumento dei Martiri, vorrei penetrare nel mistero della loro vita, vorrei che essi parlassero a me e a tutta la Chiesa intera, vorrei ascoltare il loro messaggio ancora vivo dopo centinaia di anni. Come Cristo, essi furono condotti in un luogo dove venivano giustiziati i criminali comuni. Come Cristo, donarono la loro vita affinché tutti noi potessimo credere nell’amore del Padre, nella missione salvifica del Figlio, nella infallibile guida dello Spirito Santo. A Nishizaka, il 5 febbraio 1597, ventisei Martiri testimoniarono la potenza della Croce; erano i primi di una ricca messe di Martiri, perché molti, successivamente, avrebbero consacrato questa terra con la loro sofferenza e morte.",
        "pt": "1. Hoje quero ser um dos tantos peregrinos que vêm aqui à colina dos Mártires em Nagasaqui, ao lugar onde os cristãos, com o sacrifício da vida, selaram a sua fidelidade a Cristo. Triunfaram sobre a morte com um acto insuperável de louvor ao Senhor. Em atitude de oração diante do monumento dos Mártires, quereria penetrar no mistério da sua vida, quereria que eles me falassem, e à Igreja inteira, quereria ouvir a sua mensagem ainda viva depois de centenas de anos. Como Cristo, foram levados para um lugar onde eram justiciados os criminais comuns. Como Cristo, ofereceram a própria vida para que todos nós pudéssemos crer no amor do Pai, na missão salvífica do Filho, e na guia infalível do Espírito Santo. Em Nishizaka, a 5 de Fevereiro de 1597, vinte e seis Mártires testemunharamo poder da Cruz; eram os primeiros de uma rica messe de Mártires, porque muitos, em seguida, teriam consagrado esta terra com o seu sofrimento e morte.",
        "es": "1. Quiero ser hoy uno de los muchos peregrinos que vienen aquí, a Nagasaki, a la Colina de los Mártires, al lugar en que unos cristianos sellaron su fidelidad a Cristo con el sacrificio de sus vidas. Ellos triunfaron sobré la muerte en un acto inigualable de alabanza al Señor. En reflexión orante ante el monumento a los mártires, quisiera penetrar en el misterio de sus vidas, dejarles que me hablen a mí y a toda la Iglesia, y escuchar su mensaje que permanece vivo aún, después de cientos de años. Como Cristo, ellos fueron llevados a un lugar donde los criminales comunes eran ejecutados. Como Cristo, también ellos dieron su vida para que todos nosotros podamos creer en el amor del Padre, en la misión salvadora del Hijo, en la infalible guía del Espíritu Santo. El 5 de febrero de 1597 veintiséis mártires dieron testimonio en Nishizaka delpoder de la cruz;ellos fueron los primeros de una rica falange de mártires, pues muchos más consagrarían después este suelo con sus sufrimientos y su muerte."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1981/february/documents/hf_jp-ii_spe_19810226_giappone-nagasaki-martiri.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1981/february/documents/hf_jp-ii_spe_19810226_giappone-nagasaki-martiri.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1981/february/documents/hf_jp-ii_spe_19810226_giappone-nagasaki-martiri.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b>Pakistan, Filippine I, Guam (Stati Uniti II), Giappone, Anchorage (Stati Uniti II)<br> 16-27 febbraio 1981</br></b> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>DISCORSO DEL SANTO PADRE GIOVANNI PAOLO II <br/>DURANTE LA VISITA ALLA COLLINA DEI MARTIRI</b></i></font></p>\n<p align=\"center\"><i>Nagasaki (Giappone), 26 febbraio 1981</i> </p>\n<p> </p>\n<p><i>Cari amici</i>, </p>\n<p>1. Oggi voglio essere uno dei tanti pellegrini che vengono qui alla collina dei Martiri in Nagasaki, nel luogo dove i cristiani, con il sacrificio della loto vita, sigillarono la loro fedeltà a Cristo. Essi hanno trionfato sulla morte con un atto insuperabile di lode al Signore. In atteggiamento di preghiera davanti al monumento dei Martiri, vorrei penetrare nel mistero della loro vita, vorrei che essi parlassero a me e a tutta la Chiesa intera, vorrei ascoltare il loro messaggio ancora vivo dopo centinaia di anni. Come Cristo, essi furono condotti in un luogo dove venivano giustiziati i criminali comuni. Come Cristo, donarono la loro vita affinché tutti noi potessimo credere nell’amore del Padre, nella missione salvifica del Figlio, nella infallibile guida dello Spirito Santo. A Nishizaka, il 5 febbraio 1597, ventisei Martiri testimoniarono la potenza della Croce; erano i primi di una ricca messe di Martiri, perché molti, successivamente, avrebbero consacrato questa terra con la loro sofferenza e morte. </p>\n<p>2. “Nessuno ha un amore più grande di questo: dare la vita per i propri amici” (<i>Gv</i> 15,13). “Se il chicco di grano caduto in terra non muore, rimane solo, se invece muore, produce molto frutto” (<i>Gv</i> 12,24). </p>\n<p>Sono morti dei cristiani in Nagasaki, ma la Chiesa in Nagasaki non è morta. Essa doveva andare sotto terra e il messaggio cristiano fu trasmesso dai genitori ai figli, fin quando la Chiesa non ritornò alla luce. Radicata in questa collina dei Martiri, la Chiesa di Nagasaki sarebbe cresciuta e fiorita, fino a diventare un esempio di fede e di fedeltà per tutti i cristiani, una espressione di speranza fondata in Cristo Risorto. </p>\n<p>3. Oggi io vengo in questo luogo, come pellegrino, per ringraziare Dio per la vita e la morte dei Martiri di Nagasaki – per quei ventisei, e tutti gli altri che li hanno seguiti – compresi gli eroi della grazia di Cristo recentemente beatificati. Ringrazio Dio per la vita di tutti coloro, ovunque essi siano, che soffrono per la loro fede in Dio, per la loro lealtà a Cristo Salvatore, per la loro fedeltà alla Chiesa. Ogni epoca – passata, presente e futura – produce, per l’edificazione di tutti, brillanti esempi della potenza che è in Gesù Cristo. </p>\n<p>Oggi vengo alla collina dei Martiri per testimoniare il primato dell’amore nel mondo. In questo santo luogo gente di ogni condizione diede prova che l’amore è più forte della morte. Essi incarnarono l’essenza del messaggio cristiano, lo spirito delle Beatitudini, così che chiunque rivolga lo sguardo su di loro possa essere ispirato a lasciar modellare la sua vita dall’amore disinteressato di Dio e dall’amore del prossimo. </p>\n<p>Oggi, Io, Giovanni Paolo II, Vescovo di Roma e Successore di Pietro, vengo a Nishizaka per pregare affinché questo monumento possa parlare all’uomo moderno come le croci su questa collina parlarono a coloro che furono i testimoni oculari secoli fa. Possa questo monumento parlare al mondo per sempre, dell’amore, parlare di Cristo. </p>\n<p> </p>\n<p> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1981/travels/documents/trav_far-east.html\"> VIAGEM APOSTÓLICA DO SANTO PADRE <br>AO PAQUISTÃO, FILIPINAS, GUAM, JAPÃO E ALASKA <br/> (16 DE FEVEREIRO - 27 DE FEVEREIRO DE 1981)</br></a></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>PALAVRAS</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DO PAPA JOÃO PAULO II<br/> POR OCASIÃO DA VISITA <br/>À COLINA DOS MÁRTIRES DE NAGASAQUI</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Quinta-feira, 26 de Fevereiro de 1981</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Caros amigos</i></p>\n<p align=\"left\">1. Hoje quero ser um dos tantos peregrinos que vêm aqui à colina dos Mártires em Nagasaqui, ao lugar onde os cristãos, com o sacrifício da vida, selaram a sua fidelidade a Cristo. Triunfaram sobre a morte com um acto insuperável de louvor ao Senhor. Em atitude de oração diante do monumento dos Mártires, quereria penetrar no mistério da sua vida, quereria que eles me falassem, e à Igreja inteira, quereria ouvir a sua mensagem ainda viva depois de centenas de anos. Como Cristo, foram levados para um lugar onde eram justiciados os criminais comuns. Como Cristo, ofereceram a própria vida para que todos nós pudéssemos crer no amor do Pai, na missão salvífica do Filho, e na guia infalível do Espírito Santo. Em Nishizaka, a 5 de Fevereiro de 1597, vinte e seis Mártires testemunharam <i>o poder da Cruz</i>; eram os primeiros de uma rica messe de Mártires, porque muitos, em seguida, teriam consagrado esta terra com o seu sofrimento e morte.</p>\n<p align=\"left\">2. \"Ninguém tem maior amor do que aquele que dá a sua vida pelos amigos\" (<i>Jo</i> 15, 13). \"Se o grão de trigo, caindo na terra, não morrer, fica ele só; mas, se morrer, dá muito fruto\" (<i>Jo</i> 12, 24).</p>\n<p align=\"left\">Morreram <i>cristãos</i> em Nagasaqui, <i>mas a Igreja em Nagasaqui não morreu</i>. Estava para ser subterrada, mas a mensagem cristã foi transmitida de pais a filhos, até a Igreja não voltar à luz. Radicada nesta colina dos Mártires, a Igreja de Nagasaqui cresceria e floresceria, até se tornar um exemplo de fé e de fidelidade para todos os cristãos, uma expressão de esperança fundada em Cristo Ressuscitado.</p>\n<p align=\"left\">3. Hoje venho a este lugar como peregrino, para agradecer a Deus a vida e a morte dos Mártires de Nagasaqui — daqueles vinte e seis e de todos os outros que se lhes seguiram —, compreendidos os heróis da graça de Cristo recentemente beatificados. Agradeço a Deus pela vida de todos aqueles, onde quer que estejam, que sofrem pela sua fé em Deus, pela sua lealdade a Cristo Salvador e pela sua fidelidade à Igreja. Cada época — passada, presente e futura — produz, para a edificação de todos, brilhantes exemplos do poder que está em Jesus Cristo.</p>\n<p align=\"left\">Hoje venho à colina dos Mártires <i>para testemunhar o primado do amor no mundo</i>. Neste santo lugar, pessoas de todas as condições deram prova de que o amor é mais forte que a morte. Encarnaram a essência da mensagem cristã, o espírito das Bem-aventuranças, a ponto de, quem quer que dirija os olhos para elas, poder ser inspirado a deixar modelar a própria vida pelo amor desinteressado de Deus e pelo amor do próximo.</p>\n<p align=\"left\">Hoje, Eu, João Paulo II, Bispo de Roma e Sucessor de Pedro, venho a Nishizaka para rezar por que este monumento possa falar ao homem moderno, como as cruzes no cimo desta colina falaram àqueles que, há séculos, foram testemunhas oculares.</p>\n<p align=\"left\">Oxalá este monumento fale ao mundo, para sempre, no amor, fale de Cristo.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1981/travels/documents/trav_far-east.html\">VIAJE APOSTÓLICO A EXTREMO ORIENTE</a></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ALOCUCIÓN DEL SANTO PADRE JUAN PABLO II <br> DURANTE LA VISITA A LA COLINA DE LOS MÁRTIRES DE NAGASAKI</br></font></b><br/> <br/> Jueves 26 de febrero de 1981</font></i></p>\n<p> </p>\n<p><i>Queridos amigos:</i></p>\n<p>1. Quiero ser hoy uno de los muchos peregrinos que vienen aquí, a Nagasaki, a la Colina de los Mártires, al lugar en que unos cristianos sellaron su fidelidad a Cristo con el sacrificio de sus vidas. Ellos triunfaron sobré la muerte en un acto inigualable de alabanza al Señor. En reflexión orante ante el monumento a los mártires, quisiera penetrar en el misterio de sus vidas, dejarles que me hablen a mí y a toda la Iglesia, y escuchar su mensaje que permanece vivo aún, después de cientos de años. Como Cristo, ellos fueron llevados a un lugar donde los criminales comunes eran ejecutados. Como Cristo, también ellos dieron su vida para que todos nosotros podamos creer en el amor del Padre, en la misión salvadora del Hijo, en la infalible guía del Espíritu Santo. El 5 de febrero de 1597 veintiséis mártires dieron testimonio en Nishizaka del<i> poder de la cruz;</i> ellos fueron los primeros de una rica falange de mártires, pues muchos más consagrarían después este suelo con sus sufrimientos y su muerte.</p>\n<p>2. \"Nadie tiene amor mayor que éste de dar uno la vida por sus amigos\" (<i>Jn</i> 15, 13). \"Si el grano de trigo no cae en la tierra y muere, quedará solo; pero si muere, llevará mucho fruto\" (<i>Jn</i> 12, 24). Algunos cristianos murieron en Nagasaki, pero<i> la Iglesia en Nagasaki no murió.</i> Tuvo que caminar en la clandestinidad, y el mensaje cristiano fue transmitido de padres a hijos hasta que la Iglesia volvió a la luz. Enraizada en esta Colina de los Mártires, la Iglesia en Nagasaki creció y floreció, hasta convertirse en un ejemplo de fe y fidelidad para los cristianos de todas partes, una expresión de la esperanza fundada en el Cristo resucitado.</p>\n<p>3. Vengo hoy a este lugar como un peregrino para dar gracias a Dios por la vida y la muerte de los mártires de Nagasaki —por aquellos veintiséis y por los que les siguieron después— incluyendo los héroes de la gracia de Cristo recientemente beatificados. Doy gracias a Dios por las vidas de todos aquellos que sufren, dondequiera que estén, por su fe en Dios, por causa de su adhesión a Cristo, el Salvador; por su fidelidad a la Iglesia. Cada época —la pasada, la presente y la futura— proporciona, para la edificación de todos, resplandecientes ejemplos del poder que reside en Jesucristo.</p>\n<p>Vengo hoy a la Colina de los Mártires<i> para dar testimonio de la primacía del amor en el mundo.</i> En este santo lugar, hombres de todas las clases sociales dieron prueba de que el amor es más fuerte que la muerte. Encarnaron la esencia del mensaje cristiano, el espíritu de las bienaventuranzas, para que todos los que alcen su vista hacia ellos se vean impulsados a conformar su vida por el amor desinteresado a Dios y al prójimo.</p>\n<p>Yo, Juan Pablo II, Obispo de Roma y Sucesor de Pedro, vengo hoy a Nishizaka a orar para que este monumento hable al hombre moderno del mismo modo que las cruces clavadas en esta colina hablaron a aquellos que fueron testigos oculares hace siglos. ¡Que este monumento hable siempre al mundo acerca del amor, acerca de Cristo!</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}