{
    "id": "hf_jp-ii_spe_19930811_welcome-messico",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1993-08-11",
    "title": "Welcome ceremony at the International Airport of Merida",
    "excerpt": {
        "it": "Signor Presidente degli Stati Uniti Messicani,Venerabili Confratelli nell’Episcopato,Autorità,Carissimi fratelli e sorelle,",
        "es": "Señor Presidente de los Estados Unidos Mexicanos,venerables hermanos en el episcopado,autoridades,amadísimos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1993/august/documents/hf_jp-ii_spe_19930811_welcome-messico.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1993/august/documents/hf_jp-ii_spe_19930811_welcome-messico.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VIAGGIO APOSTOLICO IN GIAMAICA, IN MESSICO E A DENVER (COLORADO)</font></p>\n<p align=\"center\"><b><font color=\"#663300\">CERIMONIA DI BENVENUTO</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Aeroporto internazionale di Mérida (Messico)<br>Mercoledì, 11 agosto 1993</br></font></i></p>\n<p> </p>\n<p><i>Signor Presidente degli Stati Uniti Messicani, <br/>Venerabili Confratelli nell’Episcopato, <br/>Autorità, <br/>Carissimi fratelli e sorelle, </i></p>\n<p>1. Mi riempie di gioia trovarmi di nuovo in questa terra benedetta del Messico, che per i disegni di Dio ha ricevuto la Buona Novella della salvezza cinque secoli or sono, e che nel corso della sua storia, ha dato tante prove di vigorosa fede cristiana e di fedeltà alla Chiesa. </p>\n<p>Evocando le giornate profondamente condivise con i carissimi figli e figlie di questo nobile Paese, durante le mie precedenti visite pastorali, mi giunge alla mente e al cuore il ricordo dei grandi valori che caratterizzano il popolo messicano: le sue pure radici cristiane, la fede e la pietà delle sue genti, in particolar modo la devozione mariana, il suo spirito di accoglienza, di ospitalità, la sua fermezza dinanzi alle avversità, il suo spontaneo affetto verso il Successore di Pietro. </p>\n<p>2. Sono lieto di salutare, in primo luogo, il Presidente della Repubblica, che mi ha appena ricevuto a nome del Governo e del popolo di questa cara Nazione, e gli esprimo la mia più viva gratitudine per le affettuose parole di benvenuto che ha voluto rivolgermi, e anche per il suo invito a visitare questa amata terra dello Yucatàn. Saluto anche le altre Autorità civili e militari, alle quali esprimo anche la mia riconoscenza per la loro presenza e per la loro collaborazione nella preparazione del programma stabilito. </p>\n<p>I miei sentimenti di gratitudine si trasformano in un abbraccio affettuoso ai miei Confratelli nell’Episcopato; in modo particolare al Cardinale Ernesto Corripio Ahumada, Arcivescovo di Messico, a Mons. Adolfo Suárez Rivera, Arcivescovo di Monterrey e Presidente della Conferenza dell’Episcopato Messicano, e all’Arcivescovo di questa Arcidiocesi dello Yucatàn, Mons. Manuel Castro Ruiz. In questa circostanza, non posso fare a meno di dedicare un ricordo carico di emozione a un altro benemerito Pastore che oggi sarebbe stato qui presente tra noi se la barbara e ingiustificabile violenza non avesse falciato la sua vita: il Cardinale Juan Jesús Posadas Ocampo, Arcivescovo di Guadalajara. </p>\n<p>Il mio pensiero si rivolge anche ai cari sacerdoti, religiosi, religiose e fedeli cristiani, così come a tutti i figli della grande Nazione messicana, dallo Yucatàn alla Bassa California, a cui rivolgo attraverso la radio e la televisione il mio saluto pieno di affetto. </p>\n<p>3. Con questo viaggio apostolico – essendo ancora recenti le commemorazioni del V Centenario dell’arrivo del Vangelo nel Nuovo Mondo – desidero, innanzitutto, rendere omaggio ai discendenti degli uomini e delle donne che popolavano il continente americano quando la Croce di Cristo fu piantata quel 12 ottobre del 1492. Essi sono eredi di nobili popoli e culture, che con legittimo orgoglio possono vantarsi di possedere una visione della vita permeata di senso religioso. Rendo fervide grazie a Dio che mi concede il tanto desiderato incontro con i fratelli indigeni, a cui rivolgo già da ora il mio affettuoso saluto. </p>\n<p>Vengo come araldo di Cristo e a compimento della missione, affidata all’apostolo Pietro e ai suoi Successori, di confermare nella fede i fratelli (cf. <i>Lc</i> 22, 32). Vengo come pellegrino dell’amore e della speranza, con il desiderio di alimentare l’impulso evangelizzatore e apostolico della Chiesa in Messico. Vengo anche per condividere la vostra fede, le vostre angosce, le vostre gioie e le vostre sofferenze. Vengo a celebrare in questa terra benedetta del Mayab, – culla di una gloriosa civiltà – Gesù Cristo, che ha affidato alla sua Chiesa il compito di proclamare nel mondo intero il suo messaggio di salvezza. </p>\n<p>4. La Chiesa Cattolica, che ha accompagnato la vita di questa Nazione per cinque secoli della sua storia, rinnova la sua volontà di servizio alla grande causa dell’uomo, all’edificazione della civiltà dell’amore, che renda possibile una società più giusta e fraterna nella quale l’ideale di solidarietà trionfi sull’effimera pretesa di dominio. Con questa visita desidero anche riaffermare l’impegno dei cattolici messicani a favore del bene comune ed esortarli a uno sforzo ancora più generoso. </p>\n<p>Con la fiducia posta in Dio e sentendomi molto unito agli amati figli del Messico, do inizio alla mia visita apostolica che affido alla materna protezione di Nostra Signora di Guadalupe, mentre imparto la mia benedizione a tutti, ma in modo particolare ai poveri, ai malati, agli emarginati, a quanti soffrono nel corpo e nello spirito. </p>\n<p>Sia lodato Gesù Cristo! </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1993/travels/documents/trav_america-1993.html\">VIAJE APOSTÓLICO A JAMAICA, MÉXICO Y DENVER</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>CEREMONIA DE BIENVENIDA </b></font> </p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II</font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aeropuerto internacional de Mérida<br>Miércoles 11 de agosto de 1993 </br></i></font> </p>\n<p>  </p>\n<p> <i>Señor Presidente de los Estados Unidos Mexicanos, <br/> venerables hermanos en el episcopado, <br/> autoridades,<br/>amadísimos hermanos y hermanas:</i></p>\n<p> 1. Me llena de gozo encontrarme nuevamente en esta bendita tierra de México, que por los designios de Dios recibió la Buena Nueva de salvación hace cinco siglos y que, a lo largo de su historia, ha dado tantas muestras de vigorosa fe cristiana y de fidelidad a la Iglesia. </p>\n<p> Al evocar las entrañables jornadas compartidas con los amadísimos hijos e hijas de este noble País, durante mis precedentes visitas pastorales, vienen a mi mente y a mi corazón el recuerdo de los grandes valores que adornan al pueblo mexicano: sus acendradas raíces cristianas, la fe y piedad de sus gentes, en especial la devoción mariana, su sentido de acogida, de hospitalidad, su tesón ante la adversidad, su espontáneo cariño al Sucesor de Pedro. </p>\n<p> 2. Me complace saludar, en primer lugar, al Señor Presidente de la República, que acaba de recibirme en nombre también del Gobierno y del pueblo de esta querida Nación, y le expreso mi viva gratitud por las amables palabras de bienvenida que ha tenido a bien dirigirme, así como por la invitación a visitar esta entrañable tierra yucateca. Saludo igualmente a las demás Autoridades civiles y militares, a quienes manifiesto también mi reconocimiento por su presencia y por su colaboración en la preparación de los actos programados. </p>\n<p> Mis expresiones de gratitud se convierten en abrazo afectuoso a mis Hermanos Obispos; en particular, al Señor Cardenal Ernesto Corripio Ahumada, Arzobispo de México, a Monseñor Adolfo Suárez Rivera, Arzobispo de Monterrey y Presidente de la Conferencia del Episcopado Mexicano, y al Arzobispo de esta Arquidiócesis de Yucatán, Monseñor Manuel Castro Ruiz. En esta circunstancia, no puedo por menos de dedicar un recuerdo emocionado a otro benemérito Pastor, que hoy habría estado aquí presente entre nosotros si la bárbara e injustificable violencia no hubiera segado su vida: el Cardenal Juan Jesús Posadas Ocampo, Arzobispo de Guadalajara. </p>\n<p> Mi pensamiento se dirige también a los queridos sacerdotes, religiosos, religiosas y fieles cristianos, así como a todos los hijos de la gran Nación mexicana, desde Yucatán hasta Baja California, a quienes envío a través de la radio y la televisión mi saludo lleno de afecto. </p>\n<p> 3. Con este viaje apostólico –siendo todavía recientes las conmemoraciones del V Centenario de la llegada del Evangelio al Nuevo Mundo– quiero, sobre todo, rendir homenaje a los descendientes de los hombres y mujeres que poblaban el continente americano cuando la Cruz de Cristo fue plantada aquel 12 de octubre de 1492. Ellos son continuadores de nobles pueblos y culturas, que con legítimo orgullo pueden gloriarse de poseer una visión de la vida permeada de sentido religioso. Doy fervientes gracias a Dios que me concede el tan deseado encuentro con los hermanos indígenas, a quienes presento ya desde ahora mi saludo entrañable. </p>\n<p> Vengo como heraldo de Cristo y en cumplimiento de la misión confiada al apóstol Pedro y a sus Sucesores de confirmar en la fe a los hermanos (cf. <i>Lc</i> 22, 32). Vengo como peregrino de amor y esperanza, con el deseo de alentar el impulso evangelizador y apostólico de la Iglesia en México. Vengo también para compartir vuestra fe, vuestros afanes, alegrías y sufrimientos. Vengo a celebrar, en esta bendita tierra del Mayab –cuna de una gloriosa civilización–, a Jesucristo, que confió a su Iglesia la tarea de proclamar en todo el mundo su mensaje de salvación. </p>\n<p> 4. La Iglesia católica, que ha acompañado la vida de esta Nación durante cinco siglos de su historia, renueva su voluntad de servicio a la gran causa del hombre, a la edificación de la civilización del amor, que haga posible una sociedad más justa y fraterna en la que el ideal de solidaridad triunfe sobre la caduca pretensión de dominio. Con esta visita quiero también reafirmar el empeño de los católicos mexicanos en pro del bien común y animarlos a un esfuerzo aún más generoso. </p>\n<p> Con la confianza puesta en Dios y sintiéndome muy unido a los amados hijos de México, doy inicio a mi visita apostólica que encomiendo a la maternal protección de Nuestra Señora de Guadalupe, mientras bendigo a todos, pero de modo particular a los pobres, a los enfermos, a los marginados, a cuantos sufren en el cuerpo o en el espíritu. </p>\n<p> ¡Alabado sea Jesucristo! </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}