{
    "id": "hf_jp-ii_aud_19831012",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "12 October 1983",
    "excerpt": {
        "it": "1. “Signore, gli disse la donna, dammi di quest’acqua perché non abbia sete” (Gv4, 15). La domanda della Samaritana a Gesù esprime, nel suo significato più profondo, il bisogno incolmabile e il desiderio inesauribile dell’uomo. Infatti ogni uomo degno di questo nome si accorge inevitabilmente di una incapacità congenita di rispondere a quel desiderio di verità, di bene e di bellezza che scaturisce dal profondo del suo essere. Man mano che si inoltra nella vita, egli si scopre, proprio come la Samaritana, incapace di spegnere la sete di pienezza che porta dentro di sé.",
        "pt": "1. \"Senhor, suplicou a mulher, dá-me dessa água, para que eu não sinta mais sede\" (Jo. 4, 15). O pedido da Samaritana a Jesus exprime, no seu significado mais profundo, a necessidade insaciável e o desejo inexaurível do homem. De facto, cada homem digno deste nome adverte inevitavelmente uma congénita incapacidade de responder àquele desejo de verdade, de bem e de beleza que brota da profundidade do seu ser. À medida que avança na vida, ele descobre-se, precisamente como a Samaritana, incapaz de matar a sede de plenitude que traz dentro de si.",
        "es": "1. \"Díjole la mujer: Señor, dame de esa agua para que no sienta más sed\" (Jn4, 15). La petición de la samaritana a Jesús manifiesta, en su significado más profundo, la necesidad insaciable y el deseo inagotable del hombre. Efectivamente, cada uno de los hombres digno de este nombre se da cuenta inevitablemente de una incapacidad congénita para responder al deseo de verdad, de bien y de belleza que brota de lo profundo de su ser. A medida que avanza en la vida, se descubre, exactamente igual que la samaritana, incapaz de satisfacer la sed de plenitud que lleva dentro de sí."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1983/documents/hf_jp-ii_aud_19831012.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/1983/documents/hf_jp-ii_aud_19831012.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1983/documents/hf_jp-ii_aud_19831012.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>UDIENZA GENERALE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 12 ottobre 1983</i></font></p>\n<p> </p>\n<p>1. “Signore, gli disse la donna, dammi di quest’acqua perché non abbia sete” (<i>Gv</i> 4, 15). La domanda della Samaritana a Gesù esprime, nel suo significato più profondo, il bisogno incolmabile e il desiderio inesauribile dell’uomo. Infatti ogni uomo degno di questo nome si accorge inevitabilmente di una incapacità congenita di rispondere a quel desiderio di verità, di bene e di bellezza che scaturisce dal profondo del suo essere. Man mano che si inoltra nella vita, egli si scopre, proprio come la Samaritana, incapace di spegnere la sete di pienezza che porta dentro di sé. </p>\n<p>Da oggi, fino a Natale, le riflessioni di questo incontro settimanale saranno sul tema dell’anelito dell’uomo alla Redenzione. L’uomo ha bisogno di un Altro; vive, lo sappia o meno, in attesa di un Altro, che redima questa sua innata incapacità a saziare le sue attese e le sue speranze. </p>\n<p>Ma come potrà incontrarsi con lui? Condizione indispensabile per questo incontro risolutivo è che l’uomo prenda coscienza della sete esistenziale che lo affligge e della sua radicale impotenza a spegnerne l’arsura. La via per giungere a tale presa di coscienza è, per l’uomo di oggi come per quello di tutti i tempi, la riflessione sulla propria esperienza. Lo aveva intuito già la saggezza antica. Chi non ricorda la scritta che campeggiava bene in vista sul tempio di Apollo a Delfi? Essa diceva appunto: “Uomo, conosci te stesso”. Questo imperativo, espresso in modi e forme diverse anche in più antiche aree di civiltà, ha attraversato la storia e si ripropone con la medesima urgenza anche all’uomo contemporaneo. </p>\n<p>Il Vangelo di Giovanni in taluni episodi salienti documenta assai bene come Gesù stesso, nel proporsi quale Inviato del Padre. abbia fatto leva su questa capacità che l’uomo possiede di capire il suo mistero riflettendo sulla propria esperienza. Basti pensare al citato incontro con la Samaritana, ma anche a quelli con Nicodemo, con l’adultera o il cieco nato. </p>\n<p>2. Ma come definirla questa esperienza umana profonda che indica all’uomo la strada dell’autentica comprensione di sé? Essa è il paragone continuo tra l’io e il suo destino. La vera esperienza umana avviene solo in quella genuina apertura alla realtà che consente alla persona, intesa come essere singolare e consapevole, carico di potenzialità e di bisogni, capace di aspirazioni e di desideri, di conoscersi nella verità del suo essere. </p>\n<p>E quali sono le caratteristiche di una simile esperienza, grazie alla quale l’uomo può affrontare con decisione e serietà il compito del “conosci te stesso”, senza perdersi lungo il cammino di tale ricerca? Due sono le condizioni fondamentali che egli dovrà rispettare. </p>\n<p>Dovrà anzitutto essere appassionato a quel complesso di esigenze, bisogni e desideri che caratterizzano il suo io. In secondo luogo dovrà aprirsi ad un incontro oggettivo con tutta la realtà. </p>\n<p>San Paolo non cessa di richiamare ai cristiani queste fondamentali caratteristiche di ogni esperienza umana quando sottolinea con vigore: “Tutto è vostro, ma voi siete di Cristo e Cristo è di Dio” (<i>1 Cor</i> 3, 23), oppure quando invita i cristiani di Tessalonica a “vagliare ogni cosa e trattenere ciò che è buono” (<i>1 Ts</i> 5, 21). In questo continuo paragone col reale alla ricerca di ciò che corrisponda o meno al proprio destino, l’uomo fa l’esperienza elementare della verità, quella che dagli Scolastici e da san Tommaso è stata definita in modo mirabile come “adeguazione dell’intelletto alla realtà” (San Tommaso, <i>De Veritate</i>, q. 1 a. 1 corpus). </p>\n<p>3. Se per essere vera l’esperienza deve essere integrale e aprire l’uomo alla totalità, si capisce bene dove stia per l’uomo il rischio dell’errore: egli dovrà guardarsi da ogni parzializzazione. Dovrà vincere la tentazione di ridurre l’esperienza, ad esempio, a mere questioni sociologiche o ad elementi esclusivamente psicologici. Così come dovrà temere di scambiare per esperienza schemi e “pregiudizi” che l’ambiente in cui normalmente vive e opera gli propone: pregiudizi tanto più frequenti e rischiosi oggi perché ammantati dal mito della scienza o dalla presunta completezza dell’ideologia. </p>\n<p>Come è difficile per l’uomo di oggi approdare alla sicura spiaggia della genuina esperienza di sé, quella nella quale gli si può adombrare il vero senso del suo destino! egli è continuamente insidiato dal rischio di cedere a quegli errori di prospettiva che, facendogli dimenticare la sua natura di “essere” fatto ad immagine di Dio, lo lasciano poi nella più desolante delle disperazioni o, che è ancora peggio, nel più inattaccabile cinismo. </p>\n<p>Alla luce di queste riflessioni quanto appare liberante la frase pronunciata dalla Samaritana: “Signore . . . dammi di quest’acqua perché non abbia più sete . . .”! Veramente essa vale per ogni uomo, anzi a ben vedere è una profonda discrezione della sua stessa natura. </p>\n<p>Infatti l’uomo che affronta seriamente se stesso e osserva con occhio chiaro la sua esperienza secondo i criteri che abbiamo esposti, si scopre più o meno consapevolmente come un essere a un tempo carico di bisogni, cui non sa trovare risposta, e attraversato da un desiderio, da una sete di realizzazione di sé, che non è capace, da solo, di appagare. </p>\n<p>L’uomo si scopre così collocato dalla sua stessa natura nell’atteggiamento di attesa di un Altro che completi la sua mancanza. Un’inquietudine pervade in ogni momento la sua esistenza, come suggerisce Agostino all’inizio delle sue Confessioni (I, 1): “Ci hai fatti per te, o Signore, ed è inquieto il nostro cuore finché non riposa in te”. L’uomo, prendendo sul serio la sua umanità, percepisce di essere in una situazione di impotenza strutturale! </p>\n<p>Cristo è Colui che lo salva. Egli solo può toglierlo da questa situazione di stallo, colmando la sete esistenziale che lo tormenta. </p>\n<hr>\n<p><i>Ai pellegrini di lingua francese </i></p>\n<p>Je salue avec joie tous les visiteurs de langue française, des différents pays, âges et milieux, spécialement ceux qui font une démarche d’Année sainte en commun, comme les diocésains de Bayonne, avec leur évêque. </p>\n<p>Je vois aussi un groupe très nombreux du pèlerinage organisé par l’Ordre Souverain et Militaire de Malte, avec le Grand Maître, les membres du Conseil, ceux qui appartiennent ou se rattachent à l’Ordre, en travaillant dans les hôpitaux et les autres services que l’Ordre a pris en charge en divers pays. J’ai souvent eu l’occasion de louer le souci humanitaire, généreux et efficace, qui anime aujourd’hui les membres de l’Ordre dans leur seul combat contre la maladie ou la misère, et qu’ils puisent dans une charité chrétienne éclairée par la foi et soutenue par la prière. Même ici, durant toutes les audiences, votre présence est appréciée: vous vous tenez prêts à porter les secours nécessaires. Que le Seigneur vous bénisse et vous inspire toujours dans ce noble service des malades et des pauvres! C’est la charité qui porte le meilleur témoignage de l’Eglise. </p>\n<p>A vous, et à tous les pèlerins, ma Bénédiction Apostolique. </p>\n<p><i>Ai fedeli di espressione inglese </i></p>\n<p>Dear brothers and sisters, </p>\n<p>I extend cordial greetings to all the English-speaking visitors who are present for today’s audience. </p>\n<p>I extend a special word of welcome to the Holy Year Pilgrims from Kenya and to the members of the Boston Archdiocesan Pilgrimage. I also offer warm greetings to the pilgrims from the Dioceses of Dromore in Ireland and Middlesbrough in England. </p>\n<p align=\"center\">* * * </p>\n<p>I cordially welcome the ecumenical group of Bishops who are participating in the meeting of the Focolari movement. May this experience of prayer and fraternal exchange hasten the day when we shall be completely one in Christ. </p>\n<p align=\"center\">* * * </p>\n<p>I greet the group of future teachers from Denmark and the Doctors and their families from Norway. It is a joy, too, to welcome the members of the Philippine College here in Rome. Through the special graces of the Jubilee of the Redemption, I pray that you will be strengthened in faith and in love of our Lord Jesus Christ. And may you be joyful messengers of peace and reconciliation in the world. </p>\n<p>May the Lord be with you all. </p>\n<p><i>Ai pellegrini di lingua tedesca </i></p>\n<p>Liebe Brüder und Schwestern! </p>\n<p>Herzlich grüße ich die vielen soeben genannten Gruppen. Ich grüße jeden einzelnen Pilger; besonders die Priester und Ordensleute sowie die anwesenden Familien. Ich wünsche euch allen, daß ihr euren Rombesuch als Jubiläumswallfahrt zum Heiligen Jahr der Erlösung gestaltet und daraus reiche geistliche Früchte empfangt. </p>\n<p>Einen besonderen Willkommensgruß richte ich an die großen Pilgerzüge aus des Diözese Münster und Paderborn und aus der Region Düren-Jülich im Bistum Aachen. Eure Wallfahrt zu den Gräbern der Apostel bestärke euch in eurem persönlichen Bekenntnis zu Christus und befruchte dadurch auch segensreich die Feier des Jubiläumsjahres der Erlösung in euren Heimatdiözesen und Pfarrgemeinden. </p>\n<p>Herzlich freue ich mich sodann über die große Zahl der anwesenden Chorsänger und Sängerinnen des Cäcilienverbandes im Bistum Essen. Singt zu Gottes Lob nicht nur mit der Stimme, sondern auch mit dem Herzen, ja mit eurem Leben. Seid, was ihr singt, sagt der hl. Augustinus. Verherrlicht Gott zugleich auch mit einem echt christlichen Leben. </p>\n<p>Ein weiterer herzlicher Gruß gilt den Mitgliedern des Generalkapitels der Missionare von der Heiligen Familie, den Neupriestern des Kollegium Germanikum und Ungarikum zusammen mit ihren Angehörigen und Freunden wie auch dem Weihekurs der Altgermaniker, die vor 30 Jahren die Priesterweihe empfangen haben. Ich empfehle euch und euren priesterlichen Dienst in einer besonderen Weise Christus, dem Ewigen Hohenpriester, und dem Schutz seiner Mutter, die zugleich die Mutter der Kirche und unsere Mutter ist. </p>\n<p>Mit meinen besten Segenswünschen begleite ich ferner die Rompilgerfahrt der Arbeitsgemeinschaft der katholischen Studentenverbände. Werdet, liebe, junge Freunde, durch diese eure Mitfeier des Heiligen Jahres selbst zu Boten der Versöhnung unter den Menschen! </p>\n<p>Schließlich richte ich noch ein Wort der Anerkennung und der Ermutigung an die Teilnehmer des 3. Internationalen Ökumenischen Fortbildungsseminars für Gehörlosenseelsorge, das zur Zeit hier in Rom stattfindet. Der Glaube kommt vom”Hören“, sagt der hl. Paulus. Das gilt auch für die Gehörlosen. Es ist Ihre schwierige pastorale Aufgabe, die diesen geprüften Mitchristen bestverständliche”Sprache“zu Enden und zu vervollkommen, um auch ihnen die Frohe Botschaft Christi in ihrem ganzen Reichtum zu verkünden. Da ihr äußeres Ohr verschlossen ist, gilt esum so mehr ihr inneres Ohr für dar Wort Gottes zu öffnen und zu schärfen, das jeden Menschen führt und erleuchtet, der in diese Welt kommt. Ich erbitte Ihren wichtigen Beratungen und Ihrem seelsorglichen Wirken im Dienst der Gehörlosen Gottes besonderen Beistand. </p>\n<p>Zugleich erteile ich allen hier anwesenden Pilgern deutscher Sprache für eine religiös fruchtbare Mitfeier des Jubiläumsjahres der Erlösung von Herzen meinen Apostolischen Segen. </p>\n<p><i>Ai fedeli di espressione spagnola </i></p>\n<p>Amadísimos hermanos y hermanas, </p>\n<p>Un saludo cordial para cada persona de lengua española aquí presente y para los grupos procedentes de Madrid, Alicante, Gerona y de la provincia de Valencia. </p>\n<p>Un particular saludo para los peregrinos de América Latina, en especial para los colombianos de la diócesis de Armenia y de otras diócesis, así como para los jóvenes de la comunidad española de Münster, junto con mi aliento a vivir con entusiasmo su vocación cristiana. </p>\n<p><i>Ai fedeli polacchi </i></p>\n<p><span lang=\"pl\">Serdecznie pozdrawiam wszystkich pielgrzymów, poszczególne grupy. Pielgrzymkę diecezjalną z Opola z Biskupem Ordynariuszem, pielgrzymkę diecezjalną z Płocka, pielgrzymkę Towarzystwa Przyjaciół KUL z Warszawy; pielgrzymów ze środowisk katolickich Warszawy, Katowic, Wrocławia i innych części Polski; pielgrzymkę Towarzystwa Przyjaźni Polsko-Włoskiej; grupę lekarzy z Rabki; grupę studentów z Krakowa; pielgrzymów z tarnowskiej bazyliki katedralnej; z Płońska, z parafii św. Maksymiliana; z Ciechanowa; również polonijną pielgrzymkę z Hoentinburg w Niemczech. Ponieważ znajdujemy się na początku roku akademickiego, pragnę z tego miejsca powiedzieć głośno do wszystkich, którzy rozpoczynają w polskich wyższych uczelniach ten rok akademicki 1983/4: Szczęść Boże! Proszę im to powtórzyć! </span> </p>\n<p><i>Ai fedeli di lingua italiana </i></p>\n<p>Saluto ora tutti e singoli i pellegrini italiani, </p>\n<p>Prendono parte a questa Udienza due pellegrinaggi diocesani di Alessandria e di Albenga-Imperia, guidati dai loro rispettivi Vescovi, i Monsignori Ferdinando Maggioni e Alessandro Piazza. </p>\n<p>Carissimi, vi esprimo l’auspicio che questo vostro pellegrinaggio giubilare valga a rinsaldare la vostra fede e la vostra fedeltà a Cristo Redentore, e a riaffermare il vostro impegno di amore alla Chiesa e di collaborazione con i vostri Pastori per l’edificazione di una comunità cristiana sempre più viva ed operante. Vi benedico tutti nel nome del Signore. </p>\n<p align=\"center\">* * * </p>\n<p>Il mio saluto si volge ora ai dirigenti e responsabili provinciali e locali dell’Associazione Italiana Maestri Cattolici, riuniti per un loro convegno di studio, e ai pellegrini etiopici residenti a Roma o provenienti da Addis Abeba. </p>\n<p>Vi ringrazio per la vostra testimonianza di fede cristiana e vi auguro che l’impegno da voi posto per realizzare in pienezza gli scopi dell’Anno Santo, in un rinnovato rapporto con Dio e nell’amore operoso verso tutti gli uomini, vi accompagni per tutta la vita e vi sia di stimolo per un continuo progresso spirituale. Vi incoraggi a ciò la mia particolare Benedizione. </p>\n<p align=\"center\">* * * </p>\n<p>Uno speciale pensiero va anche e soprattutto ai giovani che affollano ed animano questa piazza; sono tra loro i ragazzi del “Centro Nazionale per l’Apostolato della Bontà nella Scuola”, che celebrano il loro Giubileo. Carissimi giovani, voi potete immaginare quante cose vorrei confidarvi per esprimervi il mio affetto e il mio incoraggiamento; ma essendo breve il tempo, vi esorto solo a confidare pienamente in Dio e a ricordarvi che ad ogni età Egli dà luce e forze sufficienti a superare le prove per restare sempre fedeli alla sua Parola. La mia preghiera e la mia Benedizione vi siano di sostegno nel vostro impegno spirituale. </p>\n<p align=\"center\">* * * </p>\n<p>Saluto poi tutti gli ammalati qui presenti e quelli degenti nelle proprie case o negli ospedali, e li esorto a non cedere allo scoraggiamento, ma ad essere sempre forti nel Signore per poter superare, col suo aiuto, tutte le prove e le sofferenze che la malattia reca con sé. Sappiate accettare con fede questa vostra situazione e valorizzarne gli aspetti spirituali. Contribuirete così ad arricchire i meriti della Chiesa ed a rendere sempre più efficace la sua missione redentrice. Da parte mia vi assicuro il ricordo nella preghiera per la vostra guarigione e serenità spirituale, raccomandandovi la recita del Rosario, soprattutto in questo mese di ottobre. </p>\n<p align=\"center\">* * * </p>\n<p>Vada anche un saluto agli sposi novelli. Carissimi, vi dico, con le stesse parole rivolte Domenica scorsa alle 38 coppie unite da me in matrimonio: “Il vostro amore non cessi mai di attingere a quell’amore col quale ha amato Cristo. Allora il vostro amore non si esaurirà mai. Esso non vi deluderà mai. Si sveleranno davanti a voi quella profondità e maturità che corrispondono alla vocazione di sposi e di genitori”. E’ quanto vi auguro di cuore, mentre con affetto vi benedico. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA JOÃO PAULO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">AUDIÊNCIA GERAL</font></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Quarta-feira, 12 de Outubro de 1983</i></font></p>\n<p> </p>\n<p>1. \"Senhor, suplicou a mulher, dá-me dessa água, para que eu não sinta mais sede\" (<i>Jo</i>. 4, 15). O pedido da Samaritana a Jesus exprime, no seu significado mais profundo, a necessidade insaciável e o desejo inexaurível do homem. De facto, cada homem digno deste nome adverte inevitavelmente uma congénita incapacidade de responder àquele desejo de verdade, de bem e de beleza que brota da profundidade do seu ser. À medida que avança na vida, ele descobre-se, precisamente como a Samaritana, incapaz de matar a sede de plenitude que traz dentro de si. </p>\n<p>A partir de hoje, até ao Natal, as reflexões deste encontro semanal serão sobre o Tema do anélito do homem à Redenção. <i>O homem tem necessidade de um Outro</i>, vive, quer o saiba ou não, na expectativa de um Outro, que redima esta sua inata incapacidade de saciar as suas expectativas e as suas esperanças. </p>\n<p>Mas como poderá encontrar-se com Ele? Condição indispensável para este encontro resolutivo é que o homem tome consciência da sede existencial que o aflige e da sua radical incapacidade de matar a sequidão. O caminho para chegar a tal tomada de consciência é, para o homem de hoje como para o de todos os tempos, <i>a reflexão sobre a própria experiência</i>. Já o intuirá a sabedoria antiga. Quem não recorda a inscrição que sobressaia, bem em vista, no templo de Apolo em Delfos? Dizia precisamente: \"Homem, conhece-te a ti mesmo\". Este imperativo, expresso em modos e formas diversos também em áreas mais antigas de civilização, atravessou a história e repropõe-se com a mesma urgência também ao homem contemporâneo. </p>\n<p>O Evangelho de João nalguns episódios salientes documenta bastante bem como Jesus mesmo, ao apresentar-se como Enviado do Pai, fez apoio nesta capacidade que o homem possui de compreender o seu mistério reflectindo sobre a própria experiência. Basta pensar no citado encontro com a Samaritana, e também nos encontros com Nicodemos, com a adúltera ou com o cego de nascença. </p>\n<p>2. Mas como definir esta profunda experiência humana que indica ao homem o caminho da autêntica compreensão de si? Ela é a confrontação contínua entre o eu e o seu destino. A verdadeira experiência humana realiza-se apenas naquela genuína abertura à realidade que permite à pessoa — entendida como ser singular e consciente, carregada de potencialidade e de necessidades, capaz de aspirações e de desejos — conhecer-se na verdade do seu ser. </p>\n<p>E quais são as características de semelhante experiência, graças à qual o homem pode enfrentar com decisão e seriedade o dever do \"conhece-te a ti mesmo\", sem se perder ao longo do caminho de tal busca? São duas as condições fundamentais que ele deverá respeitar. </p>\n<p>Deverá, antes de tudo, <i>estar apaixonado</i> por aquele conjunto de exigências, necessidades e desejos que caracterizam o seu eu. Em segundo lugar deverá abrir-se para um encontro objectivo com<i> toda a realidade</i>. </p>\n<p>São Paulo recorda incessantemente aos cristãos estas fundamentais características de toda a experiência humana quando acentua com vigor: \"Tudo é vosso; mas vós sois de Cristo, e Cristo é de Deus\" (<i>1 Cor</i>. 3, 22 e 23), ou quando convida os cristãos de Tessalônica a \"examinar tudo e a reter o que for bom\" (<i>1 Tess</i>. 5, 21). Nesta contínua confrontação com o real na busca daquilo que corresponde ou não ao próprio destino, o homem faz a experiência elementar da verdade, aquela que os Escolásticos e São Tomás definiram de modo admirável como \"adequação do intelecto à realidade\" (São Tomás, <i>De Veritate,</i> q.l a 1 corpus). </p>\n<p>3. Se a experiência para ser verdadeira deve ser integral e abrir o homem à totalidade, compreende-se bem onde está para o homem o risco do erro: <i>ele deverá evitar todo o parcialismo</i>. Deverá vencer a tentação de reduzir a experiência, por exemplo, a meras questões sociológicas ou a elementos exclusivamente psicológicos. Como também deverá temer confundir a experiência com esquemas e \"preconceitos\" que o ambiente onde normalmente vive e actua lhe propõe: preconceitos ainda mais frequentes e perigosos hoje porque estão cobertos pelo mito da ciência ou pela pressuposta integralidade da ideologia. </p>\n<p>Como é difícil para o homem no mundo de hoje arribar na praia segura da genuína experiência de si, aquela em que lhe se pode esconder o verdadeiro sentido do seu destino! Ele está continuamente insidiado pelo risco de ceder àqueles erros de perspectiva que, fazendo-lhe esquecer a sua natureza de \"ser\" feito à imagem de Deus, o deixam depois no desespero mais desolador ou, o que é ainda pior, no mais incontestável cinismo. </p>\n<p>À luz destas reflexões como parece libertadora a frase pronunciada pela Samaritana: \"Senhor... dá-me dessa água, para que eu não sinta mais sede...\". Na realidade, ela é válida para cada homem, aliás, vendo bem é uma profunda descrição da sua mesma natureza. </p>\n<p>De facto, o homem que se encara seriamente a si mesmo e observa com olhar límpido a sua experiência segundo os critérios que expusemos, descobre-se mais ou menos conscientemente como um ser ao mesmo tempo cheio de necessidades, para as quais não sabe encontrar solução, e atormentado por um desejo, por uma sede de realização de si, que não é capaz, sozinho, de saciar.</p>\n<p>O homem descobre-se então colocado, pela sua mesma natureza, na atitude de expectativa de um Outro que complete a sua insuficiência. Uma inquietação invade em cada momento a sua existência, como recorda Agostinho no início das suas <i>Confissões</i>: \"Fizeste-nos para ti, ó Senhor, e o nosso coração está inquieto enquanto não repousar em Ti\" (<i>Confissões</i>, I, 1). O homem, tomando a sério a sua humanidade, compreende que está numa situação de incapacidade estrutural! </p>\n<p>Cristo é Aquele que o salva. Só Ele pode tirá-lo desta situação de inércia, saciando a sede existencial que o atormenta. </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><b>Saudações</b> </p>\n<p>Um especial pensamento dirijo também e sobretudo aos <i>Jovens</i> que enchem e animam esta praça; entre eles encontram-se os rapazes do \"Centro Nacional para o Apostolado da Bondade na Escola\", que celebram o seu Jubileu. </p>\n<p>Caríssimos <i>jovens</i>, vós podeis imaginar quantas coisas desejaria confiar-vos para exprimir o meu afecto e encorajamento; mas como o tempo é breve, apenas vos exorto a confiar plenamente em Deus e a recordar-vos que a todas as idades Ele dá forças e luz suficientes para superarem as provas a fim de serem fiéis à sua Palavra. A minha prece e a minha Bênção vos sirvam de apoio no vosso empenho espiritual. </p>\n<p>Saúdo depois todos os <i>Doentes</i> aqui presentes e os que estão nas próprias casas ou nos hospitais, e exorto-os a não ceder ao desânimo, mas a ser sempre fortes no Senhor, para poderem superar, com o seu auxílio, todas as provas e sofrimentos que a doença traz consigo. Sabei aceitar com fé esta vossa situação e valorizar-lhe os aspectos espirituais. Contribuireis assim para aumentar os méritos da Igreja e para tornar cada vez mais eficaz a sua missão redentora. Da minha parte asseguro-vos a lembrança na oração pela vossa cura e serenidade espiritual, recomendando-vos a recitação do Rosário, sobretudo neste mês de Outubro. </p>\n<p>Quero também saudar os <i>jovens Casais</i>. Caríssimos, com as mesmas palavras dirigidas domingo passado aos 38 casais por mim unidos em matrimónio, digo-vos: \"O vosso amor não deixe nunca de haurir naquele amor com o qual Ele amou. Então o vosso amor não se extinguirá nunca. Não vos desiludirá nunca. Desvelar-se-ão diante de vós aquela profundidade e aquela maturidade que correspondem à vocação de esposos e de pais\". É quanto vos desejo de coração, enquanto com afecto vos abençoo.</p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">AUDIENCIA GENERAL<br/></font></i></b><br/> <i>Miércoles 12 de octubre de 1983</i></font></p>\n<p>  </p>\n<p> 1. \"Díjole la mujer: Señor, dame de esa agua para que no sienta más sed\" (<i>Jn</i> 4, 15). La petición de la samaritana a Jesús manifiesta, en su significado más profundo, la necesidad insaciable y el deseo inagotable del hombre. Efectivamente, cada uno de los hombres digno de este nombre se da cuenta inevitablemente de una incapacidad congénita para responder al deseo de verdad, de bien y de belleza que brota de lo profundo de su ser. A medida que avanza en la vida, se descubre, exactamente igual que la samaritana, incapaz de satisfacer la sed de plenitud que lleva dentro de sí.</p>\n<p> Desde hoy hasta Navidad, las reflexiones de este encuentro semanal versarán sobre cómo el hombre anhela la redención. El hombre <i>tiene necesidad de Otro</i>, vive, lo sepa o no, en espera de Otro, que redima su innata incapacidad de saciar las esperas y esperanzas.</p>\n<p> Pero, ¿cómo podrá encontrarse con Él? Para este encuentro resolutivo es condición indispensable que el hombre tome conciencia de la sed existencial que lo aflige y de su impotencia radical para apagar su ardor. El camino para llegar a esta toma de conciencia es, para el hombre de hoy como para el de todos los tiempos, <i>la reflexión sobre la propia experiencia</i>. Ya lo había intuido la sabiduría antigua. ¿Quién no recuerda la inscripción que destacaba bien a la vista en el templo de Apolo en Delfos? Decía precisamente: \"Hombre, conócete a ti mismo\". Este imperativo, expresado de modos y formas diversas incluso en las más antiguas áreas de la civilización, ha atravesado la historia y se lo vuelve a proponer con idéntica urgencia también el hombre contemporáneo.</p>\n<p> El Evangelio de Juan en algunos episodios relevantes demuestra muy bien cómo Jesús mismo, al manifestarse como Enviado del Padre, hizo hincapié en esta capacidad que el hombre posee para captar su misterio reflexionando sobre la propia experiencia. Baste pensar en el citado encuentro con la samaritana, o también en los encuentros con Nicodemo, la adúltera o el ciego de nacimiento.</p>\n<p> 2. Pero, ¿cómo definir esta experiencia humana profunda que indica al hombre el camino de la auténtica comprensión de sí mismo? Es el cotejo continuo entre el yo y su destino. La verdadera experiencia humana tiene lugar solamente en la apertura genuina a la realidad que permite a la persona, entendida como ser singular y consciente, pleno de potencialidades y necesidades, capaz de aspiraciones y deseos, conocerse en la verdad de su ser.</p>\n<p> ¿Y cuáles son las características de tal experiencia, gracias a la cual el hombre puede afrontar con decisión y seriedad la tarea del \"conócete a ti mismo\", sin perderse a lo largo del camino de esa búsqueda? Dos son las condiciones fundamentales que debe respetar.</p>\n<p> Ante todo, deberá <i>aceptar apasionadamente</i> el complejo de exigencias, necesidades y deseos que caracterizan su yo. En segundo lugar, debe abrirse a un encuentro objetivo con <i>toda la realidad</i>.</p>\n<p> San Pablo no cesa de evocar en los cristianos estas características fundamentales de toda experiencia humana cuando subraya con vigor: \"<i>Todo</i> es vuestro; y vosotros de Cristo, y Cristo de Dios\" (<i>1 Cor</i> 3, 22-23), o cuando invita a los cristianos de Tesalónica a \"probarlo <i>todo</i> y quedarse con lo bueno\" (<i>1 Tes</i> 5, 21). En este continuo cotejo con la realidad en la búsqueda de lo que corresponde, o no, al propio destino, el hombre tiene la experiencia elemental de la verdad, aquella que los Escolásticos y Santo Tomás han definido de modo admirable como \"adecuación del entendimiento a la realidad\" (Santo Tomás, <i>De veritate</i>, q. 1, a 1, corpus).</p>\n<p> 3. Si para que la experiencia sea verdadera, debe ser integral y abrir el hombre a la totalidad, se comprende bien dónde está para el hombre el riesgo del error: deberá <i>guardarse de toda parcialidad</i>. Tendrá que vencer la tentación de reducir la experiencia, por ejemplo, a meras cuestiones sociológicas o a elementos exclusivamente sicológicos. Así como habrá de temer el tomar por experiencia esquemas y \"prejuicios\" que le propone el ambiente donde normalmente vive y actúa: prejuicios tanto más frecuentes y peligrosos hoy porque eran encubiertos por el mito de la ciencia o por la presunta plenitud de la ideología.</p>\n<p> ¡Qué difícil resulta para el hombre en el mundo de hoy arribar a la playa segura de la experiencia genuina de sí, en la que puede entrever el verdadero sentido de su destino! Está continuamente asechado por el riesgo de ceder a los errores de perspectiva que, haciéndole olvidar su naturaleza de \"ser\" hecho a imagen de Dios, le dejan luego en la más desoladora de las desesperaciones o, lo que es peor aún, en el cinismo más inexpugnable.</p>\n<p> A la luz de estas reflexiones, qué liberadora aparece la frase que pronuncio la samaritana: \"Señor..., dame de esa agua para que no sienta mas sed\"... Realmente vale para todo hombre, más aún, mirándolo bien, es una profunda descripción de su misma naturaleza.</p>\n<p> En efecto, el hombre que afronta seriamente sus problemas y observa con ojos limpios su experiencia según los criterios que hemos expuesto, se descubre más o menos conscientemente como un ser a la vez lleno de necesidades, para las que no sabe encontrar respuesta, y traspasado por un deseo, por una sed de realización de si mismo, que no es capaz él solo de satisfacer.</p>\n<p> El hombre se descubre así colocado por su misma naturaleza en actitud de espera de Otro que complete su deficiencia. En todo momento impregna su existencia una inquietud, como sugiere Agustín al comienzo de sus Confesiones: \"Nos has hecho, Señor, para ti, y nuestro corazón está inquieto hasta que descanse en ti\" (<i>Confesiones</i> 1, 1). El ¡hombre, al tomar en serio su humanidad, se da cuenta de estar en una situación de impotencia estructural!</p>\n<p> Cristo es quien lo salva. Sólo Él puede sacarlo de esta situación en que se encuentra, colmando la sed existencial que le atormenta.</p>\n<hr>\n<p> <b>Saludos</b></p>\n<p> <i>Amadísimos hermanos y hermanas:</i></p>\n<p> Un saludo cordial para cada persona de lengua española aquí presente y para los grupos procedentes de Madrid, Alicante, Gerona y de la provincia de Valencia. </p>\n<p> Un particular saludo para los peregrinos de América Latina, en especial para los colombianos de la diócesis de Armenia y de otras diócesis, así como para los jóvenes de la comunidad española de Münster, junto con mi aliento a vivir con entusiasmo su vocación cristiana.</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}