{
    "id": "hf_jp-ii_spe_19971220_comunita-polacca",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1997-12-20",
    "title": "To the faithful of the Polish Community at the exchange of Christmas wishes",
    "excerpt": {
        "it": "\"Gloria a Dio nel più alto dei cielie pace in terraagli uomini che egli ama\"(Lc2,14)",
        "pl": "«Clwała Bogu na wysokościach, a na ziemi pokój ludziom jego upodobania» (Luc. 2, 14).",
        "pt": "«Glória a Deusno mais alto dos céuse paz na terra aos homenspor Ele amados» (Lc2, 14)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1997/december/documents/hf_jp-ii_spe_19971220_comunita-polacca.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/1997/december/documents/hf_jp-ii_spe_19971220_comunita-polacca.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1997/december/documents/hf_jp-ii_spe_19971220_comunita-polacca.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE<br> GIOVANNI PAOLO II<br/>ALLA COMUNITÀ POLACCA PER GLI AUGURI NATALIZI</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>20 dicembre 1997<font size=\"3\">  </font> </i></font></p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> </font>\n<font size=\"3\"> <p align=\"left\">\"<em>Gloria a Dio nel più alto dei cieli<br/>e pace in terra<br/> agli uomini che egli ama\" </em>(<i>Lc</i> 2,14)</p> <p align=\"left\">1. Con queste parole, con le quali i cori degli angeli annunziarono la nascita del Salvatore del mondo, voglio salutare tutti i presenti. Il nostro incontro natalizio è ormai divenuto una tradizione. Quest'anno, tuttavia, esso ha una dimensione particolare. Con la mente e con il cuore infatti torno al <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index/trav_poland-1997_it.htm\">mio pellegrinaggio nella mia Patria</a> e agli eventi storici ad esso collegati. E questi sono stati: il <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/documents/hf_jp-ii_spe_01061997_eucharistic-cong_it.html\">46 Congresso Eucaristico Internazionale a Wrocław</a> , <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/documents/hf_jp-ii_hom_03061997_it.html\">il millennio della morte per martirio di Sant'Adalberto</a> e il <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/documents/hf_jp-ii_spe_08061997_universities_it.html\">600 anniversario di fondazione iagellonica dell'Università di Cracovia</a>, e specialmente la canonizzazione della beata Regina Edvige, da secoli attesa con tanta nostalgia, ed insieme con tanta speranza da Cracovia e da tutta la Polonia. Non posso far a meno di ricordare anche la canonizzazione del beato Giovanni di Dukla e quel commovente incontro di Krosno, nella bella terra dei Beschidi, sempre cara al mio cuore. Oggi, mentre vi guardo, tutto questo si ravviva con grande forza nella mia memoria. Siete infatti una piccola parte della Patria, e quest'odierno incontro è quasi un prolungamento di quei momenti del mio soggiorno nel paese nativo.</p> <p align=\"left\">2. Desidero salutare cordialmente il Signor Cardinale Franciszek, Metropolita di Cracovia, che ringrazio per le toccanti parole rivoltemi. Saluto anche il Signor Cardinale Edmund, l'Arcivescovo Szczepan e il Nunzio Apostolico in Polonia, giunto appositamente per quest'incontro odierno. Rivolgo poi il mio saluto al Signor Presidente del Parlamento della Repubblica e ai Signori Ambasciatori presso la Sede Apostolica e presso il Quirinale. Do il benvenuto anche ai rappresentanti delle Autorità locali di Maopolska e al Presidente di Varsavia. In modo particolare saluto i pellegrini da Zakopane. Siete venuti qui, come negli anni passati, insieme ai vostri Sacerdoti, al Sindaco della città e ai rappresentanti delle Autorità municipali e comunali. Ringrazio il Sindaco per le parole pronunciate a nome degli abitanti delle zone di montagna. Vi saluto, carissimi, molto cordialmente e vi voglio dire che, con questa visita, mi avete procurato tanta gioia. Nell'omelia durante la S. Messa celebrata sotto la Wielka Krokiew, ai piedi della croce sul Giewont, dissi tra l'altro che: \"Su voi si può sempre contare\", che Podhale è \"sempre fedele alla Chiesa e alla Patria\". Oggi mi confermo in modo particolare in questa mia convinzione. Avete infatti portato con voi preziosi doni per il Papa. Uno di questi è il magnifico albero di Natale che adorna quest'anno la piazza antistante alla Basilica di San Pietro. Quest'albero, che in condizioni naturali resiste al periodo di letargo invernale, fa venire in mente il pensiero del Figlio di Dio, nato nella notte di Betlemme, per sconfiggere la morte e darci la nuova vita. San Giovanni scrive: \"<em>In questo si è manifestato l'amore di Dio per noi: Dio ha mandato il suo Figlio unigenito nel mondo, perché noi avessimo la vita per lui</em>\" (<i>1Gv</i> 4,9). Mentre godiamo della vista dell'albero di Natale addobbato, non possiamo dimenticare la profonda eloquenza spirituale di questo simbolo. Non possiamo fare a meno di rendere grazie a Dio per la vita - quella temporale e quella eterna - che ci dona nel suo Figlio Unigenito.</p> <p align=\"left\">Accanto all'albero di Natale, ai piedi del tradizionale presepe, saranno collocate quattro statue, anch'esse dono di Podhale. Simboleggiano ogni famiglia polacca e in un certo senso tutte le famiglie del mondo intero. Si può anche dire che esse rappresentano l'intera famiglia umana - poiché difatti la lieta notizia, annunciata ai pastori dall'angelo fu rivolta a tutti gli uomini, di ogni tempo: \"Non temete, ecco, vi annunzio una grande gioia, che sarà di tutto il popolo: oggi vi è nato nella città di Davide un salvatore, che è il Cristo Signore. Questo per voi il segno: troverete un bambino avvolto in fasce, che giace in una mangiatoia\" (<i>Lc</i> 2,10-12). Tale annuncio destò nei pastori il desiderio di conoscere il neonato Salvatore: \"Andiamo fino a Betlemme, vediamo...\" (<i>Lc</i> 2,15). Andarono dunque e - come cantiamo in un canto natalizio - \"nella mangiatoia trovarono il Bambino con tutti i segni che l'avevano preannunciato. Lo adorarono come Dio, e salutandolo esclamarono per la grande gioia: Ti salutiamo, Salvatore...!\". Proprio questo rappresentano le quattro figure ai piedi del presepe - uomini in ascolto della lieta notizia sulla nascita del Salvatore e il peregrinare umano, la ricerca di Lui sulle vie della vita, insieme alla gioia per averlo trovato e all'onore che tutte le generazioni rendono a Lui come Dio. Vi ringrazio di tutto cuore per questi doni, che mostrano ed avvicinano la ricchezza della tradizione spirituale polacca unita al mistero dell'Incarnazione.</p> <p align=\"left\">3. Nella nostra celebrazione delle feste del Natale del Signore occupa un posto particolare la tavola intorno alla quale si riunisce la famiglia per pregare, per spezzare il pane bianco di Natale, per scambiare gli auguri e per consumare il cenone della vigilia. Secondo una bella usanza, a tavola si lascia un posto libero per qualcuno che può venire dalla strada, per uno sconosciuto. Questi semplici gesti vogliono dire molto. Simboleggiano la bontà del cuore umano, che vede in un altro uomo - specialmente nel bisognoso - la presenza di Cristo ed esorta ad introdurre un fratello o una sorella nel clima del calore familiare, in armonia con un antico invito: \"Con un ospite Dio entra in casa\". La tavola del cenone, in un certo senso, forma ed edifica la comunità umana. Questo significato della tavola diventa ancor più leggibile se su di essa c'è il pane, che ognuno può prendere e condividere con gli altri. L'amore, il perdono, la pace con Dio e con gli uomini trovano in tale gesto della vigilia la più magnifica espressione.</p> <p align=\"left\">Penso in questo momento non soltanto alla nostra tavola nella casa di famiglia, ma ho anche presente la grande tavola della nostra comune casa - della Madre Patria. E perciò sono lieto che siano qui presenti anche i rappresentanti delle Autorità locali di Maopolska. A voi è affidato un ruolo molto importante e di responsabilità nella vita sociale. La forza di uno Stato e il suo sviluppo in senso positivo dipende in grande misura da un sapiente ed efficace lavoro degli organi territoriali di governo, affinché nella casa della Patria ci sia il pane per tutti e nessuno si senta dimenticato.</p> <p align=\"left\">Carissimi, prendo in mano il pane bianco di Natale e spiritualmente lo spezzo con tutti e con ciascuno di voi, con tutti i miei connazionali, che si trovano in Patria e fuori dei suoi confini, con la Chiesa in Polonia e con coloro che governano nel nostro Paese. A tutti formulo cordiali auguri per le feste del Natale del Signore e per l'Anno Nuovo. Che questo grande Amore di Dio, rivelatosi sulla terra nella notte di Betlemme, guidi i nostri cuori a Gesù come guidò quelli dei pastori, dei magi, di Giuseppe e di Maria. Che lo spirito di solidarietà pervada tutta la nostra vita, sia personale che sociale, e diventi ispirazione al servizio del bene comune nella nostra Patria.</p> <p align=\"left\">Torno ancora una volta col pensiero all'incontro di Zakopane. Al termine della S. Messa dissi le parole che oggi - il giorno prima del Natale del Signore - voglio ripetere: \"<em>Sursum corda</em>\"! \"In alto i cuori\".</p> <p>   </p><p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana </font> </p></font>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font face=\"Times New Roman\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br>ALLA COMUNITÀ POLACCA <br/>PER GLI AUGURI NATALIZI</br></i></font></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font face=\"Times New Roman\">Sabato, 20 dicembre 1997</font><font face=\"Times New Roman\" size=\"3\">  </font> </i></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p> <p><span lang=\"pl\">« <i>Cl</i></span><i><span lang=\"pl\">wała Bogu na wysokościach, a na ziemi pokój ludziom jego upodobania</span></i><span lang=\"pl\"> » (<i>Luc</i>. 2, 14). </span></p> <p><span lang=\"pl\">1. Tymi słowy, którymi chóry aniołów ogłosiły narodziny Zbawicie</span>l<span lang=\"pl\">a, pragnę powitać wszystkich tu dzisiaj zebranych. Stało się już tradycją, nasze opłatkowe spotkanie. W tym roku ma ono jednak charakter szczególny. Myślami i sercem wracam do mojej pielgrzymki do Polski i związanych z nią historycznych wydarzeń, A były nimi: Międzynarodowy Kongres Eucharystyczny we Wrocławiu, 1000-łecie męczeńskiej śmierci św. Wojciecha oraz 600. rocznica jagiellońskiej fundacji Uniwersytetu w Krakowie, zwłaszcza kanonizacja błogosławionej Królowej Jadwigi, z taką tęsknotą, a zarazem nadzieją oczekiwana od wieków przez Kraków i cała Polskę. Nie mogę też nie wspomnieć kanonizacji błogosławionego Jana z Dukli i tego wzruszającego spotkania w Krośnie, na pięknej bieszczadzkiej ziemi, zawsze bliskiej mojemu sercu. Dzisiaj, kiedy patrzę na was, wszystko to odżywa bardzo mocno w mojej pamięci. Jesteście przecież cząstką Ojczyzny, i to dzisiejsze spotkanie jest jakby przedłużeniem tamtych dni mego pobytu w Ojczyźnie, w kraju ojczystym. </span></p> <p><span lang=\"pl\">2. Pragnę bardzo serdecznie powitać Księdza Kardynała Franciszka, Metropolitę Krakowskiego, któremu dziękuję za dobre słowa, jakie do mnie skierował. Witam również Kardynała Edmunda Szokę, naszego dzisiejszego gospodarza, Księdza Arcybiskupa Szczepana oraz Nuncjusza Apostolskiego w Polsce, który na dzisiejsze spotkanie specjalnie przybył. Słowa powitania kieruję do pana Marszałka Sejmu Rzeczypospolitej oraz do panów Ambasadorów przy Stolicy Apostolskiej i przy Kwirynale. Serdecznie witam przedstawicieli Samorządów Małopolski i Pana Prezydenta Miasta Warszawy. W sposób szczególny witam i pozdrawiam pielgrzymów z Zakopanego i a trzeba dodać - z Podhala. Przybywacie tutaj z waszymi Duszpasterzami, z Burmistrzem miasta Zakopanego, a także z przedstawicielami Władz miejskich i gminnych. Panu Burmistrzowi dziękuję za jego słowa wypowiedziane w imieniu wszystkich gali. Pragnę powiedzieć, że sprawiacie mi wielką radość dzisiejszymi odwiedzinami. W homilii podczas Mszy świętej odprawionej pod Wielką Krokwią, u stóp krzyża na Giewoncie powiedziałem między innymi, że « na was zawsze można liczyć Podhale zawsze było i jest wierne Kościołowi i Ojczyźnie » Przekonuję się o tym znowu w sposób wyjątkowy. Przywieźliście ze sobą cenne dary dla Papieża. Jednym z tych darów jest wspaniała choinka, która w tym, oku zdobi płac przed Bazyliką św. Piotra. To drzewo, które w naturalnych warunkach opiera się zimowemu obumieraniu, przywodzi na myśl Syna Bożego, który narodził się w noc betlejemską, aby pokonać śmierć i dać nam nowe życie. Święty Jan pisze « <i>W ty</i></span><i><span lang=\"pl\">m objawiła się miłość Boga ku nam, że zesłał Syna swojego Jednorodzonego na świat, abyśmy ż</span></i><span lang=\"pl\"><i>ycie mieli dzięki Niemu</i> » (<i>1 Io</i>. 4, 9). Kiedy radujemy się widokiem przystrojonej choinki na Boże Narodzenie, nie możemy zapomnieć o głębokiej, duchowej wymowie tego symbolu. Nie możemy też nie dziękować Bogu za życie - to doczesne i to wieczne, które daje nam w swoim Synu Jednorodzonym. </span></p> <p><span lang=\"pl\">Obok choinki, u stóp tradycyjnej szopki staną, cztery figury, które są również darem Podhala. Będą one symbolizować każdą polską rodzinę i poniekąd wszystkie rodziny na świecie. Można nawet powiedzieć, że będą one reprezentowały całą rodzinę ludzką - bo przecież owa radosna nowina, jaką Anioł ogłosił pasterzom, była skierowana do wszystkich ludzi wszystkich czasów: « <i>Nie bójcie saki Oto zwiastuję wam radość wielka która będzie udzia</i></span>ł<span lang=\"pl\">em całego narodu: dziś w mieście Dawida narodzi</span>ł<span lang=\"pl\"> się Zbawiciel, którym jest Mesjasz, Pan. A to będzie znakiem dla was: znajdziecie Niemowlę, owinięte w pieluszki i leżące w </span>żł<span lang=\"pl\">obie </span> <span lang=\"pl\"><span lang=\"pl\">» (<i>Luc</i>. 2, 10-12). To zwiastowanie obudziło w pasterzach pragnienie poznania Nowo Narodzonego: « <i>Pójdźmy do Betlejem i zobaczmy</i>... » (<i>Ibid</i>. 2, 15). Poszli więc í jak śpiewamy w kolędzie - « <i>znaleźli Dzieci</i></span></span>ą<span lang=\"pl\">tko w </span> żł<span lang=\"pl\">obie, z wszystkimi zna-ki danymi sobie. Jako Bogu cześć Mu dali, a witając zawołali z wielkiej radości: Ach witaj; Zbawco</span><i><span lang=\"pl\"> . . .</span></i><span lang=\"pl\"><i>!</i>» . To właśnie będą, przedstawiać te cztery postaci u stóp żłóbka ludzkie zasłuchanie w radosną nowinę o na rodzinach Zbawiciela i ludzkie wędrowanie; poszukiwanie Go na drogach życia, radość z odnalezienia oraz cześć, jaką wszystkie pokolenia oddają Mu jako Bogu. Z całego serca dziękuję wam za te da</span>r<span lang=\"pl\">y, które ukazują i przybli</span>ż<span lang=\"pl\">ają bogactwo polskiej tradycji duchowej związanej tajemnicą Wcielenia, </span></p> <p><span lang=\"pl\">3. W naszych obchodach Świąt Bożego Narodzenia szczególne miejsce zajmuje stół, wokół którego gromadzi się rodzina, aby modlić się, łamać opłatkiem, składać sobie życzenia i spożywać wieczerzę wigilijną. Pięknym zwyczajem pozostawia si</span>ę<span lang=\"pl\"> przy stole jedno miejsce wolne dla kogoś, kto może przyjść z drogi, dla nieznajomego Te proste gesty znaczą, bardzo wiele. Symbolizują one dobroć ludzkiego serca, które w drugim człowieku dostrzega - zwłaszcza w człowieku potrze bującym - obecność Chrystusa i wzywa, by wprowadzić brata i siostrę w klimat rodzinnego ciepła, zgodnie ze staropolskim: « <i>Gość w dom - Bóg w dana</i> ». Stół wigilijny niejako tworzy i buduje ludzką wspólnotę. To znaczenie stołu jeszcze bardziej staje się czytelne, gdy spoczywa na nim chleb, z którego każdy może wziąć i dzielić się z innymi. Miłość, przebaczenie, pokój z Bogiem i ludźmi znajdują w tym wigilijnym geście wspaniały wyraz. </span></p> <p><span lang=\"pl\">Myślę w tej chwili nie tylko o naszym stole w domu rodzinnym, ale mam także na uwadze wielki stół naszego wspólnego domu - Matki Ojczyzny. </span>I<span lang=\"pl\"> dlatego cieszę się, że tutaj s</span>ą<span lang=\"pl\"> obecni również przedstawi-ciele Samorządów Małopolski. Wam przypadła bardzo ważna i odpowiedzialna rola w życiu społecznym. Siła państwa i jego rozwój zależy w dużej mierze od mądrej i sprawnej pracy samorządów, tak aby dla. wszystkich w domu ojczystym starczyło chleba i żeby nikt nie czuł się zapomniany. </span></p> <p><span lang=\"pl\">Moi Drodzy, biorę z waszych rąk wigilijny opłatek i w duchu łamię się nim z wami wszystkimi i każdym z osobna, ze wszystkimi moimi rodakami, którzy znajdują się w Ojczyźnie i poza jej granicami, z Kościołem w Polsce i ze sprawującymi rządy w naszym Kraju. Wszystkim składam serdeczne życzenia na Święta Bożego Narodzenia i na Nowy Rok. Niech ta wielka Miłość Boga, która w noc betlejemską objawiła się na ziemi, prowadzi nasze serca do Jezusa, tak jak dr( pasterzy, mędrców, Józefa i Maryi. Niech duch sol' i całe nasze życie, zarówno osobiste jak społeczne, i niech natchnieniem do służby dobru wspólnemu naszej wspólnej. </span></p> <p><span lang=\"pl\">Jeszcze raz wrócę myśła do spotkania w Zakopanem, do tych słów, które wypowiedziałem na końcu Mszy świętej, a które pragnę dzisiaj - w przededniu Bożego Narodzenia - powtórzyć « <i>Sursum corda</i> »! « <i>W górę serca</i> »!</span></p> <p>    </p></font>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font color=\"#663300\" size=\"3\"> </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font face=\"Times\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br>À COMUNIDADE POLACA <br/>NA APRESENTAÇÃO DOS VOTOS <br/>DE BOAS-FESTAS</br></font></b></i> </p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i>20 de Dezembro de 1997</i></font> </p>\n<p align=\"justify\">   </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">«<i>Glória a Deus<br/>no mais alto dos céus <br/> e paz na terra aos homens <br/> por Ele amados</i>» (<i>Lc</i> 2, 14).</font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. Com estas palavras, mediante as quais os coros dos anjos anunciaram o nascimento do Salvador do mundo, quero saudar todos os presentes. O nosso encontro natalino já se tornou uma tradição. Todavia, neste ano reveste uma dimensão particular. Efectivamente, com a mente e o coração, regresso à peregrinação na minha Pátria e aos eventos históricos a ela ligados: o 46º Congresso Eucarístico Internacional em Wroclaw, o milénio do martírio de Santo Adalberto, o 600° Aniversário de fundação da Universidade Jagelónica de Cracóvia e, de maneira especial, a canonização da Beata Rainha Edviges, que Cracóvia e a Polónia inteira esperavam desde há séculos com muita nostalgia e também com muita esperança. Não posso deixar de recordar ainda a canonização do Beato João de Dukla e aquele comovente encontro em Krosno, na linda terra de Bieszczady, sempre querida ao meu coração. Hoje, enquanto olho para vós, tudo isto se reaviva com grande vigor na minha memória. Com efeito, sois uma pequena parte da Pátria, e este encontro hodierno é como que um prolongamento daqueles momentos da minha permanência na terra natal.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. Desejo saudar cordialmente o Senhor Cardeal Franciszek, Arcebispo Metropolitano de Cracóvia, a quem agradeço as emocionantes palavras que me dirigiu. Saúdo também o Senhor Cardeal Edmund, o Arcebispo Szczepan e o Núncio Apostólico na Polónia, vindo especialmente para o hodierno encontro. Depois, dirijo a minha saudação ao Senhor Presidente do Parlamento da República e aos Senhores Embaixadores junto da Sé Apostólica e do Quirinal. Dou as boas-vindas inclusive aos Representantes das Autoridades locais de Malopolska e ao Presidente da Câmara Municipal de Varsóvia. Cumprimento de modo especial os peregrinos de Zakopane e da inteira região de Podhale. Viestes aqui, como nos anos passados, juntamente com os vossos Sacerdotes, o Presidente da Câmara Municipal de Zakopane e os Representantes das Autoridades municipais e regionais. Agradeço ao Presidente da Câmara Municipal as palavras que pronunciou em nome dos habitantes das áreas montanhosas. Caríssimos, saúdo-vos muito cordialmente e desejo dizer-vos que esta visita muito me alegra. Na homilia durante a Santa Missa, celebrada sob a «Wielka Krokiew», aos pés da cruz no monte «Giewont», entre outras coisas eu disse: «Pode-se sempre contar convosco!»; Podhale é «sempre fiel à Igreja e à Pátria». Hoje confirmo de modo particular essa minha convicção. Efectivamente, trouxestes ao Papa dons preciosos. Um destes é a magnífica árvore de Natal que neste ano adorna a Praça diante da Basílica de São Pedro. Esta árvore, que em condições naturais resiste ao período de letargia invernal, faz vir à mente o pensamento do Filho de Deus, que nasceu na noite de Belém para vencer a morte e nos dar a vida nova. São João escreve: «<i>Nisto se tornou visível o amor de Deus entre nós: Deus enviou o seu Filho único a este mundo, para nos dar a vida por meio d'Ele</i>» (1 Jo 4, 9). Enquanto apreciamos a vista da árvore de Natal enfeitada, não devemos esquecer a profunda eloquência espiritual deste símbolo. Não podemos deixar de dar graças a Deus pela vida – temporal e eterna – que nos concede no seu Filho unigénito.  </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\"> Ao lado da árvore de Natal, aos pés do tradicional presépio, serão colocadas quatro estátuas, que também foram doadas pela região de Podhale. Simbolizam todas as famílias polacas e, num certo sentido, cada uma das famílias do mundo inteiro. Pode-se também dizer que representam a inteira família humana – porque de facto a alegre notícia, que o anjo anunciou aos pastores, foi dirigida a cada um dos homens de todos os tempos: «Não tenhais medo! Anuncio-vos a Boa Notícia, que será uma grande alegria para todo o povo: hoje, na cidade de David, nasceu para vós um Salvador, que é o Messias, o Senhor. Isto vos servirá de sinal: encontrareis um recém-nascido, envolvido em faixas, deitado numa manjedoura» (<i>Lc</i> 2, 10-12). Tal anúncio despertou nos pastores o desejo de conhecer o Salvador recém-nascido: «Vamos a Belém para ver...» (<i>Lc</i> 2, 15). Foram, pois, e – como cantamos num cântico de Natal – «na manjedoura encontraram o Menino com todos os sinais que O tinham prenunciado. Adoraram-n'O como Deus e, cumprimentando-O, exclamaram com grande júbilo: saudamos-Te, Salvador...». É precisamente isto que representam as quatro figuras ao pé do presépio – homens à escuta da alegre notícia sobre o nascimento do Salvador e a peregrinação humana, a busca d</font>'<font face=\"Times\" size=\"3\">Ele ao longo das sendas da vida, juntamente com a alegria de O ter encontrado e a honra que todas as gerações Lhe prestam como Deus. Agradeço-vos de todo o coração estes dons, pois demonstram e aproximam a riqueza da tradição espiritual polaca, vinculada ao mistério da Encarnação.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. Na nossa celebração das festividades do Natal do Senhor, ocupa um lugar particular a mesa à volta da qual a família se reúne para rezar, partir o pão branco do Natal, trocar os bons votos e consumar a ceia da vigília. Segundo uma linda tradição, à mesa deixa-se um lugar livre para alguém que possa vir da rua, para um desconhecido. Estes gestos simples significam muito. Simbolizam a bondade do coração humano, que vê nos outros homens – especialmente no necessitado – a presença de Cristo e exorta a introduzir um irmão ou uma irmã no clima do calor familiar, em harmonia com um antigo convite: «Com um hóspede, é Deus que entra em casa». Num certo sentido, a mesa da ceia forja e edifica a comunidade humana. Este significado da mesa torna-se ainda mais claro se nela houver o pão, que cada um toma e compartilha com os outros. O amor, o perdão, a paz com Deus e com os homens encontram neste gesto da vigília a expressão mais significativa.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Penso neste momento não só na nossa mesa na casa de família, mas tenho também presente a grande mesa da nossa casa comum – da mãe-pátria. Assim, sinto-me feliz por estarem aqui presentes também os Representantes das Autoridades locais de Malopolska. A vós é confiado um papel muito importante e de responsabilidade na vida social. A força de um Estado e o seu desenvolvimento em sentido positivo depende em grande medida de um trabalho inteligente e eficaz dos organismos territoriais de governo, a fim de que na casa da Pátria haja o pão para todos e ninguém se sinta esquecido.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Caríssimos, tomo na mão o pão branco do Natal, e espiritualmente, compartilho-o com cada um de vós, com todos os meus compatriotas que se encontram na Pátria e no estrangeiro, com a Igreja na Polónia e com aqueles que governam o nosso País. A todos formulo cordiais bons votos para as festividades do Natal do Senhor e para o Ano Novo. Este grande Amor de Deus, que se revelou na terra na noite de Belém, guie o nosso coração rumo a Jesus, como orientou o dos pastores, dos reis magos, de José e de Maria. O espírito de solidariedade permeie toda a nossa vida pessoal e social, tornando-se inspiração ao serviço do bem comum na nossa única Pátria.  </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Retorno mais uma vez com o pensamento ao encontro de Zakopane. No termo da Santa Missa, pronunciei as palavras que hoje – vigília do Natal do Senhor – me apraz repetir: <i> Sursum corda</i>»! «Corações ao alto»! </font> </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}