{
    "id": "hf_jp-ii_aud_10121997",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "10 December 1997",
    "excerpt": {
        "en": "Time itself is now pervaded by eternity",
        "fr": "Le jubilé de l'an 2000 nous invite à nous tourner vers le Christ et à contempler dans la Nativité le mystère de l'Incarnation, qui est le signe de l'amour infini du Seigneur, venu partager notre condition humaine. Cet événement accomplit un changement radical pour l'humanité: l'éternité est entrée dans le temps.",
        "de": "Das Große Jubiläum des Jahres 2000 lädt uns ein, uns an das Ereignis zu erinnern, das die christliche Zeitrechnung eingeleitet hat: die Geburt Jesu. In einfachen und zugleich bewegenden Worten erzählt der Evangelist Lukas: Maria \"gebar ihren Sohn, den Erstgeborenen. Sie wickelte ihn in Windeln und legte ihn in eine Krippe, weil in der Herberge kein Platz für sie war\" (Lk2, 7).",
        "it": "L'Incarnazione ingresso dell'eternità nel tempo(Gv1, 14-17)",
        "pt": "Quarta-feira 10 de Dezembro de 1997",
        "es": "La Encarnación, ingreso de la eternidad en el tiempo"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/audiences/1997/documents/hf_jp-ii_aud_10121997.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/audiences/1997/documents/hf_jp-ii_aud_10121997.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/audiences/1997/documents/hf_jp-ii_aud_10121997.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1997/documents/hf_jp-ii_aud_10121997.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/1997/documents/hf_jp-ii_aud_10121997.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1997/documents/hf_jp-ii_aud_10121997.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">POPE JOHN PAUL II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">GENERAL AUDIENCE</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Wednesday, 10 December 1997</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><b>Time itself is now pervaded by eternity</b></i></p>\n<p align=\"left\">1. In inviting us to commemorate 2,000 years of Christianity, the Jubilee takes us back to the event that inaugurates the Christian era: the birth of Jesus. Luke’s Gospel tells us of this extraordinary event in simple and moving words: Mary \"gave birth to her firstborn son and wrapped him in swaddling clothes, and laid him in a manger, because there was no place for them in the inn\" (2:7).</p>\n<p align=\"left\">Jesus’ birth makes visible the mystery of the Incarnation already realized in the Virgin’s womb at the time of the Annunciation. In fact, she gives birth to the child that, as the docile and responsible instrument of the divine plan, she had conceived by the power of the Holy Spirit. Through the humanity assumed in Mary’s womb, the eternal Son of God begins to live as a child, and grows \"in wisdom and in stature, and in favour with God and man\" (Lk 2:52). Thus he manifests himself as true man.</p>\n<p align=\"left\">2. This truth is stressed by John in the Prologue of his Gospel, when he says: \"<i>The Word became flesh </i>and dwelt among us\" (1:14). By saying \"became flesh\", the Evangelist is alluding to his human nature not only in its mortal condition, but also in its entirety. The Son of God assumed all that is human, except sin. The Incarnation is the fruit of an immense love, which spurred God willingly to share our human condition to the full.</p>\n<p align=\"left\">In becoming man, the Word of God brought about a fundamental change in the very condition of time. We can say that in Christ <i>human time was filled with eternity.</i></p>\n<p align=\"left\">This transformation touches the destiny of all humanity, since \"by his Incarnation, he, the Son of God, has in a certain way united himself with each man\" (<i>Gaudium et spes, </i>n. 22). He came to offer everyone participation in his divine life. The gift of this life includes sharing in his eternity. Jesus said so especially with regard to the Eucharist: \"He who eats my flesh and drinks my blood has eternal life\" (Jn 6:54). The effect of the Eucharistic banquet is that we already possess this life. Elsewhere Jesus indicated the same possibility with the symbol of the living water that could quench thirst, the living water of his Spirit given in view of eternal life (cf. Jn 4:14). The life of grace thus reveals a dimension of eternity that lifts up our earthly existence and directs it, with true continuity, to our entrance into heavenly life.</p>\n<p align=\"left\">3. The communication of Christ’s eternal life also means that we share in his attitude of filial love for the Father.</p>\n<p align=\"left\">In eternity, \"the Word was with God\" (Jn 1:1), that is, in a perfect bond of communion with the Father. When he became flesh, this bond began to be expressed in all Jesus’ human behaviour. On earth the Son lived in constant communion with the Father, in an attitude of perfect loving obedience.</p>\n<p align=\"left\">The entry of eternity into time is the entrance, in Jesus’ earthly life, of the eternal love that unites the Son to the Father. The Letter to the Hebrews alludes to this when it speaks of Christ's inner attitude at the very moment he enters the world: \"Lo, I have come to do your will, O God\" (10:7). The immense \"leap\" from the heavenly life of the Son of God into the abyss of human existence is motivated by his will to fulfil the Father’s plan in total self-giving.</p>\n<p align=\"left\">We are called to assume this same attitude, walking on the way opened by the Son of God made man, so that we can share his journey to the Father. The eternity that enters into us is a sovereign power of love that seeks to guide our whole life to its ultimate purpose, hidden in the mystery of the Father. Jesus himself indissolubly linked the two movements, descent and ascent, which define the Incarnation: \"I came from the Father and have come into the world; again, I am leaving the world and going to the Father\" (Jn 16:28).</p>\n<p align=\"left\">Eternity has entered human life. Now human life is called to make the journey with Christ from time to eternity.</p>\n<p align=\"left\">4. If in Christ time is raised to a higher level, receiving access to eternity, this implies that the approaching millennium must not be considered as merely the next step in the course of time, but as <i>a stage in humanity’s journey towards its definitive destiny.</i></p>\n<p align=\"left\">The Year 2000 is not only the door to another millennium; it is the door to eternity that, in Christ, continues to open onto time to give it its true direction and authentic meaning.</p>\n<p align=\"left\">It discloses to our mind and our heart a far broader perspective in which to consider the future. Time is often unappreciated. It seems to disappoint man with its precariousness, its rapid flow, which makes all things futile. But if eternity has entered time, then time itself must be recognized as rich in value. Its inexhorable flow is not a journey towards nothingness, but a journey to eternity.</p>\n<p align=\"left\">The real danger is not the passing of time, but using it badly, rejecting the eternal life offered by Christ. The desire for life and eternal happiness must be ceaselessly reawakened in the human heart. The celebration of the Jubilee is meant precisely to increase this desire, helping believers and the people of our time to open their hearts to an unbounded life.</p>\n<hr>\n<i> </i>\n<p align=\"left\">To the English-speaking pilgrims and visitors the Holy Father said:</p>\n<p align=\"left\">In particular I wish to greet the ecumenical group of Kristiansand in Norway. I extend a warm welcome to all the English-speaking pilgrims and visitors. During this season of Advent, may peace and joy fill your hearts as you prepare to celebrate the birth of the Saviour. Upon you and your families, I cordially invoke abundant divine blessings.</p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\">Copyright © Libreria Editrice Vaticana</font><font face=\"Times New Roman\">  </font> </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <br> </br></font></p>\n<center>\n JEAN-PAUL II \n <p><i><b><font size=\"+1\">AUDIENCE GÉNÉRALE </font></b></i></p>\n</center>\n<center>\n<p><i>Mercredi 10 Décembre 1997</i></p>\n<p><i>    </i></p>\n</center>\n<p>Chers Frères et Sœurs,</p>\n<p>Le jubilé de l'an 2000 nous invite à nous tourner vers le Christ et à contempler dans la Nativité le mystère de l'Incarnation, qui est le signe de l'amour infini du Seigneur, venu partager notre condition humaine. Cet événement accomplit un changement radical pour l'humanité: l'éternité est entrée dans le temps.</p>\n<p>Jésus offre à tous les hommes de participer à la vie divine. Il l'a affirmé de manière particulière lorsqu'il parle de l'Eucharistie: \"Qui mange ma chair et boit mon sang a la vie éternelle\" (<i>Jn</i> 6, 54). Il a fait de même en s'adressant à la Samaritaine: \"Qui boira de l'eau que je lui donnerai n'aura plus jamais soif\", cette eau \"deviendra en lui source d'eau jaillissante en vie éternelle\" (<i>Jn</i> 4, 14). Ainsi, par l'Eucharistie et par la vie de la grâce, les fidèles entrent déjà en possession de cette vie céleste et leur existence quotidienne est orientée vers l'éternité. De même, ils sont invités à devenir fils dans le Fils et à vivre en communion avec le Christ, afin de faire, comme Lui, la volonté du Père, dans le don total de soi par amour. </p>\n<p>Désormais, avec le Christ, l'humanité est appelée à se diriger vers l'éternité. Le jubilé doit être considéré comme une étape du chemin de l'humanité vers son terme définitif, mettant dans le cœur des fidèles le désir de vivre avec Dieu. Il est la porte ouverte sur la vie éternelle. Puissent les chrétiens se tourner vers le Christ, qui donne le sens et la signification authentiques de l'existence !</p>\n<center>\n<p>* * * *</p>\n</center>\n<p>J'accueille avec plaisir les pèlerins de langue française présents à cette audience. Qu'en ce temps de l'Avent, puissiez-vous vous préparer activement à accueillir le Sauveur ! À tous, je donne la Bénédiction apostolique.</p>\n<p>   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> </font>\n<center>\n<p><font color=\"#663300\">JOHANNES PAUL II.</font></p>\n<p><b><i><font color=\"#663300\" size=\"+1\">GENERALAUDIENZ</font></i></b></p>\n</center>\n<center>\n<p><font color=\"#663300\"><i>Mittwoch, 10. Dezember 1997</i></font></p>\n<p><i>     </i></p>\n</center>\n<p><i>Liebe Schwestern und Brüder!</i></p>\n<p>Das Große Jubiläum des Jahres 2000 lädt uns ein, uns an das Ereignis zu erinnern, das die christliche Zeitrechnung eingeleitet hat: die Geburt Jesu. In einfachen und zugleich bewegenden Worten erzählt der Evangelist Lukas: Maria \"gebar ihren Sohn, den Erstgeborenen. Sie wickelte ihn in Windeln und legte ihn in eine Krippe, weil in der Herberge kein Platz für sie war\" (<i>Lk</i> 2, 7).</p>\n<p>Christi Geburt macht die Menschwerdung Gottes sichtbar. Seit das Wort Fleisch geworden ist, hat auch die Zeit Anteil an der Ewigkeit. In das Dunkel der Erde scheint das Licht der Welt. Deshalb ist auch das bevorstehende Jahr 2000 nicht nur die Tür in ein neues Jahrtausend, sondern das Tor der Ewigkeit, das sich in Christus durch die Zeiten aufgetan hat. </p>\n<p>Dies hat auch Bedeutung für unser persönliches Leben. Oft haben wir keine hohe Meinung von der Zeit. Sie scheint den Menschen mit seiner Zerbrechlichkeit und Vorläufigkeit zu konfrontieren. Seit jedoch die Ewigkeit in die Zeit eingegangen ist, erhält gerade die Zeit, die uns geschenkt wird, einen besonderen Wert. Denn unser Weg durch die Zeit ist keine Reise in das Nichts, sondern der Eingang in die Ewigkeit. Deshalb ist die wirkliche Gefahr nicht das Verfließen der Zeit, sondern ihre sinnlose Verschwendung. </p>\n<center>\n<p>********</p>\n</center>\n<p>Diese Gedanken führen mich zur Aktion \"Licht ins Dunkel\", die auch heuer in Österreich stattfinden wird. Das Dunkel der Welt hat viele Gesichter: Armut, Krankheit, Behinderung, Krieg und Gewalt. Für unzählige Menschen in Not hat die Aktion, die in diesem Jahr ihr 25jähriges Bestehen feiern kann, \"Licht ins Dunkel\" gebracht. Durch den Lichtblick, der Menschen in Not geschenkt wurde, können sie erahnen, daß Jesus Christus, das wahre Licht der Welt, auch in dunklen Stunden nahe ist. Allen gilt mein Wunsch: Christus hat die Finsternis hell gemacht. Gesegnete Weihnachten!</p>\n<p>Ebenso herzlich grüße ich die Pilger und Besucher aus den deutsch-sprachigen Ländern, besonders die Schönstatt-Pilgergruppe aus verschiedenen Diözesen. Ihnen allen sowie den über Radio Vatikan und das Fernsehen mit uns verbundenen Gläubigen erteile ich von Herzen den Apostolischen Segen. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font>  </p> </font>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<center>\n<font color=\"#663300\">GIOVANNI PAOLO II </font>\n<p><i><b><font color=\"#663300\" size=\"+1\">UDIENZA GENERALE</font></b></i></p>\n</center>\n<center>\n<p><font color=\"#663300\"><i>Mercoledì, 10 dicembre 1997</i></font></p>\n<p> </p>\n</center>\n<p align=\"left\"><i><b>L'Incarnazione ingresso dell'eternità nel tempo</b></i> (<i>Gv</i> 1, 14-17)</p>\n<p align=\"left\">1. Invitandoci a commemorare i duemila anni del cristianesimo, il Giubileo ci fa risalire all'evento che apre l'era cristiana: la nascita di Gesù. Di questo evento singolare il Vangelo di Luca ci dà notizia con parole semplici e commoventi: Maria \"diede alla luce il suo figlio primogenito, lo avvolse in fasce e lo depose in una mangiatoia, perché non c'era posto per loro nell'albergo\" (<i>Lc</i> 2, 7).</p>\n<p align=\"left\">La nascita di Gesù rende visibile il mistero dell'Incarnazione, realizzatosi già nel grembo della Vergine al momento dell'Annunciazione. Viene infatti alla luce il bimbo che ella, strumento docile e responsabile del disegno divino, ha concepito per opera dello Spirito Santo. Attraverso l'umanità assunta nel grembo di Maria, il Figlio eterno di Dio comincia a vivere da bambino e cresce \"in sapienza, età e grazia davanti a Dio e agli uomini\" (<i>Lc</i> 2, 52). Egli si manifesta così come vero uomo.</p>\n<p align=\"left\">2. Questa verità viene sottolineata da Giovanni nel prologo del suo Vangelo, quando dice: \"Il Verbo si fece carne e venne ad abitare in mezzo a noi\" (<i>Gv</i> 1, 14). Dicendo \"si fece carne\", l'evangelista intende alludere alla natura umana non solo nella sua condizione mortale, ma anche nella sua interezza. Tutto ciò che è umano, eccetto il peccato, è stato assunto dal Figlio di Dio. L'Incarnazione è frutto di un amore immenso, che ha spinto Dio a voler condividere pienamente la nostra condizione umana.</p>\n<p align=\"left\">Il farsi uomo del Verbo di Dio ha prodotto un cambiamento fondamentale nella condizione stessa del tempo. Possiamo dire che, in Cristo, il tempo umano si è riempito d'eternità.</p>\n<p align=\"left\">E' una trasformazione che tocca il destino di tutta l'umanità, giacché \"con l'Incarnazione il Figlio di Dio si è unito in certo modo a ogni uomo\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 22). Egli è venuto per offrire a tutti la partecipazione alla sua vita divina. Il dono di questa vita comporta una condivisione della sua eternità. Gesù l'ha affermato specialmente a proposito dell'Eucaristia: \"Chi mangia la mia carne e beve il mio sangue ha la vita eterna\" (<i>Gv</i> 6, 54). L'effetto del banchetto eucaristico è il possesso già fin d'ora di tale vita. Altrove Gesù ha additato la stessa prospettiva attraverso il simbolo di un'acqua viva capace di estinguere la sete, l'acqua viva del suo Spirito donata in vista della vita eterna (cfr <i>Gv</i> 4, 14). La vita della grazia rivela così una dimensione di eternità che eleva l'esistenza terrena e la orienta, in una linea di vera continuità, all'ingresso nella vita celeste.</p>\n<p align=\"left\">3. La comunicazione della vita eterna di Cristo significa anche una partecipazione al suo atteggiamento di amore filiale verso il Padre.</p>\n<p align=\"left\">Nell'eternità \"il Verbo era presso Dio\" (<i>Gv</i> 1, 1), cioè in perfetto vincolo di comunione col Padre. Quando si fece carne, questo vincolo cominciò ad esprimersi in tutto il comportamento umano di Gesù. Sulla terra il Figlio viveva in costante comunione col Padre, in un atteggiamento di perfetta obbedienza d'amore.</p>\n<p align=\"left\">L'entrata dell'eternità nel tempo è l'ingresso, nella vita terrena di Gesù, dell'amore eterno che unisce il Figlio al Padre. A questo allude la Lettera agli Ebrei quando parla delle disposizioni intime di Cristo, nel momento stesso della sua entrata nel mondo: \"Ecco io vengo . . . per fare, o Dio, la tua volontà\" (<i>Eb</i> 10, 7). L'immenso \"salto\" dalla vita celeste del Figlio di Dio all'abisso dell'esistenza umana è animato dalla volontà di compiere il disegno del Padre, in una dedizione totale.</p>\n<p align=\"left\">Noi siamo chiamati ad assumere lo stesso atteggiamento, camminando sulla via aperta dal Figlio di Dio fatto uomo, per condividere così il suo cammino verso il Padre. L'eternità che entra in noi è un sovrano potere d'amore che vuole guidare tutta la nostra vita fino al suo ultimo scopo, nascosto nel mistero del Padre. Gesù stesso ha legato in modo indissolubile i due movimenti, discendente ed ascendente, che definiscono l'Incarnazione: \"Sono uscito dal Padre e sono venuto nel mondo; ora lascio di nuovo il mondo, e vado al Padre\" (<i>Gv</i> 16, 28).</p>\n<p align=\"left\">L'eternità è entrata nella vita umana. Ora la vita umana è chiamata a fare con Cristo il viaggio dal tempo all'eternità.</p>\n<p align=\"left\">4. Se in Cristo il tempo viene elevato a un livello superiore, ricevendo accesso all'eternità, ciò implica che anche il millennio che si avvicina non deve essere considerato semplicemente come un passo successivo nel corso del tempo, ma come una tappa del cammino dell'umanità verso il suo destino definitivo.</p>\n<p align=\"left\">L'anno 2000 non è soltanto la porta di un altro millennio; esso è la porta dell'eternità che, in Cristo, continua ad aprirsi sul tempo per conferirgli la sua vera direzione e il suo autentico significato.</p>\n<p align=\"left\">Ciò dischiude al nostro spirito e al nostro cuore una prospettiva molto più ampia per la considerazione del futuro. Spesso il tempo è poco stimato. Esso sembra deludere l'uomo con la sua precarietà, con il suo rapido fluire, che rende vane tutte le cose. Ma se l'eternità è entrata nel tempo, allora il tempo stesso deve essere riconosciuto come ricco di valore. Il suo inarrestabile flusso non è un viaggio verso il nulla, ma un cammino verso l'eternità.</p>\n<p align=\"left\">Il vero pericolo non è il passare del tempo, ma lo spenderlo male, rifiutando la vita eterna offerta da Cristo. Il desiderio della vita e della felicità eterna deve essere incessantemente risvegliato nel cuore umano. La celebrazione del Giubileo vuole appunto far crescere questo desiderio, aiutando i credenti e gli uomini del nostro tempo a dilatare il cuore ad una vita senza confini.</p>\n<hr align=\"left\">\n<p>J'accueille avec plaisir les pèlerins de langue française présents à cette audience. En ce temps de l'Avent, puissiez-vous vous préparer activement à accueillir le Sauveur ! À tous, je donne la Bénédiction apostolique.</p>\n<p>In particular I wish to greet the ecumenical group from Kristiansand in Norway. I extend a warm welcome to all the English-speaking pilgrims and visitors. During this season of Advent, may peace and joy fill your hearts as you prepare to celebrate the birth of the Saviour. Upon you and your families, I cordially invoke abundant divine blessings.</p>\n<p>Diese Gedanken führen mich zur Aktion \"Licht ins Dunkel\", die auch heuer in Österreich stattfinden wird. Das Dunkel der Welt hat viele Gesichter: Armut, Krankheit, Behinderung, Krieg und Gewalt. Für unzählige Menschen in Not hat die Aktion, die in diesem Jahr ihr 25jähriges Bestehen feiern kann, \"Licht ins Dunkel\" gebracht. Durch den Lichtblick, der Menschen in Not geschenkt wurde, können sie erahnen, daß Jesus Christus, das wahre Licht der Welt, auch in dunklen Stunden nahe ist. Allen gilt mein Wunsch: Christus hat die Finsternis hell gemacht. Gesegnete Weihnachten!</p>\n<p>Ebenso herzlich grüße ich die Pilger und Besucher aus den deutsch-sprachigen Ländern, besonders die Schönstatt-Pilgergruppe aus verschiedenen Diözesen. Ihnen allen sowie den über Radio Vatikan und das Fernsehen mit uns verbundenen Gläubigen erteile ich von Herzen den Apostolischen Segen. </p>\n<p>Me complace saludar ahora a todos los peregrinos de lengua española venidos desde América Latina y España. Que la ya cercana celebración del Gran Jubileo ayude a los creyentes y a todos los hombres de nuestro tiempo a dilatar el corazón hacia una vida en plenitud. Con este deseo, os imparto con afecto la Bendición Apostólica.<br wp=\"BR1\">  </br></p>\n<p>Saúdo cordialmente os peregrinos de língua portuguesa, para todos implorando, neste tempo de Advento, que o Senhor venha aos corações de todos e, por intercessão de Maria, Imaculado Coração, se digne abençoar os frutos da Assembleia Especial do Sínodo dos Bispos para a América.</p>\n<p><strong style=\"font-weight: 400; font-style: italic\">Traduzione italiana del saluto in lingua lituana</strong></p>\n<p>Saluto cordialmente il gruppo giunto dalla Lituania: le allieve della scuola di balletto dell'Opera nazionale di Vilnius e i loro accompagnatori. </p>\n<p>Carissimi, siamo entrati nell'Avvento, tempo di attesa e di gioia che c'invita a rivolgere il nostro sguardo verso il Cristo che viene rinnovando e rafforzando la nostra speranza. Accoglietelo con il vivo desiderio di crescere \"in sapienza e grazia davanti a Dio e agli uomini\" (Cf. Lc. 2, 52).</p>\n<p>Con questo augurio benedico voi, i vostri cari e tutti gli abitanti della Lituania, soprattutto i bambini, gli ammalati e coloro che soffrono. Sia lodato Gesù Cristo!</p>\n<p align=\"center\"><b>***</b></p>\n<p align=\"left\"><i>Rivolgendosi ai fedeli di lingua italiana, il Papa ha detto:</i></p>\n<p align=\"left\">Si celebra quest'oggi la Giornata Internazionale a ricordo della Dichiarazione Universale dei Diritti Umani, approvata dall'Assemblea Generale delle Nazioni Unite il 10 dicembre 1948. Prende il via, inoltre, oggi la Campagna 1998 per commemorare i cinquant'anni di questo storico evento. In tale contesto, ha luogo un'imponente manifestazione nazionale con l'adesione e la partecipazione di istituzioni pubbliche ed organizzazioni private. </p>\n<p align=\"left\">Mentre mi unisco a queste iniziative, auspico di cuore che siano sempre più rispettati e promossi, da parte di tutti, i diritti di ogni uomo a salvaguardia dell'umana dignità e per favorire lo sviluppo autentico dell'intera umanità. </p>\n<p align=\"center\">* * *</p>\n<p align=\"left\">Rivolgo ora un saluto affettuoso a tutti i pellegrini di lingua italiana, in particolare alle Suore Domenicane Figlie del Santo Rosario di Pompei che, in occasione del centenario di fondazione dell'Istituto, hanno voluto, con questa loro visita, rinnovare al Successore di Pietro i loro sentimenti di affetto e di profonda comunione. </p>\n<p align=\"left\">Sono lieto, poi, di accogliere il gruppo del SERMIG-Fraternità della Speranza, guidato dal fondatore, il Signor Ernesto Olivero. Mentre benedico le loro molteplici iniziative in favore della solidarietà e della pace, auguro di cuore che la loro opera costituisca per molti un segno del Regno che è già in mezzo a noi, e di cui siamo chiamati ad affrettare la piena attuazione. </p>\n<p align=\"left\">Un cordiale saluto ai dirigenti, ai medici, ai docenti, agli alunni della Scuola infermieri professionali ed ai malati dell'Ospedale Civile di Barletta, venuti per far benedire la prima pietra della nuova sede ospedaliera dedicata al Servo di Dio Monsignor Raffaele Dimiccoli, esprimendo vivo compiacimento per l'iniziativa, insieme con l'augurio che la nuova struttura sanitaria possa essere all'avanguardia per l'efficienza e per l'afflato umano e cristiano. </p>\n<p align=\"left\">Ringrazio, altresì, gli Ufficiali ed i Sottufficiali, con le rispettive famiglie, del Corpo d'Amministrazione dell'Esercito per la loro presenza ed auguro a ciascuno ogni bene nel Signore. Desidero, infine, indirizzare il mio pensiero ai giovani, agli ammalati ed agli sposi novelli.</p>\n<p align=\"left\">In questo tempo d'Avvento Maria, che ci accompagna nel nostro itinerario verso il santo Natale, sia di modello per voi, cari giovani, nella crescita della fede; sia per voi, cari ammalati, segno di certa speranza e di consolazione nella prova della sofferenza, e per voi, cari sposi novelli, sia tenera Madre presso la quale potete trovare sempre consiglio e soccorso. </p>\n<p>   </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1997 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times\" size=\"3\"> </font>\n<center>\n<p><font color=\"#663300\"><b>JOÃO PAULO II </b></font></p>\n<p><i><b><font color=\"#663300\" size=\"+1\">AUDIÊNCIA</font></b></i></p>\n</center>\n<center>\n<p><font color=\"#663300\"><i>Quarta-feira 10 de Dezembro de 1997</i></font></p>\n<p><font color=\"#663300\"><b>A Encarnação ingresso da eternidade no tempo</b></font></p>\n<p><i> </i></p>\n</center>\n<p><i>Caríssimos Irmãos e Irmãs</i></p>\n<p>1. Ao convidar-nos a comemorar os dois mil anos do cristianismo, o Jubileu faz-nos remontar ao evento que abre a era cristã: o nascimento de Jesus. O Evangelho de Lucas dá-nos notícia deste evento singular, com palavras simples e comoventes: Maria «teve o seu filho primogénito, que envolveu em panos e recostou numa manjedoura, por não haver para eles lugar na hospedaria» (2, 7). </p>\n<p>O nascimento de Jesus torna visível o mistério da Encarnação, que já se realizou no seio da Virgem no momento da Anunciação. Com efeito, veio à luz o menino que ela, instrumento dócil e responsável do desígnio divino, concebeu por obra do Espírito Santo. Através da humanidade assumida no seio de Maria, o Filho eterno de Deus começa a viver como criança e cresce «em sabedoria, em estatura e em graça, diante de Deus e dos homens» (<i>Lc</i> 2, 52). Ele manifesta- Se assim como verdadeiro homem. </p>\n<p>2. Esta verdade é ressaltada por João no prólogo do seu Evangelho, quando diz: «<i>O Verbo fez-Se homem e habitou entre nós</i>» (1, 14). Ao dizer «fez-Se homem », o evangelista quer aludir à natureza humana não só na Sua condição mortal, mas também na Sua integridade. Tudo aquilo que é humano, excepto o pecado, foi assumido pelo Filho de Deus. A Encarnação é fruto de um amor imenso, que impeliu Deus a querer compartilhar plenamente a nossa condição humana. </p>\n<p>O fazer-Se homem do Verbo de Deus produziu uma mudança fundamental na condição mesma do tempo. Podemos dizer que, em Cristo, o tempo humano se encheu de eternidade. </p>\n<p>É uma transformação que se refere ao destino da humanidade inteira, uma vez que «com a Encarnação o Filho de Deus Se uniu, de certo modo, a cada homem» (<i>Gaudium et spes</i>, 22). Ele veio para oferecer a todos a participação da Sua vida divina. O dom desta vida comporta uma partilha da Sua eternidade. Jesus afirmou-o especialmente a propósito da Eucaristia: «Quem come a Minha carne e bebe o Meu sangue tem a vida eterna» (<i>Jo</i> 6, 54). O efeito do banquete eucarístico é a posse dessa vida, já desde agora. Noutro lugar Jesus indicou a mesma perspectiva, através do símbolo de uma água viva capaz de extinguir a sede, a água viva do seu Espírito dada em vista da vida eterna (cf. <i>Jo</i> 4, 14). A vida da graça revela assim uma dimensão de eternidade, que eleva a existência terrena e a orienta para o ingresso na vida celeste, numa linha de verdadeira continuidade. </p>\n<p>3. A comunicação da vida eterna de Cristo significa também uma participação na sua atitude de amor filial para com o Pai. </p>\n<p>Na eternidade «o Verbo estava junto de Deus» (<i>Jo</i> 1, 1), isto é, em perfeito vínculo de comunhão com o Pai. Quando Se fez homem, este vínculo começou a exprimir-se em todo o comportamento humano de Jesus. Na terra o Filho vivia em constante comunhão com o Pai, numa atitude de perfeita obediência de amor. </p>\n<p>A entrada da eternidade no tempo é o ingresso, na vida terrena de Jesus, do amor eterno que une o Filho ao Pai. A isto alude a Carta aos Hebreus, quando fala das disposições íntimas de Cristo, no momento mesmo da Sua entrada no mundo: «Eis que venho para fazer, ó Deus, a Tua vontade» (10, 7). O imenso «salto» da vida celeste do Filho de Deus ao abismo da existência humana é animado pela vontade de cumprir o desígnio do Pai, numa dedicação total. </p>\n<p>Nós somos chamados a assumir a mesma atitude, caminhando na via aberta pelo Filho de Deus que Se fez homem, para compartilharmos assim o Seu caminho rumo ao Pai. A eternidade que entra em nós é um soberano poder de amor, que quer guiar toda a nossa vida até ao seu último objectivo, escondido no mistério do Pai. Jesus mesmo ligou de modo indissolúvel os dois movimentos, descendente e ascendente, que definem a Encarnação: «Desci do Pai e vim ao mundo; de novo deixo o mundo e vou para o Pai» (<i>Jo</i> 16, 28). </p>\n<p>A eternidade entrou na vida humana. Agora a vida humana é chamada a fazer com Cristo a viagem do tempo rumo à eternidade. </p>\n<p>4. Se em Cristo o tempo é elevado a um nível superior, recebendo acesso à eternidade, isto implica que também o milénio que se aproxima não deve ser considerado simplesmente como um passo sucessivo no decurso do tempo, mas como uma etapa do caminho da humanidade rumo ao seu destino definitivo. </p>\n<p>O ano 2000 não é somente a porta de um outro milénio; é a porta da eternidade que, em Cristo, continua a abrir-se para o tempo, a fim de lhe conferir a sua verdadeira direcção e o seu autêntico significado. </p>\n<p>Isto abre ao nosso espírito e ao nosso coração uma perspectiva muito mais ampla para a consideração do futuro. Com frequência o tempo é pouco estimado. Ele parece desiludir o homem com a sua precariedade, com o seu rápido fluir, que torna vãs todas as coisas.</p>\n<p>Mas se a eternidade entrou no tempo, então o próprio tempo deve ser reconhecido como rico de valor. O seu irresistível fluxo não é uma viagem em direcção ao nada, mas um caminho rumo à eternidade. </p>\n<p>O verdadeiro perigo não é o passar do tempo, mas usá-lo mal, rejeitando a vida eterna oferecida por Cristo. O desejo da vida e da felicidade eterna deve ser incessantemente despertado no coração humano. A celebração do Jubileu quer fazer crescer precisamente este desejo, ajudando os crentes e os homens do nosso tempo a dilatar o coração a uma vida sem confins.</p>\n<p> </p>\n<hr>\n<p><b>Saudação</b></p>\n<p>Saúdo cordialmente os peregrinos de língua portuguesa, para todos implorando, neste tempo de Advento, que o Senhor venha aos corações de todos e, por intercessão de Maria, Imaculado Coração, se digne abençoar os frutos da Assembleia Especial do Sínodo dos Bispos para a América.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><b><i> <font size=\"4\">AUDIENCIA GENERAL</font></i></b><i><br><br/> Miércoles 10 de diciembre de 1997</br></i></font></p>\n<p> </p>\n<p><b>La Encarnación, ingreso de la eternidad en el tiempo</b> </p>\n<p>1. Al invitarnos a conmemorar los dos mil años del cristianismo, el jubileo nos hace remontarnos al acontecimiento que inaugura la era cristiana: el nacimiento de Jesús. De este evento singular el evangelio de san Lucas nos da noticia con palabras sencillas y conmovedoras: María «dio a luz a su hijo primogénito, lo envolvió en pañales y lo acostó en un pesebre, porque no tenían sitio en el alojamiento» (<i>Lc </i>2, 7). </p>\n<p>El nacimiento de Jesús hace visible el misterio de la Encarnación, que se realizó ya en el seno de la Virgen en el momento de la Anunciación. En efecto, nace el niño que ella, instrumento dócil y responsable del plan divino, concibió por obra del Espíritu Santo. A través de la humanidad que tomó en el seno de María, el Hijo eterno de Dios comienza a vivir como niño y crece «en sabiduría, en estatura y en gracia ante Dios y ante los hombres» (<i>Lc </i>2, 52). Así se manifiesta como verdadero hombre. </p>\n<p>2. San Juan, en el prólogo de su evangelio, subraya esta misma verdad, cuando dice: «<i>El Verbo se hizo carne, </i>y puso su morada entre nosotros» (<i>Jn </i>1, 14). Al decir «se hizo carne», el evangelista quiere aludir a la naturaleza humana, no sólo en su condición mortal, sino también en su totalidad. Todo lo que es humano, excepto el pecado, fue asumido por el Hijo de Dios. La Encarnación es fruto de un inmenso amor, que impulsó a Dios a querer compartir plenamente nuestra condición humana. </p>\n<p>El hecho de que el Verbo de Dios se hiciera hombre produjo un cambio fundamental en la condición misma del tiempo. Podemos decir que, en Cristo, <i>el tiempo humano se colmó de eternidad. </i> </p>\n<p>Es una transformación que afecta al destino de toda la humanidad, ya que «el Hijo de Dios, con su encarnación, se ha unido, en cierto modo, con todo hombre» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a>, </i>22). Vino a ofrecer a todos la participación en su vida divina. El don de esta vida conlleva una participación en su eternidad. Jesús lo afirmó, especialmente a propósito de la Eucaristía: «El que come mi carne y bebe mi sangre, tiene vida eterna» (<i>Jn </i>6, 54). El efecto del banquete eucarístico es la posesión, ya desde ahora, de esa vida. En otra ocasión, Jesús señaló la misma perspectiva a través del símbolo de un agua viva, capaz de apagar la sed, el agua viva de su Espíritu, dada con vistas a la vida eterna (cf. <i>Jn </i>4, 14). La vida de la gracia revela, así, una dimensión de eternidad que eleva la existencia terrena y la orienta, en una línea de verdadera continuidad, al ingreso en la vida celestial. </p>\n<p>3. La comunicación de la vida eterna de Cristo significa también una participación en su actitud de amor filial hacia el Padre. </p>\n<p>En la eternidad «el Verbo estaba con Dios» (<i>Jn </i>1, 1), es decir, en perfecto vínculo de comunión con el Padre. Cuando se hizo carne, este vínculo comenzó a manifestarse en todo el comportamiento humano de Jesús. En la tierra el Hijo vivía en constante comunión con el Padre, en una actitud de perfecta obediencia por amor.</p>\n<p>La entrada de la eternidad en el tiempo es el ingreso, en la vida terrena de Jesús, del amor eterno que une al Hijo con el Padre. A esto alude la carta a los Hebreos cuando habla de las disposiciones íntimas de Cristo, en el momento mismo de su entrada en el mundo: «¡He aquí que vengo (...) a hacer, oh Dios, tu voluntad!» (<i>Hb </i>10, 7). El inmenso «salto » que dio el Hijo de Dios desde la vida celestial hasta el abismo de la existencia humana está motivado por el deseo de cumplir el plan del Padre, en una entrega total. </p>\n<p>Nosotros estamos llamados a tomar la misma actitud, caminando por el sendero abierto por el Hijo de Dios hecho hombre, para compartir así su camino hacia el Padre. La eternidad que entra en nosotros es un sumo poder de amor, que quiere guiar toda nuestra vida hasta su última meta, escondida en el misterio del Padre. Jesús mismo unió de forma indisoluble los dos movimientos, el descendente y el ascendente, que definen la Encarnación: «Salí del Padre y he venido al mundo. Ahora dejo otra vez el mundo y voy al Padre» (<i>Jn </i>16, 28). </p>\n<p>La eternidad ha entrado en la vida humana. Ahora la vida humana está llamada a hacer con Cristo el viaje desde el tiempo hasta la eternidad. </p>\n<p>4. El hecho de que en Cristo el tiempo haya sido elevado a un nivel superior, recibiendo acceso a la eternidad, implica que también el milenio que se aproxima no debe considerarse simplemente como un paso sucesivo en el curso del tiempo, sino como <i>una etapa del camino de la humanidad hacia su destino definitivo. </i> </p>\n<p>El año 2000 no es sólo la puerta de un nuevo milenio; es también la puerta de la eternidad que, en Cristo, sigue abriéndose sobre el tiempo, para conferirle su verdadera dirección y su auténtico sentido. </p>\n<p>Eso despliega ante nuestro espíritu y ante nuestro corazón una perspectiva mucho más amplia para la consideración del futuro. A menudo el tiempo es poco estimado. Parece defraudar al hombre con su precariedad, con su rápido fluir, que hace vanas todas las cosas. Pero, si la eternidad ha entrado en el tiempo, entonces al tiempo mismo se le debe reconocer un gran valor. Su continuo fluir no es un viaje hacia la nada, sino un camino hacia la eternidad. </p>\n<p>El verdadero peligro no es el pasar del tiempo, sino el desperdiciarlo, rechazando la vida eterna que Cristo nos ofrece. Se debe despertar incesantemente en el corazón humano el deseo de la vida y de la felicidad eterna. La celebración del jubileo quiere precisamente hacer que se incremente ese deseo, ayudando a los creyentes y a los hombres de nuestro tiempo a dilatar su corazón a una vida sin confines. </p>\n<hr>\n<p><b>Saludos</b></p>\n<p>Me complace saludar ahora a todos los peregrinos de lengua española venidos de América Latina y España. Que la ya cercana celebración del gran jubileo ayude a los creyentes y a todos los hombres de nuestro tiempo a dilatar el corazón hacia una vida en plenitud. Con este deseo, os imparto con afecto la bendición apostólica.</p>\n<p><i>(A un grupo de chicas de bachillerato de Vilna)</i><br/> Estamos en Adviento, tiempo de espera y de alegría, que nos invita a dirigir nuestra mirada a Cristo que viene, renovando y reforzando nuestra esperanza. Acogedlo con el vivo deseo de crecer “en sabiduría y gracia delante de Dios y de los hombres” (cf. <i>Lc</i> 2, 52). Con estos deseos os bendigo a vosotras, a vuestros seres queridos y a todos los habitantes de Lituania, sobre todo a los niños, a los enfermos y a los que sufren. ¡Alabado sea Jesucristo!</p>\n<p><i>(En italiano)</i><br/>Se celebra la Jornada internacional como recuerdo de la Declaración universal de derechos del hombre, aprobada por la Asamblea general de las Naciones Unidas el 10 de diciembre de 1948. Además, hoy comienza la Campaña 1998 para conmemorar los 50 años de ese histórico acontecimiento. En ese contexto, tiene lugar una imponente manifestación nacional con la adhesión y la participación de instituciones públicas y organizaciones privadas. Me uno a estas iniciativas y al mismo tiempo deseo de corazón que todos respeten siempre y promuevan los derechos del hombre para salvaguardia de la dignidad humana y para favorecer el desarrollo auténtico de la humanidad entera. </p>\n<p>Deseo dirigir unas palabras a los <i>jóvenes</i>, a los <i> enfermos</i> y a los <i>recién casados</i>. </p>\n<p>En este tiempo de Adviento María, que nos acompaña en nuestro itinerario hacia la santa Navidad, sea vuestro modelo, queridos <i>jóvenes</i>, en el crecimiento de la fe; para vosotros, queridos <i>enfermos</i>, sea signo de segura esperanza y de consuelo en la prueba del sufrimiento; y para vosotros, queridos <i>recién casados</i>, sea Madre tierna en la que podáis hallar siempre consejo y socorro.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}