{
    "id": "hf_jp-ii_spe_20010428_educazione-cattolica",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2001-04-28",
    "title": "To the International Congress organized by the European Committee for Catholic Education",
    "excerpt": {
        "en": "1. I extend a cordial welcome to you on the occasion of theInternational Congress of the Catholic Schools of Europe, organized by the European Committee for Catholic Education.Joining you in a fervent prayer, I hope that your meeting may be the source of a new awareness of the specific role and mission of the Catholic school in the European historical and cultural sphere. By basing yourselves on the richness of your pedagogical traditions, you are invited to seek courageously for suitable answers to the challenges presented by the new ways of thinking and acting of young people today, so that the Catholic school may be an area of total education with a clear educational programme whose foundation is Christ. The theme of your Congress, \"The educational mission:  a witness to a hidden treasure\"places at the centre of the educational programme of Catholic schools the basic requirement of every Christian educator:  to transmit the truth not only with words, but also by explicitly testifying to it with one's life.By assuring high quality teaching, Catholic schools present a Christian vision of man and of the world that offers young people the chance for a fruitful dialogue between faith and reason.",
        "fr": "1. Je vous souhaite une cordiale bienvenue à l’occasion du Congrès international des Écoles catholiques d’Europe, organisé par leComité européen pour l’Éducation catholique.M’unissant à vous dans une fervente prière, je souhaite que votre rencontre soit à l’origine de nouvelles prises de conscience du rôle et de la mission spécifiques de l’école catholique dans l’espace historique et culturel européen. Prenant appui sur la richesse de vos traditions pédagogiques, vous êtes invités à chercher avec audace des réponses appropriées aux défis posés par les nouveaux modes de pensée et de comportement des jeunes d’aujourd’hui, afin que l’école catholique soit un lieu d’éducation intégrale, avec un projet éducatif clair qui a son fondement dans le Christ. Le thème de votre Congrès \"La mission d’éduquer: témoigner d’un trésor caché\" place au centre du projet éducatif de l’école catholique l’exigence fondamentale de tout éducateur chrétien: non seulement transmettre la vérité par des mots, mais en témoigner explicitement par sa propre existence.",
        "de": "1. Von Herzen heiße ich Sie willkommen anläßlich des internationalen Kongresses der katholischen Schulen Europas, organisiert vom Europäischen Komitee für das katholische Bildungswesen. Ich schließe mich Ihnen im inständigen Gebet an und wünsche, daß Ihr Treffen zum Ausgangspunkt einer neuen Bewußtmachung der Rolle und des spezifischen Auftrags der katholischen Schule im europäischen Geschichts- und Kulturraum werde.",
        "it": "1. Vi porgo un cordiale benvenuto in occasione del Congresso internazionale delle Scuole cattoliche d'Europa, organizzato dal Comitato europeo per l'Educazione cattolica. Unendomi a voi in una fervente preghiera, auspico che il vostro incontro sia all'origine di nuove prese di coscienza del ruolo e della missione specifiche della scuola cattolica nello spazio storico e culturale europeo.",
        "pt": "1. Dirijo-vos uma cordial saudação de boas-vindas por ocasião do Congresso internacional das Escolas católicas da Europa, organizado pelo Comité europeu para a Educação Católica. Unindo-me a vós numa fervorosa oração, faço votos para que o vosso encontro esteja na origem de novas tomadas de consciência do papel da missão específica da escola católica no espaço histórico e cultural europeu. Fundamentando-vos sobre a riqueza das vossas tradições pedagógicas, sois convidados a procurar de novo com audácia respostas apropriadas aos desafios postos pelos novos modos de pensar e de agir dos jovens de hoje, a fim de que a escola católica seja um espaço de educação integral, com um projecto educativo claro que tem o seu fundamento em Cristo. O tema do vosso Congresso, \"A missão de educar:  dar testemunho de um tesouro escondido\" põe no centro do projecto educativo da escola católica a exigência fundamental de todo o educador cristão:  transmitir a verdade não só com a palavra, mas testemunhá-la também explicitamente com a própria existência.",
        "es": "1. Os doy una cordial bienvenida con ocasión del Congreso internacional de las escuelas católicas de Europa, organizado por elComité europeo para la educación católica. Al unirme a vosotros en una ferviente oración, deseo que de vuestro encuentro surja una nueva conciencia del papel y de la misión específicos de la escuela católica en el ámbito histórico y cultural europeo. Aprovechando la riqueza de vuestras tradiciones pedagógicas, debéis buscar con audacia respuestas adecuadas a los desafíos planteados por los nuevos modos de pensar y de actuar de los jóvenes de hoy, para que la escuela católica sea un lugar de educación integral, con un proyecto educativo claro que tiene su fundamento en Cristo. El tema de vuestro congreso, \"La misión de educar:  testimoniar un tesoro escondido\", pone en el centro del proyecto educativo de la escuela católica la exigencia fundamental de todo educador cristiano:  no sólo trasmitir la verdad con palabras, sino también testimoniarla explícitamente con su vida."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2001/april/documents/hf_jp-ii_spe_20010428_educazione-cattolica.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2001/april/documents/hf_jp-ii_spe_20010428_educazione-cattolica.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2001/april/documents/hf_jp-ii_spe_20010428_educazione-cattolica.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2001/april/documents/hf_jp-ii_spe_20010428_educazione-cattolica.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2001/april/documents/hf_jp-ii_spe_20010428_educazione-cattolica.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2001/april/documents/hf_jp-ii_spe_20010428_educazione-cattolica.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font size=\"4\"> <i>ADDRESS OF JOHN PAUL II <br>TO THE PARTICIPANTS IN THE INTERNATIONAL CONGRESS <br/>OF THE CATHOLIC SCHOOLS OF EUROPE</br></i></font></b></p>\n<p align=\"center\"><i>Saturday 28 April 2001</i> </p>\n<p>  </p>\n<p align=\"left\"><i>Your Excellency, <br/>Dear Friends, </i> </p>\n<p align=\"left\">1. I extend a cordial welcome to you on the occasion of the<i> International Congress of the Catholic Schools of Europe, organized by the European Committee for Catholic Education. </i>Joining you in a fervent prayer, I hope that your meeting may be the source of a new awareness of the specific role and mission of the Catholic school in the European historical and cultural sphere. By basing yourselves on the richness of your pedagogical traditions, you are invited to seek courageously for suitable answers to the challenges presented by the new ways of thinking and acting of young people today, so that the Catholic school may be an area of total education with a clear educational programme whose foundation is Christ. The theme of your Congress, \"<i>The educational mission:  a witness to a hidden treasure\" </i>places at the centre of the educational programme of Catholic schools the basic requirement of every Christian educator:  to transmit the truth not only with words, but also by explicitly testifying to it with one's life. <br/> <br/> By assuring high quality teaching, Catholic schools present a Christian vision of man and of the world that offers young people the chance for a fruitful dialogue between faith and reason. </p>\n<p align=\"left\">Likewise, it is their duty to transmit values to be assimilated and values to be discovered, \"with the awareness that all human values find their fulfilment and consequently their unity in Christ\" (Congress for Catholic Education, <i>Circular Letter</i>, 28 December 1997, n. 9). </p>\n<p align=\"left\">2. Cultural upheavals, the relativization of moral values and the worrisome weakening of the family bond generate a sincere anxiety in young people, which is inevitably reflected in their way of living, learning and planning their future. Such a context invites European Catholic schools to propose an authentic educational programme that will permit young people not only to acquire a human, moral and spiritual maturity, but also to commit themselves effectively to the transformation of society, while also being concerned about working for the coming of the Kingdom of God. They will thus be able to spread in European cultures and societies, as also in the developing countries where Catholic schools can offer their contribution, the hidden treasure of the Gospel, to build the civilization of love, of fraternity, of solidarity and of peace. <br/> <br/>3. In order to accept the numerous challenges that they must face, educational communities must place an emphasis on the formation of both religious and secular teachers, so that they may acquire an increasingly vivid awareness of their mission as educators, combining professional skill with a freely made choice to testify coherently spiritual and moral values, inspired by the Gospel message of <i>\"freedom and love\" (Gravissimum educationis, </i>n. 8). Conscious of the nobility but also of the difficulties of teaching and educating today, I encourage in their mission all the personnel involved in the Catholic educational system, that they may nourish the hopes of the young people, with the desire to \"propose simultaneously the most extensive and deep acquisition of knowledge possible, a demanding and persevering education to true human freedom and the introduction of the children and adolescents entrusted to them to the highest ideal that there is:  Jesus Christ and his Gospel message\" (<i>Speech to the Council of the World Union of Catholic Teachers, </i>1983). <br/> <br/> The experience acquired by the educational community of the Catholic Schools of Europe, in a <i>\"creative fidelity\" </i>to the charism experienced and transmitted by the men and women founders of the religious families involved in the world of education, is irreplaceable. It allows teachers to keep together pedagogical and spiritual programmes and to adapt them to the overall development of young people. How can we fail to insist also on the close relations of cooperation that must unite schools and families, especially in this time when the family life is more fragile? Whatever the scholastic structure, it is the parents who remain primarily responsible for the education of their children. It is the task of the educational communities to promote cooperation so that parents may become newly aware of their educational role and be assisted in their basic task, but also so that the educational and pastoral programme of the Catholic school is adapted to the legitimate aspirations of families. <br/> <br/>4. Catholic schools must, finally, accept another challenge that regards a constructive dialogue in the multicultural society of our time. \"Education has a particular role to play in building a more united and peaceful world. It can help to affirm that integral humanism, open to life's ethical and religious dimension, which appreciates the importance of understanding and showing esteem for other cultures and the spiritual values present in them\" (<i>Message for the 2001 World Day of Peace, </i>8 December 2000, n. 20). In this way the effort made to welcome young people belonging to other religious traditions into the hearts of Catholic schools must continue, without, however, weakening the typical character and Catholic specificity of the institutes. By permitting the acquisition of skills within the same educational sphere, the social bond is formed by acceptance and mutual knowledge is favoured in a serene confrontation, making it possible to plan the future together. This concrete way of overcoming fear of the other undoubtedly constitutes a decisive step towards peace in society. <br/> <br/>5. The Catholic schools in Europe are thus called to be dynamic communities of faith and evangelization, in close contact with diocesan pastoral activity. By being at the service of the dialogue between the Church and the community, undertaking to promote man as a whole, they remind the people of God of the central point of their mission:  to permit every man to give meaning to his life by making the <i>hidden treasure </i>that is his flow, thus inviting mankind to join in the plan of God manifested by Jesus Christ. </p>\n<p align=\"left\"> In entrusting the fruitfulness of your Congress to the intercession of the Virgin Mary, I invite you to allow yourselves to be instructed by Jesus Christ, receiving from Him, who is \"the Way, the Truth and the Life\" (Jn 14: 6), the strength and joy to fulfil your exciting and delicate mission. To you all, organizers and participants in this Congress, as also to all your families, to all the personnel within the Catholic educational sphere and to the young people that they follow, I sincerely impart my Apostolic Blessing. </p>\n<p align=\"left\">           </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font size=\"4\"><b><i>DISCOURS DU PAPE JEAN PAUL II <br>À L'OCCASION DU CONGRÈS INTERNATIONAL <br/>DES ÉCOLES CATHOLIQUES D'EUROPE <br/>ORGANISÉ PAR LE COMITÉ EUROPÉEN<br/>POUR L’ÉDUCATION CATHOLIQUE</br></i></b></font></p>\n<p align=\"center\"><i>Samedi 28 avril 2001</i> </p>\n<p>  </p>\n<p align=\"left\"><i>Monseigneur,<br/>Chers amis,</i></p>\n<p align=\"left\">1. Je vous souhaite une cordiale bienvenue à l’occasion du Congrès international des Écoles catholiques d’Europe, organisé par le <i>Comité européen pour l’Éducation catholique.</i> M’unissant à vous dans une fervente prière, je souhaite que votre rencontre soit à l’origine de nouvelles prises de conscience du rôle et de la mission spécifiques de l’école catholique dans l’espace historique et culturel européen. Prenant appui sur la richesse de vos traditions pédagogiques, vous êtes invités à chercher avec audace des réponses appropriées aux défis posés par les nouveaux modes de pensée et de comportement des jeunes d’aujourd’hui, afin que l’école catholique soit un lieu d’éducation intégrale, avec un projet éducatif clair qui a son fondement dans le Christ. Le thème de votre Congrès \"<i>La mission d’éduquer: témoigner d’un trésor caché</i>\" place au centre du projet éducatif de l’école catholique l’exigence fondamentale de tout éducateur chrétien: non seulement transmettre la vérité par des mots, mais en témoigner explicitement par sa propre existence.</p>\n<p align=\"left\">Tout en assurant un enseignement scolaire de qualité, l’école catholique propose une vision chrétienne de l’homme et du monde qui offre aux jeunes la possibilité d’un dialogue fécond entre la foi et la raison. De même, il est de son devoir de transmettre des valeurs à assimiler et des vérités à découvrir, \"dans la conscience que toutes les valeurs humaines trouvent leur réalisation plénière et par conséquent leur unité dans le Christ\" (Congr. pour l’Éducation catholique, <i>Lettre circulaire</i>, 28 décembre 1997, n. 9).</p>\n<p align=\"left\">2. Les bouleversements culturels, la mondialisation des échanges, la relativisation des valeurs morales et la préoccupante désintégration du lien familial, engendrent chez de nombreux jeunes une vive inquiétude, qui rejaillit inévitablement sur leurs manières de vivre, d’apprendre et d’envisager leur avenir. Un tel contexte invite les écoles catholiques européennes à proposer un véritable projet éducatif qui permettra aux jeunes non seulement d’acquérir une maturité humaine, morale et spirituelle, mais aussi de s’engager efficacement dans la transformation de la société, avec le souci de travailler à la venue du Règne de Dieu. Ils seront alors en mesure de diffuser dans les cultures et les sociétés européennes, ainsi que dans les pays en voie de développement où l’école catholique peut apporter son concours, le trésor caché de l’Évangile, pour édifier la civilisation de l’amour, de la fraternité, de la solidarité et de la paix.</p>\n<p align=\"left\">3. Pour relever les nombreux défis auxquels elles doivent faire face, les communautés éducatives ont à mettre l’accent sur la formation des enseignants, religieux et laïcs, afin qu’ils acquièrent une conscience toujours plus vive de leur mission d’éducateurs, alliant compétence professionnelle et choix librement assumé de témoigner de façon cohérente des valeurs spirituelles et morales, inspirées par le message évangélique de \"<i>liberté et de charité</i>\" (<i>Gravissimum educationis</i>, n. 8). Conscient de la noblesse mais aussi des difficultés d’enseigner et d’éduquer aujourd’hui, j’encourage dans sa mission tout le personnel engagé dans le système éducatif catholique, pour qu’il nourrisse l’espérance des jeunes, avec l’ambition de \"proposer simultanément l’acquisition d’un savoir aussi large et profond que possible, l’éducation exigeante et persévérante de la véritable liberté humaine, et l’entraînement des enfants et des adolescents qui lui sont confiés vers l’idéal concret le plus élevé qui soit: Jésus Christ et son message évangélique\" (Discours au Conseil de l’Union mondiale des enseignants catholiques, 1983).</p>\n<p align=\"left\">L’expérience acquise par les communautés éducatives des écoles catholiques en Europe, dans une une \"fidélité créatrice\" au charisme vécu et transmis par les fondateurs et fondatrices des familles religieuses engagées dans le monde de l’éducation, est irremplaçable. Elle permet d’affiner sans cesse le lien qui unit les intuitions pédagogiques et spirituelles proposées, et leur pertinence pour le développement intégral des jeunes qui en bénéficient. Comment ne pas insister également sur les collaborations étroites qui doivent relier l’école et la famille, en particulier en ces temps où le tissu familial est fragilisé? Quelle que soit la structure scolaire, les parents demeurent les premiers responsables de l’éducation de leurs enfants. Il appartient aux communautés éducatives de stimuler la collaboration, pour que les parents prennent une conscience renouvelée de leur rôle éducatif propre et qu’ils soient assistés dans leur tâche primordiale, mais aussi pour que le projet éducatif et pastoral de l’école catholique soit adapté aux légitimes aspirations des familles.</p>\n<p align=\"left\">4. Les écoles catholiques doivent enfin relever un autre défi, qui concerne le dialogue constructif dans la société multiculturelle de notre temps. \"L’éducation a une fonction particulière dans la construction d’un monde plus solidaire et plus pacifique. Elle peut contribuer à l’affirmation d’un humanisme intégral, ouvert à la dimension éthique et religieuse, qui sait donner toute l’importance qu’il faut à la connaissance et à l’estime des cultures et des valeurs spirituelles des diverses civilisations\" (<i>Message pour la Journée mondiale de la Paix, </i>8 décembre 2000, n. 20). Ainsi, l’effort manifesté pour accueillir au sein des écoles catholiques des jeunes appartenant à d’autres traditions religieuses doit être poursuivi, sans que cela atténue pour autant le caractère propre et la spécificité catholique des établissements. Tout en permettant l’acquisition de compétences dans le même espace éducatif, cet accueil structure le lien social, favorise une connaissance mutuelle dans une confrontation sereine et permet d’envisager ensemble l’avenir. Ce moyen concret de dépasser la peur de l’autre constitue certainement un pas décisif vers la paix dans la société.</p>\n<p align=\"left\">5. Les écoles catholiques en Europe sont aussi appelées à être des communautés dynamiques de foi et d’évangélisation, en relation étroite avec la pastorale diocésaine. En étant au service du dialogue entre l’Église et la communauté des hommes, en s’engageant à promouvoir l’homme dans son intégrité, elles rappellent au peuple de Dieu le centre de sa mission: permettre à tout homme de donner un sens à sa vie en faisant jaillir le <i>trésor caché</i> qui lui est propre, et inviter ainsi l’humanité à entrer dans le projet de Dieu manifesté en Jésus Christ. Confiant la fécondité de votre Congrès à l’intercession de la Vierge Marie, je vous invite à vous laisser instruire par le Christ, accueillant de lui, qui est \"le Chemin, la Vérité et la Vie\" (<i>Jn</i> 14, 6), la force et le goût pour accomplir votre mission exaltante et délicate. À vous tous, organisateurs et participants à ce Congrès, ainsi qu’à vos familles, à tout le personnel de l’enseignement catholique et aux jeunes qu’il accompagne, j’accorde bien volontiers la Bénédiction apostolique.</p>\n<p>                </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font size=\"4\"> <b><i><span style=\"text-transform: uppercase\">Ansprache von Johannes Paul II. <br>an die Mitglieder des <br/>Europäischen Komitees für <br/>das Katholische Bildungswesen</br></span></i></b></font></p>\n<p align=\"center\"><i>Samstag, 28. April 2001</i> </p>\n<p>   </p>\n<p> <i>Herr Prälat, <br/>liebe Freunde! </i></p>\n<p>1. Von Herzen heiße ich Sie willkommen anläßlich des internationalen Kongresses der katholischen Schulen Europas, organisiert vom Europäischen Komitee für das katholische Bildungswesen. Ich schließe mich Ihnen im inständigen Gebet an und wünsche, daß Ihr Treffen zum Ausgangspunkt einer neuen Bewußtmachung der Rolle und des spezifischen Auftrags der katholischen Schule im europäischen Geschichts- und Kulturraum werde. </p>\n<p>Auf der Grundlage Ihrer reichen pädagogischen Traditionen sind Sie aufgefordert, mutig nach angemessenen Antworten auf jene Herausforderungen zu suchen, die sich durch die neuen Denk- und Verhaltensweisen der Jugendlichen von heute ergeben, damit die katholische Schule ein Ort umfassender Ausbildung sei mit einem klaren Erziehungsprojekt, das sein Fundament in Christus hat. Das Thema Ihres Kongresses »<i>Der Erziehungsauftrag – Zeugnis geben für einen verborgenen Schatz</i>« stellt in den Mittelpunkt des Bildungsplans der katholischen Schule die grundlegende Anforderung an jeden christlichen Erzieher, die Wahrheit nicht nur durch Worte zu vermitteln, sondern sie ausdrücklich durch das eigene Dasein zu bezeugen. </p>\n<p>Die katholische Schule gewährleistet einerseits einen qualitativ hochstehenden Schulunterricht, andererseits stellt sie eine christliche Auffassung vom Menschen und der Welt vor, die den jungen Menschen die Möglichkeit eines fruchtbaren Dialogs zwischen Glauben und Vernunft bietet. Zugleich ist es ihre Aufgabe, anzustrebende Werte und entdeckenswerte Wahrheiten weiterzugeben, »in dem Bewußtsein, daß alle menschlichen Werte ihre volle Erfüllung – und demzufolge ihre Einheit – in Christus finden« (vgl. Kongregation für das katholische Bildungswesen, <i>Rundbrief vom 28. Dezember 1997</i>, 9). </p>\n<p>2. Die tiefgehenden kulturellen Veränderungen, die Globalisierung der Handelsbeziehungen, die Relativierung der sittlichen Werte und der besorgniserregende Zerfall der familiären Bande bewirken in vielen jungen Menschen eine ausgeprägte Unruhe, die sich unweigerlich auf ihre Lebens- und Lernweisen und auf ihre Zukunftsaussichten niederschlägt. Eine solche Situation fordert die katholischen Schulen Europas dazu heraus, einen authentischen Erziehungsplan vorzuschlagen, der es den Jugendlichen ermöglicht, nicht nur zur menschlichen, sittlichen und spirituellen Reife zu gelangen, sondern sich auch wirksam an der Veränderung der Gesellschaft zu beteiligen in dem Bemühen, sich für das Kommen des Reiches Gottes einzusetzen. Dann werden sie in der Lage sein, den verborgenen Schatz des Evangeliums in den europäischen Kulturen und Gesellschaften – sowie in den Entwicklungsländern, in denen die katholische Schule ihren Beitrag leisten kann – zu verbreiten, um die Zivilisation der Liebe, der Brüderlichkeit, der Solidarität und des Friedens aufzubauen. </p>\n<p>3. Um die zahlreichen Herausforderungen in Angriff nehmen zu können, müssen die Erziehungseinrichtungen den Schwerpunkt auf die Ausbildung der Lehrkräfte – Ordensleute und Laien – setzen, damit sie ein immer schärferes Bewußtsein ihres Auftrags als Erzieher entwickeln. Zudem sollen sie ihre berufliche Kompetenz verbinden mit der frei getroffenen Entscheidung, Zeugnis abzulegen für die geistlichen und sittlichen Werte, die in der Botschaft des Evangeliums von »der Freiheit und der Liebe« (<i>Gravissimum educationis</i>, 8) gründen. Im Wissen um die hohe Aufgabe, aber auch die Schwierigkeiten des Unterrichts und der Erziehung in der heutigen Welt ermutige ich das gesamte im katholischen Erziehungssystem tätige Personal bei der Erfüllung seiner Sendung. Sie alle mögen die Hoffnung der Jugendlichen stärken, beseelt von der Absicht, »die Aneignung eines möglichst umfassenden und tiefgehenden Wissens anzubieten, zusammen mit einer anspruchsvollen und dauerhaften Erziehung zur wahren menschlichen Freiheit sowie mit der Heranbildung der ihnen anvertrauten Kinder und Heranwachsenden zum höchsten Ideal: Jesus Christus und die Botschaft seines Evangeliums« (<i>Ansprache an den Rat des Weltverbands der katholischen Lehrer</i>, 1983). </p>\n<p>Die von den Erziehungsgemeinschaften der katholischen Schulen in Europa gesammelte Erfahrung – die in »kreativer Treue« steht zu dem Charisma, das die Gründer und Gründerinnen der im Erziehungswesen tätigen religiösen Familien gelebt und vermittelt haben – ist unersetzlich. Sie ermöglicht eine ständige Verbesserung der Bande zwischen den vorgeschlagenen pädagogischen und geistlichen Eingaben und ihrer Bedeutsamkeit für die umfassende Entwicklung der jungen Menschen, die hiervon profitieren sollen. Wie sollte man nicht ebenfalls auf einer engen Zusammenarbeit zwischen Schule und Familie bestehen, vor allem in unserer Zeit, in der das familiäre Gefüge geschwächt ist? Ungeachtet der Beschaffenheit des Schulsystems bleiben die Eltern die ersten Verantwortlichen für die Erziehung ihrer Kinder. Es ist Aufgabe der Ausbildungsgemeinschaften, die Zusammenarbeit mit ihnen zu fördern, damit die Eltern ein neues Bewußtsein ihrer besonderen erzieherischen Rolle entwickeln und in ihrer grundlegenden Aufgabe unterstützt werden. Überdies soll hierdurch das erzieherische und pastorale Projekt der katholischen Schule den berechtigten Erwartungen der Familien angepaßt werde. </p>\n<p>4. Schließlich müssen sich die katholischen Schulen noch einer weiteren Herausforderung stellen, die den konstruktiven Dialog innerhalb der multikulturellen Gesellschaft unserer Zeit betrifft. »Die Erziehung hat eine besondere Funktion beim Aufbau einer solidarischeren und friedlicheren Welt. Sie kann zur Bejahung jenes unverkürzten Humanismus beitragen, der offen ist für die ethische und religiöse Dimension und der Kenntnis und Wertschätzung der Kulturen und der geistigen Werte der verschiedenen Zivilisationen die gebührende Bedeutung beizumessen vermag« (<i>Botschaft zur Feier des Weltfriedenstages 2001</i>, 8. Dezember 2000, 20). Die Bemühungen zur Aufnahme von jungen Menschen anderer religiöser Traditionen in den katholischen Schulen müssen also fortgesetzt werden, ohne daß dies jedoch die Eigenheit und das katholische Spezifikum dieser Einrichtungen schmälern darf. Dadurch daß der Erwerb von Wissen an ein und demselben Ausbildungsort angeboten wird, werden die sozialen Bande gefestigt, die gegenseitige Kenntnis in einem unverkrampften Austausch gefördert und eine gemeinsame Zukunftsplanung ermöglicht. Diese konkrete Art, die Angst vor dem anderen zu überwinden, stellt sicher einen entscheidenden Schritt zum gesellschaftlichen Frieden dar. </p>\n<p>5. Die katholischen Schulen in Europa sind auch aufgerufen, dynamische Gemeinschaften des Glaubens und der Evangelisierung zu sein, die in enger Beziehung zur Diözesanseelsorge stehen. Da sie im Dienst des Dialogs zwischen Kirche und der menschliche Gesellschaft stehen und sich für die Entfaltung des Menschen in seiner Ganzheit einsetzen, erinnern sie das Volk Gottes an den Kernpunkt seiner Sendung: es jedem Menschen zu ermöglichen, seinem Leben einen Sinn zu geben, indem er seinen eigenen verborgenen Schatz zum Vorschein bringt, und auf diese Weise die Menschheit aufzufordern, sich an dem in Jesus Christus offenbarten Plan Gottes zu beteiligen. </p>\n<p>Ich anempfehle die Ergebnisse Ihres Kongresses der Fürsprache der Jungfrau Maria und lade Sie ein, sich von Christus unterweisen zu lassen. Von ihm, der »der Weg und die Wahrheit und das Leben« ist (<i>Joh</i> 14,6), mögen Sie die Kraft und das Streben zur Erfüllung Ihres erhebenden und nicht einfachen Auftrags erhalten. Ihnen allen, den Kongreßorganisatoren und -teilnehmern, sowie Ihren Familien, allen im Bereich des katholischen Bildungswesens Tätigen und den Jugendlichen, die Ihnen anvertraut sind, erteile ich gerne den Apostolischen Segen. </p>\n<p>   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font size=\"4\"><b><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI AL CONGRESSO INTERNAZIONALE <br/>PROMOSSO DAL COMITATO EUROPEO <br/>PER L’EDUCAZIONE CATTOLICA</br></i></b></font></p>\n<p align=\"center\"><i>Sabato, 28 aprile 2001</i> </p>\n<p>   </p>\n<p> <i> Monsignore, <br/>Cari amici,</i> </p>\n<p> 1. Vi porgo un cordiale benvenuto in occasione del Congresso internazionale delle Scuole cattoliche d'Europa, organizzato dal Comitato europeo per l'Educazione cattolica. Unendomi a voi in una fervente preghiera, auspico che il vostro incontro sia all'origine di nuove prese di coscienza del ruolo e della missione specifiche della scuola cattolica nello spazio storico e culturale europeo. </p>\n<p> Fondandovi sulla ricchezza delle vostre tradizioni pedagogiche, siete invitati a ricercare con audacia risposte appropriate alle sfide poste dai nuovi modi di pensare e di agire dei giovani di oggi, affinché la scuola cattolica sia un ambito di educazione integrale, con un progetto educativo chiaro che ha il proprio fondamento in Cristo. Il tema del vostro Congresso, \"La missione di educare:  rendere testimonianza di un tesoro nascosto\" pone al centro del progetto educativo della scuola cattolica l'esigenza fondamentale di ogni educatore cristiano:  trasmettere la verità non solo con le parole, ma testimoniarla anche esplicitamente con la propria esistenza. </p>\n<p> Assicurando un insegnamento scolastico di qualità, la scuola cattolica propone una visione cristiana dell'uomo e del mondo che offre ai giovani la possibilità di un dialogo fecondo fra la fede e la ragione. Parimenti, è suo dovere trasmettere valori da assimilare e verità da scoprire, \"con la consapevolezza che tutti i valori umani trovano la loro piena realizzazione e di conseguenza la loro unità in Cristo\" (Congresso per l'Educazione cattolica, Lettera circolare, 28 dicembre 1997, n. 9). </p>\n<p> 2. Lo sconvolgimento culturale, la mondializzazione degli scambi, la relativizzazione dei valori morali e la preoccupante disintegrazione del vincolo familiare generano in numerosi giovani una viva inquietudine, che inevitabilmente si riflette sul loro modo di vivere, di apprendere e di progettare il loro futuro. Un simile contesto invita le scuole cattoliche europee a proporre un autentico progetto educativo che permetterà ai giovani non solo di acquisire una maturità umana, morale e spirituale, ma anche di impegnarsi efficacemente nella trasformazione della società, preoccupandosi di cooperare all'avvento del Regno di Dio. Saranno allora in grado di diffondere nelle culture e nelle società europee, come pure nei Paesi in via di sviluppo dove la scuola cattolica può offrire il proprio contributo, il tesoro nascosto del Vangelo, per edificare la civiltà dell'amore, della fraternità, della solidarietà e della pace. </p>\n<p> 3. Per raccogliere le numerose sfide alle quali devono far fronte, le comunità educative devono porre l'accento sulla formazione degli insegnanti, religiosi e laici, affinché acquisiscano una consapevolezza sempre più viva della loro missione di educatori, combinando competenza professionale e scelta liberamente fatta di testimoniare in modo coerente valori spirituali e morali, ispirati dal messaggio evangelico di \"libertà e carità\" (<i>Gravissimum educationis</i>, n. 8). Cosciente della nobiltà ma anche delle difficoltà di insegnare e di educare oggi, incoraggio nella sua missione tutto il personale impegnato nel sistema educativo cattolico, affinché alimenti la speranza dei giovani, con l'ambizione di \"proporre simultaneamente l'acquisizione di un sapere quanto più ampio e profondo possibile, un'educazione esigente e perseverante alla vera libertà umana e l'introduzione dei bambini e degli adolescenti che sono ad essa affidati al più elevato ideale concreto che ci sia:  Gesù Cristo e il suo messaggio evangelico\" (<i>Discorso al Consiglio dell'Unione mondiale degli insegnanti cattolici</i>, 1983). </p>\n<p> L'esperienza acquisita dalle comunità educative delle scuole cattoliche in Europa, in una \"fedeltà creativa\" al carisma vissuto e trasmesso dai fondatori e dalle fondatrici delle famiglie religiose impegnate nel mondo dell'educazione, è insostituibile. Essa permette di perfezionare continuamente il vincolo che unisce le istituzioni pedagogiche e spirituali proposte e la loro conformità allo sviluppo integrale dei giovani che ne beneficiano. Come non insistere anche sugli stretti rapporti di collaborazione che devono unire la scuola e la famiglia, in modo particolare in questo tempo in cui il tessuto familiare è più fragile? Qualunque sia la struttura scolastica, i genitori restano i primi responsabili dell'educazione dei loro figli. Spetta alle comunità educative promuovere la collaborazione, affinché i genitori prendano coscienza in modo rinnovato del loro ruolo educativo e siano assistiti nel loro compito fondamentale, ma anche affinché il progetto educativo e pastorale della scuola cattolica venga adeguato alle legittime aspirazioni delle famiglie. </p>\n<p> 4. Le scuole cattoliche devono infine raccogliere un'altra sfida, che riguarda il dialogo costruttivo nella società multiculturale del nostro tempo. \"L'educazione ha una particolare funzione nella costruzione di un mondo più solidale e pacifico. Essa può contribuire all'affermazione di quell'umanesimo integrale, aperto alla dimensione etica e religiosa, che sa attribuire la dovuta importanza alla conoscenza e alla stima delle culture e dei valori spirituali delle varie civiltà\" (<i>Messaggio per la Giornata mondiale della Pace</i>, 8 dicembre 2000, n. 20). In tal modo lo sforzo compiuto per accogliere in seno alle scuole cattoliche giovani appartenenti ad altre tradizioni religiose deve proseguire, senza che ciò attenui tuttavia il carattere proprio e la specificità cattolica degli istituti. Nel consentire l'acquisizione di competenze nello stesso ambito educativo, questa accoglienza struttura il vincolo sociale, favorisce la conoscenza reciproca in un confronto sereno e permette di progettare insieme il futuro. Questo modo concreto di superare la paura dell'altro costituisce indubbiamente un passo decisivo verso la pace nella società. </p>\n<p> 5. Le scuole cattoliche in Europa sono così chiamate a essere comunità dinamiche di fede e di evangelizzazione, in stretto rapporto con la pastorale diocesana. Essendo al servizio del dialogo fra la Chiesa e la comunità degli uomini, impegnandosi a promuovere l'uomo nella sua integrità, esse ricordano al popolo di Dio il punto centrale della sua missione:  permettere a ogni uomo di dare un senso alla propria vita facendo scaturire il tesoro nascosto che gli è proprio, e invitare così l'umanità ad aderire al progetto di Dio manifestato in Gesù Cristo. </p>\n<p> Affidando la fecondità del vostro Congresso all'intercessione della Vergine Maria, vi invito a lasciarvi istruire da Cristo, ricevendo da Lui, che è \"la Via, la Verità e la Vita\" (<i>Gv</i> 14, 6), la forza e il piacere di compiere la vostra missione entusiasmante e delicata. A voi tutti, organizzatori e partecipanti a questo Congresso, così come alle vostre famiglie, a tutto il personale dell'ambito educativo cattolico e ai giovani che segue, imparto di cuore la Benedizione Apostolica. </p>\n<p>         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">DISCURSO DO SANTO PADRE<br> AO COMITÉ EUROPEU PARA A <br/>EDUCAÇÃO CATÓLICA</br></font></b></i> </p>\n<p align=\"center\"><i>28 de Abril de 2001</i> </p>\n<p>  </p>\n<p align=\"center\" class=\"MsoNormal\"><i> </i></p>\n<p align=\"center\" class=\"MsoNormal\"><b> </b></p>\n<p align=\"left\" class=\"MsoNormal\"><i>Monsenhor<br/> Caros amigos</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. Dirijo-vos uma cordial saudação de boas-vindas por ocasião do Congresso internacional das Escolas católicas da Europa, organizado pelo Comité europeu para a Educação Católica. Unindo-me a vós numa fervorosa oração, faço votos para que o vosso encontro esteja na origem de novas tomadas de consciência do papel da missão específica da escola católica no espaço histórico e cultural europeu. Fundamentando-vos sobre a riqueza das vossas tradições pedagógicas, sois convidados a procurar de novo com audácia respostas apropriadas aos desafios postos pelos novos modos de pensar e de agir dos jovens de hoje, a fim de que a escola católica seja um espaço de educação integral, com um projecto educativo claro que tem o seu fundamento em Cristo. O tema do vosso Congresso, \"A missão de educar:  dar testemunho de um tesouro escondido\" põe no centro do projecto educativo da escola católica a exigência fundamental de todo o educador cristão:  transmitir a verdade não só com a palavra, mas testemunhá-la também explicitamente com a própria existência.</p>\n<p align=\"left\" class=\"MsoNormal\">Assegurando um ensinamento escolástico de qualidade, a escola católica propõe uma visão cristã do homem e do mundo que oferece aos jovens a possibilidade de um diálogo fecundo entre a fé e a razão. Do mesmo modo, é seu dever transmitir valores a assimilar e verdades a descobrir, \"com a consciência de que todos os valores humanos encontram a sua plena realização e, por consequência, a sua unidade em Cristo\" (<i>Congresso  para  a  Educação  católica,  Carta circular </i> de  28  de  Dezembro  de  1997, n. 9).</p>\n<p align=\"left\" class=\"MsoNormal\">2. As perturbações culturais, a mundialização dos intercâmbios, a relativização dos valores morais e a preocupante desintegração do vínculo familiar geram em numerosos jovens uma viva inquietação, que se reflecte inevitavelmente sobre o seu modo de viver, de aprender e de projectar o seu futuro. Um contexto semelhante convida as escolas católicas europeias a propor um autêntico projecto educativo que permitirá aos jovens não só o adquirir de uma maturidade humana, moral e espiritual, mas também o compromisso eficaz na transformação da sociedade, preocupando-se em colaborar na chegada do Reino de Deus. Estarão, então, em posição de espalhar nas culturas e nas sociedades europeias, assim como nos Países em vias de desenvolvimento, onde a escola católica pode oferecer o seu próprio contributo, o tesouro escondido do Evangelho,  para  edificar  a  civilização  do amor, da fraternidade, da solidariedade e da paz.</p>\n<p align=\"left\" class=\"MsoNormal\">3. Para responder aos numerosos desafios que devem enfrentar, as comunidades educativas devem ter em atenção a formação dos mestres, religiosos e leigos, a fim de que adquiram uma consciência cada vez mais viva da sua missão de educadores, combinando competência profissional e escolha livremente feita de testemunhar de modo coerente os valores espirituais e morais, inspirados pela mensagem evangélica de \"liberdade e caridade\" (<i>Gravissimum educationis, </i>n. 8). Conscientes da nobreza e também das dificuldades de ensinar e educar hoje, encorajo na sua missão todo o pessoal comprometido no sistema educativo católico, a fim de que alimente a esperança dos jovens, com a ambição de \"propor simultaneamente a aquisição de um saber quanto mais amplo e profundo possível, uma educação exigente e perseverante para a verdadeira liberdade humana e introdução das crianças e adolescentes que lhe estão confiadas para o ideal concreto mais elevado, que seja:  Jesus Cristo e a sua mensagem evangélica\" (<i>Discurso ao Conselho da União mundial dos Professores católicos, </i>1983).</p>\n<p align=\"left\" class=\"MsoNormal\">A experiência adquirida pelas comunidades educativas das escolas católicas na Europa, numa \"fidelidade criativa\" ao carisma vivido e transmitido pelos fundadores e fundadoras das famílias religiosas comprometidas no mundo da educação, é insubstituível. Ela permite aperfeiçoar continuamente o vínculo que une as instituições pedagógicas e espirituais propostas e a sua conformidade ao desenvolvimento integral dos jovens que dele beneficiam. Como não insistir também nas estreitas relações de colaboração que devem unir a escola e a família, de modo particular neste tempo em que o tecido familiar é mais frágil? Qualquer que seja a estrutura escolástica, os pais são os primeiros responsáveis da educação dos seus filhos. Respeita às comunidades educativas promover a colaboração, a fim de que os pais tomem consciência, de um modo renovado, da sua missão educativa e sejam assistidos no seu dever fundamental, mas também para que o projecto educativo e pastoral da escola católica seja adequado às legítimas aspirações das famílias.</p>\n<p align=\"left\" class=\"MsoNormal\">4. As escolas católicas devem, enfim, enfrentar um outro desafio, que diz respeito ao diálogo construtivo nas sociedades multi-culturais do nosso tempo. \"A educação tem uma particular função na construção de um mundo mais solidário e pacífico. Ela pode contribuir para a afirmação daquele humanismo integral, aberto à dimensão ética e religiosa, que sabe atribuir a devida importância ao conhecimento e à estima das culturas e dos valores espirituais das várias civilizações\" (<i>Mensagem para a Jornada Mundial da Paz, </i>8 de Dezembro de 2000, n. 20.</p>\n<p align=\"left\" class=\"MsoNormal\">Deste modo o esforço realizado para acolher no seio das escolas católicas jovens pertencentes a outras tradições religiosas deve continuar, todavia sem que isto diminua o carácter próprio e a especificidade católica dos institutos. Ao consentir a aquisição de competências no mesmo âmbito educativo, este acolhimento estrutura o vínculo social, favorece o conhecimento recíproco num confronto sereno e permite projectar em comum o futuro. Este modo concreto de superar o medo do outro constitui indubitavelmente um passo decisivo para a paz na sociedade.</p>\n<p align=\"left\" class=\"MsoNormal\">5. As escolas católicas na Europa são, assim, chamadas a ser comunidades dinâmicas de fé e de evangelização, em estreita relação com a pastoral diocesana. Estando ao serviço do diálogo entre a Igreja e a comunidade dos homens, empenhando-se em promover o homem na sua integridade, elas recordam ao povo de Deus o ponto central da sua missão:  permitir a todo o homem dar um sentido à própria vida, fazendo aparecer o tesouro escondido que lhe é próprio, e convidar assim a humanidade a aderir ao projecto de Deus manifestado em Jesus Cristo.</p>\n<p align=\"left\" class=\"MsoNormal\">Confiando a fecundidade do vosso Congresso à intercessão da Virgem Maria, convido-vos a deixar-vos instruir por Cristo, recebendo dele que é \"o Caminho, a Verdade e a Vida\" (<i>Jo </i>14, 6), a força e o prazer de realizar a vossa missão entusiasmante e delicada. A vós todos, organizadores e participantes neste Congresso, assim como às vossas famílias, a todo o pessoal do campo educativo católico e aos jovens que ele acompanha, concedo do coração a Bênção Apostólica.</p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>AL CONGRESO INTERNACIONAL ORGANIZADO<br/>POR EL COMITÉ EUROPEO PARA LA EDUCACIÓN CATÓLICA</br></font></b><br/><br/> Sábado 28 de abril de 2001</font></i></p>\n<p> </p>\n<p><i>Señor cardenal; queridos amigos: </i></p>\n<p>1. Os doy una cordial bienvenida con ocasión del Congreso internacional de las escuelas católicas de Europa, organizado por el <i>Comité europeo para la educación católica</i>. Al unirme a vosotros en una ferviente oración, deseo que de vuestro encuentro surja una nueva conciencia del papel y de la misión específicos de la escuela católica en el ámbito histórico y cultural europeo. Aprovechando la riqueza de vuestras tradiciones pedagógicas, debéis buscar con audacia respuestas adecuadas a los desafíos planteados por los nuevos modos de pensar y de actuar de los jóvenes de hoy, para que la escuela católica sea un lugar de educación integral, con un proyecto educativo claro que tiene su fundamento en Cristo. El tema de vuestro congreso, \"La misión de educar:  testimoniar un tesoro escondido\", pone en el centro del proyecto educativo de la escuela católica la exigencia fundamental de todo educador cristiano:  no sólo trasmitir la verdad con palabras, sino también testimoniarla explícitamente con su vida.</p>\n<p>La escuela católica, al asegurar una enseñanza escolar de calidad, propone una visión cristiana del hombre y del mundo que ofrece a los jóvenes la posibilidad de un diálogo fecundo entre la fe y la razón. Del mismo modo, debe transmitir valores para asimilar y verdades para descubrir, \"con la certeza de que todos los valores humanos encuentran su realización plena y, por consiguiente, su unidad en Cristo\" (Congregación para la educación católica, <i>Carta circular</i>, 28 de diciembre de 1997, n. 9).</p>\n<p>2. Las transformaciones culturales, la globalización de los intercambios, la relativización de los valores morales y la preocupante desintegración del vínculo familiar crean en numerosos jóvenes gran inquietud, que influye inevitablemente en su estilo de vida y en su modo de entender y afrontar su futuro. Esta situación invita a las escuelas católicas europeas a proponer un auténtico proyecto educativo, que no sólo permita a los jóvenes adquirir una madurez humana, moral y espiritual, sino también comprometerse eficazmente en la transformación de la sociedad, dedicándose a trabajar por la venida del reino de Dios. De esta forma serán capaces de difundir en las culturas y en las sociedades europeas, así como en los países en vías de desarrollo donde la escuela católica puede aportar su contribución, el tesoro escondido del Evangelio, para construir la civilización del amor, de la fraternidad, de la solidaridad y de la paz.</p>\n<p>3. Para afrontar los numerosos desafíos que se les plantean, las comunidades educativas tienen que cuidar en especial la formación de sus profesores, religiosos y laicos, a fin de que adquieran una conciencia cada vez más viva de su misión de educadores, combinando la competencia profesional y la opción libremente asumida de testimoniar de modo coherente los valores espirituales y morales, inspirados por el mensaje evangélico de \"libertad y amor\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_sp.html\">Gravissimum educationis</a></i>, 8).</p>\n<p>Consciente de la nobleza, pero también de las dificultades de enseñar y educar hoy, apoyo la misión de todo el personal comprometido en el sistema educativo católico, para que alimente la esperanza de los jóvenes, con la ambición de \"proponer simultáneamente la adquisición de un saber tan amplio y profundo como sea posible, la educación exigente y perseverante de la verdadera libertad humana, y el encaminamiento de los niños y adolescentes que le son confiados hacia el ideal concreto más elevado que hay:  Jesucristo y su mensaje evangélico\" (<i>Discurso del Papa al Consejo de la Unión mundial de profesores católicos</i>, 18 de abril de 1983:  <i>L'Osservatore Romano</i>, edición en lengua española, 8 de mayo de 1983, p. 4).</p>\n<p>La experiencia adquirida por las comunidades educativas de las escuelas católicas en Europa, con \"fidelidad creativa\" al carisma vivido y transmitido por los fundadores y fundadoras de las familias religiosas que trabajan en el mundo de la educación, es insustituible. Permite fortalecer sin cesar el vínculo que une las intuiciones pedagógicas y espirituales propuestas, y su conveniencia para el desarrollo integral de los jóvenes que se benefician de ellas. No podemos menos de insistir también en la estrecha colaboración que deben mantener la escuela y la familia, especialmente en este tiempo en que el entramado familiar se ha debilitado. Cualquiera que sea la estructura escolar, los padres seguirán siendo los primeros responsables de la educación de sus hijos. Corresponde a las comunidades educativas estimular la colaboración, para que los padres tomen cada vez mayor conciencia de su papel educativo propio y sean ayudados en su tarea primordial, pero también para que el proyecto educativo y pastoral de la escuela católica se adecue a las legítimas aspiraciones de las familias.</p>\n<p>4. Las escuelas católicas deben afrontar también otro desafío, el que concierne al diálogo constructivo en la sociedad multicultural de nuestro tiempo. \"La educación tiene una función particular en la construcción de un mundo más solidario y pacífico. La educación puede contribuir a la consolidación del humanismo integral, abierto a la dimensión ética y religiosa, que atribuye la debida importancia al conocimiento y a la estima de las culturas y de los valores espirituales de las diversas civilizaciones\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_20001208_xxxiv-world-day-for-peace.html\">Mensaje para la Jornada mundial de la paz</a></i>, 8 de diciembre de 2000, n. 20:  <i>L'Osservatore Romano</i>, edición en lengua española, 15 de diciembre de 2000, p. 11). Por tanto, el esfuerzo realizado para acoger en el seno de las escuelas católicas a jóvenes pertenecientes a otras tradiciones religiosas debe proseguir, sin que por ello se atenúe el carácter propio y la especificidad católica de las instituciones. Al permitir la adquisición de competencias en el mismo ámbito educativo, esta acogida fortalece el vínculo social, favorece el conocimiento mutuo a través de una confrontación serena, y permite proyectar juntos el futuro. Este modo concreto de superar el miedo al otro constituye ciertamente un paso decisivo hacia la paz en la sociedad.</p>\n<p>5. Las escuelas católicas en Europa también están llamadas a ser comunidades dinámicas de fe y evangelización, en estrecha relación con la pastoral diocesana. Estando al servicio del diálogo entre la Iglesia y la comunidad humana, y comprometiéndose a promover al hombre en su integridad, recuerdan al pueblo de Dios el fin principal de su misión:  permitir a todo hombre dar sentido a su vida, descubriendo el <i>tesoro escondido</i> que tiene, e invitar así a la humanidad a acoger el proyecto de Dios manifestado en Jesucristo.</p>\n<p>Encomendando la fecundidad de vuestro Congreso a la intercesión de la Virgen María, os invito a dejaros instruir por  Cristo,  tomando  de  él, que es \"el camino, la verdad y la vida\" (<i>Jn</i> 14, 6), la fuerza y el gusto para cumplir vuestra misión exaltante y delicada. A todos vosotros, organizadores y participantes en este Congreso, así como a vuestras familias, a todo el personal docente católico y a los jóvenes a los que acompaña, os imparto de buen grado la bendición apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}