{
    "id": "hf_jp-ii_spe_19910513_congedo-portogallo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-05-13",
    "title": "Farewell ceremony at the Military Airport of Lisbon",
    "excerpt": {
        "it": "Eccellentissimo Signor Presidente della Repubblica,Illustrissimo Signor Primo Ministro,Eminentissimo Signor Cardinale Patriarca di Lisbona,Signori Vescovi,Amati fratelli e sorelle,",
        "pt": "1. Ao fim da minha estada em Portugal, desejo agradecer a todos o carinho com que me acolhestes. Durante estes dias, pude conhecer o dinamismo espiritual das vossas comunidades, apreciei o calor humano e cristão do vosso acolhimento, verifiquei o empenho das autoridades com o seu povo na senda do progresso solidário e humano, e fiquei a conhecer novos aspectos da vossa geografia e da vossa história. Quanto vos estimo e quero bem a todos, que abristes o vosso coração para receber o Papa!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/may/documents/hf_jp-ii_spe_19910513_congedo-portogallo.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1991/may/documents/hf_jp-ii_spe_19910513_congedo-portogallo.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1991/travels/documents/trav_portogallo.html\">VIAGGIO APOSTOLICO IN PORTOGALLO <br> (10-13 MAGGIO 1991)</br></a></font></p>\n<p align=\"center\"> <b><font color=\"#663300\">CERIMONIA DI CONGEDO</font></b></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE GIOVANNI PAOLO II</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i> <font face=\"Times New Roman\">Aeroporto militare di Lisbona<br/>Lunedì, 13 maggio 1991</font></i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Eccellentissimo Signor Presidente della Repubblica, <br/>Illustrissimo Signor Primo Ministro, <br/>Eminentissimo Signor Cardinale Patriarca di Lisbona, <br/>Signori Vescovi, <br/>Amati fratelli e sorelle</i>, </p>\n<p align=\"left\"> 1. Al termine della mia permanenza in Portogallo, desidero ringraziare tutti per l’affetto con cui mi avete accolto. In questi giorni ho potuto conoscere il dinamismo spirituale delle vostre comunità, ho apprezzato il calore umano e cristiano della vostra accoglienza, ho verificato l’impegno delle autorità nei confronti del popolo sulla via del progresso solidale e umano, ho potuto conoscere nuovi aspetti della vostra geografia e della vostra storia. Quanto vi stimo! Voglio bene a tutti voi che avete aperto il cuore per ricevere il Papa! </p>\n<p align=\"left\"> Con la mia parola, la mia presenza e la mia preghiera ho voluto <i>confermarvi nella fede</i>, illustrando gli insegnamenti che ci vengono dal Vangelo, predicando la dottrina cristiana, con tutte le sue conseguenze per la vita di ognuno e dell’intera società. Ho voluto <i>confermarvi nella speranza</i>, la vera speranza che ci viene da Gesù Cristo; non cercatela all’interno di vite o progetti che lo lascino da parte, poiché, pur sembrando grandiosi, sono pieni di morte e di amara delusione. Credete nella vita! Credete in Dio! Cercatelo con tutte le vostre forze. Cristo Redentore dell’uomo cammina con voi: regolate i vostri passi con i suoi per costruire, come suoi alleati, un mondo dal volto umano, una società fondata sul rispetto di Dio e del prossimo. </p>\n<p align=\"left\"> 2. Proprio questo ho chiesto, per il Portogallo e per il mondo intero, ai piedi di Nostra Signora di Fatima, nell’indimenticabile pellegrinaggio di oggi al suo Santuario, da cui si irradiano verso tutti i continenti gli splendori della grazia, gli appelli e i moniti profetici della Madre di Dio e degli uomini. </p>\n<p align=\"left\"> È quello che ho sentito da poco passando per le Azzorre e per Madeira, frammenti di Portogallo dove la devozione a Fatima si è radicata e rapidamente diffusa, essendo particolarmente propizio l’ambiente mariano che è loro proprio fin dall’epoca in cui le isole dell’Atlantico furono toccate dal primo soffio cristiano: ad esempio, l’arcipelago delle Azzorre è entrato nella storia sotto la protezione di Nostra Signora, come dimostra ancora oggi il nome della prima isola - “Santa Maria” - scoperta esattamente in occasione della festa di “Santa Maria de agosto”, come veniva chiamato allora il giorno 15 di questo mese. Per non parlare dell’azione benedetta di Fatima su tutte le regioni portoghesi del continente, le prime ad aver avuto la gioia di conoscere le strade che portano le moltitudini alla privilegiata Cova da Iria. </p>\n<p align=\"left\"> Fatima è sempre nuova per chi ripercorre la salita alla Serra de Aire e cerca di penetrare, sempre più profondamente, nei misteri del Messaggio di Nostra Signora, “Colei tutta vestita di bianco”, nelle Apparizioni del 1917 ai tre pastorelli, che furono oggetto e portavoce della sua materna benevolenza. Proclamiamo la nostra gratitudine per il dono di Gesù Cristo che l’umanità di questo secolo ha ritrovato ormai quasi alla soglia del terzo Millennio! Crediamo che la sollecitudine vigorosa di Maria ci ha permesso di raggiungerlo e si è manifestata lì con questo disegno. Come ha detto il vostro compianto cardinale Cerejeira, “non è stata la Chiesa ad imporre Fatima, ma Fatima ad imporsi alla Chiesa”. Si è imposta alla Chiesa e agli uomini di buona volontà che, al di là dei meravigliosi progressi della scienza moderna, aderiscono ai grandi valori dello Spirito, al di fuori dei quali non esiste una spiegazione ai supremi problemi della vita. </p>\n<p align=\"left\"> 3. Quando, nel <a href=\"http://w2.vatican.va/content/pius-xii/it/speeches/1942/documents/hf_p-xii_spe_19421031_immaculata.html\">messaggio del 31 ottobre del 1942</a>, Papa Pio XII, di gloriosa memoria, consacrò il mondo al Cuore di Maria, Regina della Pace, non tralasciò di segnalare l’eroica impresa del Portogallo, come popolo credente e missionario, che tracciò con la sua scienza nautica e l’“audacia cristiana”, nuove rotte oceaniche fino ai confini della terra, entrando così per sempre nella storia della civiltà. </p>\n<p align=\"left\"> Porto con me, tornando a Roma, il più vivo ricordo di ciò che il Portogallo ha fatto a beneficio della cristianità e della famiglia umana. Portogallo, Dio ti renda felice nel proseguimento delle tue imprese eroiche e cristiane! </p>\n<p align=\"left\"> 4. Nel congedarmi, con sentimenti profondamente intensi, desidero dire a tutti: molte grazie! Esprimo la mia profonda gratitudine a quanti hanno reso possibile la organizzazione fin nei minimi dettagli e la realizzazione di questa visita pastorale! Desidero ringraziare, in particolare, per la cordialità dell’accoglienza rivoltami dall’illustre Presidente della Repubblica, che con molta cortesia mi ha accompagnato durante le varie tappe di questo viaggio, dal Signor Primo Ministro, dai restanti membri del Governo, dalle autorità civili e militari, che in ogni momento del mio viaggio mi hanno manifestato stima e cortesia. Rivolgo la mia fraterna riconoscenza a tutto il venerando Episcopato, che apprezzo molto per la sua fedeltà e dedizione pastorale. Un cordiale ringraziamento alla radio, alla televisione e ai mass media per la copertura offerta. Ringrazio infine, commosso, per le manifestazioni di affetto riservatemi dal buon popolo della terra di Santa Maria, con particolare riferimento agli abitanti delle Azzorre e di Madeira. Carissimi fratelli e sorelle del Portogallo, il Papa se ne va e vi porta nel suo cuore! </p>\n<p align=\"left\"> Su tutti i portoghesi di ogni condizione sociale, dai rappresentanti della cultura ai contadini, agli operai e operatori del terziario, dagli anziani agli ammalati negli ospedali e a casa e ai bambini delle scuole, dagli sposi nelle diverse tappe della vita, ai giovani che sognano la vita e l’amore, su tutti discenda la protezione del Cielo. Le vostre case e le vostre vite, radicate in Cristo, siano benedette dalla pace e dall’amore! Così formulo i miei auguri del grande amore che vi porto, in pegno del quale vi imparto la mia benedizione apostolica, nel nome del Padre, del Figlio e dello Spirito Santo. Arrivederci. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1991/travels/documents/trav_portogallo.html\">VIAGEM APOSTÓLICA DO PAPA JOÃO PAULO II A PORTUGAL</a> <br> (10-13 DE MAIO DE 1991)</br></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> CERIMÓNIA DE DESPEDIDA </font></i></b></p>\n<p align=\"center\"><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCURSO DO SANTO PADRE</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\"> Aeroporto Militar de Lisboa<br/> Segunda-feira, 13 de Maio de 1991</font></i></p>\n<p>  </p>\n<i> Excelentíssimo Senhor Presidente da República, <br/>Eminentíssimo Senhor Cardeal-Patriarca de Lisboa,<br/>Senhores Bispos, <br/>Amados Irmãos e Irmãs, </i>\n<p>1. Ao fim da minha estada em Portugal, desejo agradecer a todos o carinho com que me acolhestes. Durante estes dias, pude conhecer o dinamismo espiritual das vossas comunidades, apreciei o calor humano e cristão do vosso acolhimento, verifiquei o empenho das autoridades com o seu povo na senda do progresso solidário e humano, e fiquei a conhecer novos aspectos da vossa geografia e da vossa história. Quanto vos estimo e quero bem a todos, que abristes o vosso coração para receber o Papa! </p> Com a minha palavra, a minha presença e a minha oração quis confirmar-vos na fé, ilustrando os ensinamentos que nos brotam do Evangelho, pregando a doutrina cristã, com todas as suas consequências para a vida de cada um e da sociedade inteira. Quis confirmar-vos na esperança, a verdadeira esperança que nos chega de Jesus Cristo; não a procureis em vidas ou projectos que O deixem de lado, porque parecendo grandiosos estão feridos de morte e amarga desilusão. Crede na vida! Crede em Deus! Procurai-O com todas as vossas forças. Cristo Redentor do Homem, caminha convosco: acertai os vossos passos com os d’Ele para construirdes, como aliados d’Ele, um mundo com rosto humano, uma sociedade fundada sobre o respeito de Deus e do próximo. \n<p>2. Isto mesmo o supliquei, para Portugal e para o mundo inteiro, aos pés de Nossa Senhora de Fátima, na inesquecível peregrinação, de hoje ao Seu Santuário, donde irradiam para todos os continentes os esplendores da Graça, os apelos e os avisos proféticos da Mãe de Deus e dos homens. </p> Foi o que ainda há pouco senti na passagem pelos Açores e pela Madeira, parcelas de Portugal onde a devoção a Fátima rapidamente se radicou e espalhou, por ser especialmente propício o ambiente mariano que lhe vem desde a hora em que as formosas Ilhas atlânticas foram tocadas pelo primeiro sopro cristão: por exemplo, o arquipélago dos Açores entrou na história sob a protecção de Nossa Senhora, como o prova ainda hoje o nome da primeira ilha - “Santa Maria” - descoberta precisamente na festa da “Santa Maria de Agosto”, como então era designado o dia 15 desse mês. Já não falo na acção abençoada de Fátima em todas as províncias portuguesas do Continente, as primeiras que tiveram a felicidade de conhecer os caminhos que levam multidões à privilegiada Cova da Iria. \n<p>Fátima é sempre nova para quem repete a subida à Serra de Aire e procura penetrar, cada vez mais fundo, nos mistérios da Mensagem de Nossa Senhora, “a toda vestida de branco”, nas Aparições de 1917 aos três Pastorinhos, que foram objecto e porta-voz das Suas complacências maternais. Proclamamos a nossa eterna gratidão pelo dom de Jesus Cristo que a humanidade deste século reencontrou já quase no limiar do Terceiro Milénio! Acreditamos que a solicitude poderosa de Maria nol’O alcançou, e com esse desígnio ali se manifestou. Como disse o vosso saudoso Cardeal Cerejeira, “não foi a Igreja que impôs Fátima, foi Fátima que se impôs à Igreja”. Impôs-se à Igreja e aos homens de boa vontade que, para além dos assombrosos progressos da ciência moderna, aderem aos grandes valores do Espírito, fora dos quais não há explicação para os supremos problemas da vida. </p> 3. Quando, em\n<a href=\"http://w2.vatican.va/content/pius-xii/pt/speeches/1942/documents/hf_p-xii_spe_19421031_immaculata.html\"> mensagem de 31 de Outubro de 1942</a>, o Papa Pio XII, de gloriosa memória, consagrou o mundo ao Coração de Maria, Rainha da Paz, não deixou de assinalar a gesta heróica de Portugal, como povo crente e missionário, que rasgou com a sua ciência náutica e “cristãos atrevimentos”, novas rotas oceânicas até aos confins da Terra, entrando assim para sempre na história da civilização. Levo comigo, no meu regresso a Roma, a mais viva lembrança do que Portugal fez a bem da cristandade e da Família Humana. Portugal, Deus te faça feliz na continuação dos teus feitos heróicos e cristãos! \n<p>4. No momento de me despedir, com profunda intensidade de sentimentos, desejo dizer a todos: muito obrigado! Manifesto a minha profunda gratidão a quantos tornaram possível a organização até ao mínimo pormenor e a realização desta Visita Pastoral! Quero agradecer penhoradamente as gentilezas da recepção de que fui alvo por parte do Ilustre Presidente da República, por parte dos dignos membros do Governo e das Autoridades Civis e Militares, que em cada momento da minha viagem me testemunharam estima e cortesia. Dirijo o meu reconhecimento fraterno a todo o venerando Episcopado, que muito admiro na sua fidelidade e dedicação pastoral. E, enfim, agradeço comovido as manifestações de carinho com que me quis envolver o bom Povo da Terra de Santa Maria, com particular menção dos açorianos e madeirenses. Caríssimos irmãos e irmãs de Portugal: o Papa vai-se embora, mas leva-vos no seu coração! </p> Sobre todos os portugueses de todas as condições sociais, desde os representantes da cultura aos trabalhadores do campo, das fábricas e dos serviços, desde os idosos aos doentes nos hospitais ou em casa e às crianças das escolas, desde os esposos nas mais diversas etapas da sua vida, aos jovens sonhando com a vida e o amor, recaia a protecção do Céu. As vossas casas e vidas, arraigadas em Cristo, sejam abençoadas pela paz e pelo amor! E assim formulo os meus votos do muito bem que vos quero, em penhor do qual vos dou a minha Bênção Apostólica, em nome do Pai, do Filho e do Espírito Santo. \n<p>Adeus! </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}