{
    "id": "hf_jp-ii_spe_19820118_ambasciatore-lussemburgo",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1982-01-18",
    "title": "To the new Ambassador of Luxembourg to the Holy See",
    "excerpt": {
        "fr": "La teneur des paroles élevées que Votre Excellence vient de m’adresser m’a vivement touché. En vous disant ma gratitude, je forme les meilleurs souhaits pour votre mission d’Ambassadeur extraordinaire et plénipotentiaire.",
        "pt": "O conteúdo das elevadas palavras que Vossa Excelência acaba de me dirigir comoveu-me vivamente. Ao dizer-lhe a minha gratidão, formulo os melhores votos pela sua missão de Embaixador Extraordinário e Plenipotenciário.",
        "es": "El contenido de las nobles palabras que acaba de dirigirme me ha emocionado vivamente. Al expresarle mi agradecimiento, le hago presentes mis mejores deseos para su misión de Embajador Extraordinario y Plenipotenciario."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1982/january/documents/hf_jp-ii_spe_19820118_ambasciatore-lussemburgo.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1982/january/documents/hf_jp-ii_spe_19820118_ambasciatore-lussemburgo.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1982/january/documents/hf_jp-ii_spe_19820118_ambasciatore-lussemburgo.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font><i><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCOURS DE JEAN-PAUL II <br>À JEAN WAGNER <br/>AMBASSADEUR DU LUXEMBOURG* </br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>Lundi, 18 janvier 1982</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>Monsieur l’Ambassadeur,</i> </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">La teneur des paroles élevées que Votre Excellence vient de m’adresser m’a vivement touché. En vous disant ma gratitude, je forme les meilleurs souhaits pour votre mission d’Ambassadeur extraordinaire et plénipotentiaire. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">Au-delà de votre personne, ma pensée se tourne vers Son Altesse Royale le Grand-Duc Jean qui préside aux destinées du Luxembourg et vers Son Altesse Royale la Grande Duchesse Joséphine Charlotte: je suis heureux de leur renouveler, ainsi qu’à leur honorable famille, mon respectueux souvenir et mes vœux fervents. Je salue également ceux qui portent la lourde charge du bien commun, au sein du Gouvernement, et tout le peuple luxembourgeois qui est justement réputé pour son unité et son courage à travers les vicissitudes de l’histoire, pour son attachement aux valeurs religieuses et particulièrement à la foi catholique. Cette foi a, pourrait-on dire, cimenté l’âme du pays et elle est toujours partagée par l’immense majorité des citoyens. Avec satisfaction, j’évoque ici leur fidélité chrétienne, que soutient avec zèle leur Evêque, Monseigneur Jean Hengen. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">Les vœux que je vous exprime, Monsieur l’Ambassadeur, concernent tout d’abord le bien de votre patrie. Vous avez noté, entre autres, la délicatesse de sa position politique et économique, en raison de sa situation géographique. Certes la paix fut souvent difficile en ce carrefour de peuples et de civilisations où votre pays est placé. Et comment éviterait-il aujourd’hui les aléas d’une crise économique largement répandue? Sur un autre plan, certaines remises en question culturelles, véhiculées de multiples façons, et le glissement de mœurs que connaissent tant de sociétés, pourraient sembler de nature à ébranler l’attachement de vos compatriotes aux valeurs éthiques et religieuses, voire au respect de la vie et de la dignité humaines. Mais le peuple luxembourgeois a montré suffisamment de détermination dans le passé pour faire face à ces difficultés et se préparer un avenir de progrès digne de ce nom. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">En élargissant l’horizon, comment oublier par ailleurs la position privilégiée que votre pays occupe au sein de l’Europe? Malgré l’exiguïté de son territoire, il a déjà accueilli un grand nombre de travailleurs d’autres pays européens, avec tous les problèmes d’intégration que cela entraîne. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">Surtout, le Luxembourg est membre actif des institutions européennes, dont quelques-unes ont même leur siège dans sa capitale, comme la Cour de Justice de la Communauté, le Centre des organes financiers, le Secrétariat du Parlement européen. Je souhaite que votre pays contribue, pour sa part, à faire que l’Europe soit digne de ses racines chrétiennes et de sa vocation, à promouvoir à tous les niveaux les rapports, les échanges, les coopérations, bénéfiques entre partenaires, d’une façon harmonieuse qui respecte le meilleur d’eux-mêmes et les achemine vers une solidarité profonde qui s’avère de plus en plus nécessaire. Et il est bien évident que cette solidarité de l’Europe ne saurait se limiter à celle de l’Ouest, mais elle doit s’enrichir des valeurs que représentent les diverses communautés nationales qui font ensemble l’originalité de ce continent. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">Enfin, l’Europe n’est pas close sur elle-même. On attend son témoignage et son action sur la scène internationale. Votre Excellence a rappelé les principes auxquels est attaché le Luxembourg dans sa résolution des problèmes entre les différents pays du monde: paix, liberté, justice, solidarité dans la coopération, sur un pied d’égalité et dans le plein respect de l’indépendance et de la personnalité des nations. Le Saint-Siège encourage en effet la mise en œuvre de tels principes. Il pense qu’au niveau des rapports bilatéraux, des Communautés, des Alliances et des Organisations internationales, l’effort primordial doit être d’éviter que ne se creuse encore le fossé entre pays nantis et peuples de la faim, et d’aider ceux-ci à faire face en priorité aux problèmes les plus urgents de leur développement. Mais le Saint-Siège estime qu’il est non moins nécessaire de veiller à ce que soient vraiment garantis à chaque peuple sa souveraineté, ses libertés, sa culture, ses droits fondamentaux, son âme pourrait-on dire. Enfin, vous avez justement fait allusion à ce qui “démoralise” les hommes de ce temps, en bafouant la dignité humaine et les principes les plus sacrés, en particulier le respect des innocents. Là encore, il faut un sursaut moral qui doit trouver une expression au niveau des accords internationaux ou des instruments juridiques patiemment élaborés. L’Eglise, pour sa part, est prête à encourager tous les pas qui sont esquissés dans ce sens; et en même temps, dans le cadre de sa mission religieuse spécifique, elle veut préparer sans trêve ce redressement au niveau de l’éducation et des convictions profondes, en faisant appel aux consciences avec la lumière et la force de l’Evangile. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">Vous serez désormais le témoin assidu de ces efforts de l’Eglise. Je vous souhaite de trouver votre joie dans cette mission que j’espère très fructueuse. Je prie Dieu de vous bénir et de bénir votre cher pays.</font></p>\n<hr>\n<p align=\"left\"> *AAS 74 (1982), p. 431-433.</p>\n<p align=\"left\"> <em>Insegnamenti di Giovanni Paolo II</em>, vol.V, 1 pp. 152-154.</p>\n<p align=\"left\"> <em>L'Attività della Santa Sede</em> 1982 pp. 53-54.</p>\n<p align=\"left\"> <i>L'Osservatore Romano</i> 19.1.1982 pp.1, 2.</p>\n<p><i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.4 p.8.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <a></a> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1982 -  Libreria Editrice Vaticana</font><a></a></font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> AO SENHOR </br></font></i></b><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">JEAN WAGNER <br/></font></b></i> <b><i><font color=\"#663300\" size=\"4\">NOVO EMBAIXADOR DE LUXEMBURGO <br/>JUNTO DA SANTA SÉ POR OCASIÃO<br/> DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Segunda-feira, 18 de Janeiro de 1982</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Senhor Embaixador</i></p>\n<p align=\"left\"> O conteúdo das elevadas palavras que Vossa Excelência acaba de me dirigir comoveu-me vivamente. Ao dizer-lhe a minha gratidão, formulo os melhores votos pela sua missão de Embaixador Extraordinário e Plenipotenciário.</p>\n<p align=\"left\"> Para além da sua pessoa, o meu pensamento dirige-se para Sua Alteza Real o Grão-Duque João que preside os destinos do Luxemburgo, e para Sua Alteza Real a Grã-Duquesa Josefina Carlota: sinto-me feliz em lhes renovar, assim como à sua prezada família, a minha respeitosa recordação e os meus fervorosos bons votos. Saúdo igualmente os que suportam o pesado encargo do bem comum, dentro do Governo, e todo o povo do Luxemburgo, que é justamente considerado pela sua unidade e a sua coragem em meio das vicissitudes da história, pelo seu apego aos valores religiosos e particularmente à fé católica. Esta fé, podia dizer-se, cimentou a alma do país e é ainda partilhada pela grande maioria dos cidadãos. Com satisfação, evoco aqui a fidelidade cristã deles, que o seu Bispo, D. Jean Hengen, sustenta com o seu zelo.</p>\n<p align=\"left\"> Os votos que lhe exprimo, Senhor Embaixador, dizem respeito sobretudo ao bem do seu país. Vossa Excelência fez notar, entre outras coisas, a delicada posição política e económica do mesmo, devido à situação geográfica. Sem dúvida a paz foi muitas vezes difícil nesta encruzilhada de povos e de civilizações em que o seu país está situado. E como evitaria ele hoje a eventualidade de uma crise económica largamente difundida? Sobre outro plano, o pôr em discussão certas questões de cultura, introduzidas de múltiplos modos, e o enfraquecimento dos costumes que tantas sociedades conhecem, poderiam parecer de natureza a enfraquecer o apego dos seus compatriotas aos valores éticos e religiosos, isto é ao respeito da vida e da dignidade humana. Mas o povo do Luxemburgo mostrou bastante decisão no passado para fazer face a estas dificuldades e se preparar para um futuro de progresso digno deste nome.</p>\n<p align=\"left\"> Alargando o horizonte, como se pode esquecer, por outro lado, a posição privilegiada que o seu país ocupa dentro da Europa? Apesar da exiguidade do território, já recebeu grande número de trabalhadores de outros países europeus, com todos os problemas de integração que isto comporta. Sobretudo, o Luxemburgo é membro activo de instituições europeias, algumas das quais têm mesmo a própria sede na sua capital, como a Corte de Justiça da Comunidade, o Centro dos órgãos financeiros, e o Secretariado do Parlamento europeu. Faço votos por que o seu país contribua, por seu lado, para fazer que a Europa seja digna das próprias raízes cristãs e da própria vocação, a fim de promover a todos os níveis as relações, os intercâmbios, as cooperações, benéficos entre as partes, de modo harmonioso que respeite o melhor delas mesmas e as encaminhe para uma solidariedade profunda que se demonstre cada vez mais necessária. É bem evidente que esta solidariedade da Europa não poderá limitar-se ao Ocidente, mas deve enriquecer-se dos valores que representam as diversas comunidades nacionais que fazem em conjunto a originalidade deste continente.</p>\n<p align=\"left\"> Por fim, a Europa não está fechada sobre si mesma. Espera-se o seu testemunho e a sua acção no cenário internacional. Vossa Excelência recordou os princípios a que o Luxemburgo está ligado na sua resolução dos problemas entre os diferentes países do mundo: paz, liberdade, justiça, solidariedade na cooperação, num pé de igualdade e no pleno respeito da independência e da personalidade das nações. A Santa Sé encoraja de facto a realização de tais princípios. Pensa que no nível das relações bilaterais, das Comunidades, das Alianças e das Organizações internacionais, o esforço primordial deve consistir em evitar que se escave ainda o fosso entre países abastados e povos da fome, e ajudar estes a enfrentar os problemas mais urgentes do seu próprio desenvolvimento. Mas a Santa Sé julga que não é menos necessário vigiar para que sejam verdadeiramente garantidos a cada povo a sua soberania, as suas liberdades, a sua cultura e os seus direitos fundamentais, poderia dizer-se a sua alma. Por fim, Vossa Excelência fez justamente alusão ao que \"desmoraliza\" os homens desta época, aviltando a dignidade humana e os princípios mais sacros, em particular o respeito dos inocentes. Aqui ainda, é necessário um rebate moral que deve encontrar expressão ao nível dos acordos internacionais ou dos instrumentos jurídicos pacientemente elaborados. A Igreja, por seu lado, está pronta a encorajar todos os passos que são tentados neste sentido; e ao mesmo tempo, no âmbito da sua missão religiosa específica, ela quer preparar incessantemente esta correcção ao nível educativo e das convicções profundas, fazendo apelo às consciências com a luz e a força do Evangelho.</p>\n<p align=\"left\"> Vossa Excelência passará a ser testemunha assídua destes esforços da Igreja. Desejo-lhe encontre a sua alegria nesta missão que espero seja muito frutuosa. Peço a Deus o abençoe e abençoe o seu querido país. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1982 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>  AL NUEVO EMBAJADOR DE LUXEMBURGO ANTE LA SANTA SEDE*</br></font></b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunes 18 de enero de 1982</i></font></p>\n<p>  </p>\n<p> <i>Señor Embajador:</i></p>\n<p> El contenido de las nobles palabras que acaba de dirigirme me ha emocionado vivamente. Al expresarle mi agradecimiento, le hago presentes mis mejores deseos para su misión de Embajador Extraordinario y Plenipotenciario.</p>\n<p> Más allá de su persona, se vuelve mi pensamiento a Su Alteza Real el Gran Duque Juan que preside los destinos de Luxemburgo, y hacia Su Alteza Real la Gran Duquesa Josefina Carlota: es un placer reiterarles, a ellos y a su honorable familia, mi respetuoso recuerdo y mis fervientes votos. Saludo igualmente a cuantos llevan la pesada carga del bien común, en el seno del Gobierno, y a todo el Pueblo luxemburgués, famoso a justo título por su unidad y su valor a través de las vicisitudes de la historia, por su adhesión a los valores religiosos y en especial a la fe católica. Esta fe, podría decirse, ha cimentado el alma del País y, desde siempre, viene siendo compartida por la inmensa mayoría de los ciudadanos. Evoco aquí, lleno de satisfacción, su fidelidad cristiana, celosamente mantenida por su obispo, Mons. Jean Hengen.</p>\n<p> Los votos que hago, Señor Embajador, se refieren en primer lugar al bien de su Patria. Ha puesto de relieve, entre otras cosas, la delicadeza de su posición política y económica, en razón de su situación geográfica. Muchas veces, es cierto, fue difícil la paz en esa encrucijada de pueblos y civilizaciones en que está enclavado su País. ¿Y cómo evitar hoy las incertidumbres de una crisis económica tan general? En otro orden de cosas, ciertos planteamientos culturales nuevos, difundidos de muchas maneras, y el cambio en las costumbres que tantas sociedades conocen, podrían parecer que tienden a romper la adhesión de sus compatriotas a los valores éticos y religiosos, e incluso al respeto de la vida y de la dignidad humana. Pero el Pueblo luxemburgués ha demostrado ampliamente en el pasado estar resuelto a hacer frente a estas dificultades y a prepararse un futuro de progreso digno de este nombre.</p>\n<p> Ampliando el horizonte, ¿cómo olvidar, además, la posición privilegiada que ocupa su País en el seno de Europa? A pesar de lo reducido del territorio, ha acogido ya a un gran número de trabajadores de otros países europeos, con todos los problemas de integración que esto implica. Sobre todo, Luxemburgo es miembro activo de las instituciones europeas, algunas de las cuales tienen incluso su sede en la capital, como el Tribunal de Justicia de la Comunidad, el Centro de órganos financieros, el Secretariado del Parlamento Europeo. Deseo que su País contribuya, por su parte, a hacer que Europa sea digna de sus raíces cristianas y de su vocación, contribuya también a promover a todos los niveles las relaciones, los intercambios, las cooperaciones, siempre beneficiosas para los asociados, de modo tan armonioso que respete lo mejor de ellos mismos y los conduzca hacia una solidaridad profunda que se va revelando cada día como más necesaria. Es evidente que esta solidaridad de Europa no podría limitarse a la Europa Occidental, sino que debe enriquecerse con los valores que representan las diversas comunidades nacionales que, juntas, constituyen la originalidad de este continente.</p>\n<p> Europa, finalmente, no está encerrada en sí misma. Se espera su testimonio y su acción en la escena internacional. Usted ha recordado los principios a los que se adhiere Luxemburgo en la solución de los problemas entre los diferentes países del mundo: paz, libertad, justicia, solidaridad en la cooperación, sobre una base de igualdad y en el pleno respeto de la independencia y la personalidad de las naciones. La Santa Sede alienta, en efecto, a poner en práctica tales principios. Piensa que, en el plano de las relaciones bilaterales, de las Comunidades, de las Alianzas y de las Organizaciones Internacionales, el esfuerzo primordial ha de ser el de impedir que aumente aún más el foso entre países bien provistos y los pueblos del hambre, y el de ayudar a éstos a hacer frente en primer lugar a los problemas más urgentes para su desarrollo. Pero la Santa Sede estima que no es menos necesario cuidar de que a cada pueblo se le garantice verdaderamente su soberanía, sus libertades, su cultura, sus derechos fundamentales, su alma, podría decirse. Ha aludido, por fin, justamente a lo que “degrada” a los hombres de este tiempo, escarneciendo la dignidad humana y los principios más sagrados, en especial el respeto a los inocentes. En esto se hace necesario, una vez más, un resurgir moral que debe expresarse a nivel de los Acuerdos internacionales o de los instrumentos jurídicos pacientemente elaborados. La Iglesia, por su parte, está dispuesta a alentar todos los pasos que se han esbozado en este sentido; y al mismo tiempo, en el marco de su misión religiosa específica, quiere preparar sin tregua este enderezamiento en el plano de la educación y de las convicciones profundas, interpelando a las conciencias con la luz y la fuerza del Evangelio.</p>\n<p> Usted será en adelante testigo asiduo de estos esfuerzos de la Iglesia. Le deseo que esta misión, que espero sea muy fructuosa, le llene de alegría. Ruego a Dios que le bendiga y bendiga también a su querido País. </p>\n<hr>\n<p> *<font size=\"3\"><i>L'Osservatore Romano, </i> edición semanal en lengua española,</font> n. 4, p.16.</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}