{
    "id": "hf_jp-ii_spe_20030603_ad-limina-india",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-06-03",
    "title": "To the second group of Latin Rite Bishops of India, on the occasion of theirad Liminavisit",
    "excerpt": {
        "en": "1. In the fellowship of the Holy Spirit, I warmly welcome you, the second group of Latin Rite Bishops of India, on the occasion of your VisitAdLiminaApostolorum. In a particular way, I greet Archbishop Viruthakulangara, and I thank him for the good wishes he has conveyed on behalf of the Bishops, clergy, Religious and lay faithful of the Provinces of Bombay, Nagpur, Verapoly, the newly created Province of Gandhinagar and the Archdiocese of Goa-Damao. I pray that through the intercession of the Apostles Peter and Paul the Catholic Church in India will continue fearlessly to proclaim the Good News of Jesus Christ.",
        "fr": "1. Accompagné par l'Esprit Saint, je vous souhaite une cordiale bienvenue, à vous le deuxième groupe d'évêques de rite latin de l'Inde, à l'occasion de votre visite \"ad limina Apostolorum\". Je salue en particulier Monseigneur Viruthakulangara et je le remercie des bons voeux qu'il m'a transmis au nom des évêques, du clergé, des religieux et des fidèles laïcs des provinces de Bombay, Nagpur, Verapoly, de la nouvelle province de Gandhinagar et de l'archidiocèse de Goa et Damão. Je prie afin que, par l'intercession des Apôtres Pierre et Paul, l'Eglise qui est en Inde continue avec courage à proclamer la Bonne Nouvelle de Jésus Christ.",
        "de": "1. Vom Heiligen Geist erfüllt, heiße ich euch, die zweite Gruppe der indischen Bischöfe des lateinischen Ritus, zu eurem »Ad-limina«-Besuch herzlich willkommen. Besonders grüße ich Erzbischof Viruthakulangara und danke ihm für die guten Wünsche, die er mir im Namen der Bischöfe, des Klerus, der Ordensleute und Laiengläubigen der Kirchenprovinzen Bombay, Nagpur, Verapoly, der neuen Provinz Gandhinagar und der Erzdiözese Goa-Damao übermittelt hat. Auf die Fürsprache der Apostel Petrus und Paulus möge die katholische Kirche in Indien die Frohe Botschaft Jesu Christi weiterhin mutig verkünden.",
        "it": "1. Accompagnato dallo Spirito Santo, porgo un cordiale benvenuto a voi, secondo gruppo di Vescovi di Rito Latino dell'India, in occasione della vostra visitaad limina Apostolorum. In modo particolare saluto l'Arcivescovo Viruthakulangara e lo ringrazio per i buoni auspici che mi ha trasmesso a nome dei Vescovi, del clero, dei religiosi e dei fedeli laici delle Provincie di Bombay, Nagpur, Verapoly, della nuova Provincia di Gandhinagar e dell'Arcidiocesi di Goa e Damão. Prego affinché per intercessione degli Apostoli Pietro e Paolo la Chiesa in India continui con coraggio a proclamare la Buona Novella di Gesù Cristo.",
        "pt": "1. É na unidade do Espírito Santo que vos dou as boas-vindas, membros do segundo grupo de Bispos de Rito Latino da Índia, por ocasião da vossa Visitaad limina Apostolorum.De maneira particular, saúdo o Arcebispo D. Viruthakulangara, e agradeço-lhe os bons votos que me transmitiu em nome dos Bispos, Clero, Religiosos, Religiosas e Fiéis leigos das Províncias Eclesiásticas de Bombaim, Nagpur, Verapoly e da recém-criada Província de Gandhinagar e da Arquidiocese de Goa-Damão. Rezo a fim de que, por intercessão dos Apóstolos Pedro e Paulo, a Igreja católica que está na Índia continue a proclamar com coragem a Boa Nova de Jesus Cristo.No subcontinente, e de maneira especial nas regiões do Querala e de Goa, a mensagem salvífica de Jesus Cristo tem sido divulgada desde há muitos séculos. Recentemente, a Igreja celebrou o 450º aniversário da morte do zeloso missionário São Francisco Xavier, um dos numerosos homens cheios de fé, como o Apóstolo São Tomé, que deram a sua vida pela evangelização da Ásia. São Francisco Xavier ensina-nos a importância de esquecermos os nossos desejos e planos humanos e de nos entregarmos inteiramente à vontade de Deus (cf.Ofício das Leituras para a Festividade de São Francisco Xavier). A minha esperança é de que a vida e a obra deste Padroeiro do Oriente incuta no povo indiano o desejo de se dar de modo mais completo à vontade do Pai.",
        "es": "Eminencia;queridos hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/june/documents/hf_jp-ii_spe_20030603_ad-limina-india.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2003/june/documents/hf_jp-ii_spe_20030603_ad-limina-india.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2003/june/documents/hf_jp-ii_spe_20030603_ad-limina-india.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/june/documents/hf_jp-ii_spe_20030603_ad-limina-india.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/june/documents/hf_jp-ii_spe_20030603_ad-limina-india.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/june/documents/hf_jp-ii_spe_20030603_ad-limina-india.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">ADDRESS OF JOHN PAUL II<br> TO THE BISHOPS OF INDIA ON THEIR AD LIMINA VISIT</br></font></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times\" size=\"3\"><i>Tuesday, 3 June 2003</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Your Eminence,<br/>Dear Brother Bishops,</i></p>\n<p align=\"left\">1. In the fellowship of the Holy Spirit, I warmly welcome you, the second group of Latin Rite Bishops of India, on the occasion of your Visit <i>Ad</i> <i>Limina</i> <i>Apostolorum</i>. In a particular way, I greet Archbishop Viruthakulangara, and I thank him for the good wishes he has conveyed on behalf of the Bishops, clergy, Religious and lay faithful of the Provinces of Bombay, Nagpur, Verapoly, the newly created Province of Gandhinagar and the Archdiocese of Goa-Damao. I pray that through the intercession of the Apostles Peter and Paul the Catholic Church in India will continue fearlessly to proclaim the Good News of Jesus Christ.</p>\n<p align=\"left\">On the subcontinent, and especially in the regions of Kerala and Goa, the saving message of Christ has been heard for many centuries. Recently, the Church celebrated the 450th Anniversary of the death of the zealous missionary Saint Francis Xavier, one in the long line of faith-filled men, like Saint Thomas the Apostle, who gave their lives for the evangelization of Asia. Saint Francis teaches us the importance of forgetting our own desires and human plans and of giving ourselves entirely to God’s will (cf. Office of Readings for the Feast of Saint Francis Xavier). It is my hope that the life and work of this Patron of the Orient will stir in the Indian people a desire to give of themselves more completely to the will of the Father.</p>\n<p align=\"left\">2. Christ continues to make your Dioceses fertile ground for his harvest of faith. \"Just as the great dialogue of love between God and man was prepared for by the Spirit and accomplished on Asian soil in the Mystery of Christ, so the dialogue between the Saviour and the peoples of the continent continues today by the same Holy Spirit at work in the Church\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 18). During my Pastoral Visits to India, I have been impressed by the many expressions of Christianity in your nation. The presence of the Latin and Oriental Traditions in such close proximity is a great source of strength and vitality for the Church. At times, the relationship can be a challenge to your communities, as you strive to work together to find concrete ways of ministering to God’s people.</p>\n<p align=\"left\">As I mentioned to the Syro-Malabar Bishops from your country, it is important to persevere in strengthening bonds with your Brother Bishops of the Oriental Rites through an efficacious inter-ritual dialogue in order to overcome any misunderstandings which may occasionally arise. This is especially the case in spheres concerning evangelization and the pastoral care of Oriental Catholics in India (cf. <i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 27).</p>\n<p align=\"left\">Since Christ has placed you as shepherds of his flock, you are called in a special way to foster mutual dialogue and understanding between Catholics and the other Christian communities. The Apostle Paul encourages us all to \"walk as children of the light, for the fruit of light is found in all that is good and right and true\" (<i>Eph </i>5:8-9). As Bishops, it is your obligation not only to walk in that light but to help illumine the path of all Christ’s followers, leading them towards an ever more complete spiritual solidarity<i>.</i></p>\n<p align=\"left\">3. It is very encouraging to see the impressive numbers of religious and diocesan vocations in your Provinces, and the high percentage of faithful who attend Sunday Mass. Even though your local Churches may be materially poor, especially when compared to other Christian communities, they are rich in human resources. This is clearly evidenced in the many basic Christian communities, lay movements and associations which play such a vital role in the ecclesial life of your regions.</p>\n<p align=\"left\">Notwithstanding these positive signs, your Dioceses are also faced with challenges. The negative influences of the mass media, secularism, materialism and consumerism, compounded by the false promises of a few fundamentalist groups, have lured some Catholics into giving up their faith. Sadly, even some members of the clergy have, at times, been attracted by empty promises of money, comfort and power.</p>\n<p align=\"left\">When facing these problems one is tempted to ask the same question which the disciples put to Peter soon after Pentecost: \"What must we do?\" (<i>Acts </i>2:37) In this regard, it is consoling to see many of your Dioceses answering the question by Synods and pastoral planning, confronting problems in a serious manner and thereby avoiding possible future crises<i>. </i>As I said in my Apostolic Letter <i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo</a></i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> <i>Millennio</i> <i>Ineunte</i></a><i>,</i> pastoral initiatives must always include the four Christian pillars of holiness, prayer, the sacraments and the word of God (cf. 30-41), always keeping in mind that \"it is not therefore a matter of inventing a new programme. The programme already exists: it is the plan found in the Gospel and in the living Tradition, it is the same as ever\" (<i>ibid</i>., 29).</p>\n<p align=\"left\">4. Effective pastoral planning must be contextualized in such a way that it addresses the special problems created by modern society. Like many other countries, India finds itself caught in the movement towards a culture of death, as seen for example in the menacing threats directed towards unborn children, especially unborn girls. Brother Bishops, I encourage you to remain vigilant in your efforts to preach fearlessly the consistent teaching of the Church regarding the inviolable right to life of every innocent human being. Concerted efforts to curb the culture of death necessitate the involvement of the entire Catholic community. Accordingly, any strategy in this regard must include individuals, families, movements and associations committed to building \"a society in which the dignity of each person is recognized and protected and the lives of all are defended and enhanced\" (<i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium</a></i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\"> <i>Vitae</i></a>, 90).</p>\n<p align=\"left\">Globalization has also challenged traditional customs and ethics. This is clearly seen in attempts to impose upon Asian society morally unacceptable types of family planning and reproductive health measures. At the same time, an incorrect understanding of the moral law has led many people to justify immoral sexual activity under the guise of freedom, which in turn has resulted in a commonplace acceptance of the contraceptive mentality (cf. <i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>, 6). The consequences of such irresponsible activity not only threaten the institution of the family but also contribute to the spread of HIV/AIDS, which is reaching epidemic proportions in parts of your country. The response of the Church in India must be to continue to promote the sanctity of married life, and the \"innate language that expresses the total self-giving of husband and wife\" (cf. <i><a href=\"http://localhost/archive/ccc_css/archive/catechism/ccc_toc.htm\">Catechism of the Catholic Church</a></i>, 2370). The Church is called to proclaim that true love is Christian love, and Christian love is chaste love. I encourage you to support programmes of education which emphasize the Church’s teaching in this regard.</p>\n<p align=\"left\">At the same time, efforts which respect the dignity and rights of women must be made to guarantee that at all levels of Indian society a \"new feminism\" is promoted. This will \"reject the temptation of ‘male domination’, in order to acknowledge and affirm the true genius of women in every aspect of the life of society, and overcome all discrimination, violence and exploitation\" (cf. <i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium</a></i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\"> <i>Vitae</i></a>, 99).</p>\n<p align=\"left\">5. At the beginning of this talk, I spoke of Saint Francis Xavier, who did so much for the spread of Christianity in India. He possessed the ability to minister successfully in a non-Christian environment. I pray that the Church in India will, in imitation of him, respectfully yet courageously proclaim the Gospel of Jesus Christ. This is not an easy task, especially in areas where people experience animosity, discrimination and even violence because of their religious convictions or tribal affiliation. These difficulties are exacerbated by the increased activity of a few Hindu fundamentalist groups which are creating suspicion of the Church and other religions. Unfortunately, in some regions the State authorities have yielded to the pressures of these extremists and have passed unjust anti-conversion laws, prohibiting free exercise of the natural right to religious freedom, or withdrawing State support for those in scheduled castes who have chosen to convert to Christianity.</p>\n<p align=\"left\">In spite of the grave difficulties and suffering this has caused, the Church in India must never relinquish her fundamental task of evangelization. It is my hope that you, dear Brother Bishops, together with the faithful, will continue to engage local leaders of other religious beliefs in an interreligious dialogue which ensures greater mutual understanding and cooperation. Likewise, you must maintain a substantive dialogue with local and national authorities to ensure that India continues to promote and protect the basic human rights of all its citizens. An integral part of such a democracy \"which truly serves the good of individuals and peoples is respect for religious freedom, for this is the right which touches on the individual’s most private and sovereign interior freedom\" (cf. <i><a href=\"/content/john-paul-ii/en/speeches/2002/december/documents/hf_jp-ii_spe_20021213_ambassador-india.html\">Address to the New Ambassador of India</a></i>, 13 December 2002).</p>\n<p align=\"left\">6. \"‘As the Father has sent me, even so I send you’ (cf. <i>Jn </i>20:21). From the perpetuation of the sacrifice of the Cross and her communion with the body and blood of Christ in the Eucharist, the Church draws the spiritual power needed to carry out her mission\" (<i><a href=\"http://localhost/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_en.html\">Ecclesia de Eucharistia</a></i>, 22).</p>\n<p align=\"left\">Dear Brothers in the Lord: as you return to your local Churches after this visit to the tombs of the Blessed Apostles, I hope that, filled with \"spiritual power\", you will have renewed your desire to participate ever more fully in the Church’s mission which \"stands in continuity with the mission of Christ\" (cf. <i>ibid</i>.).</p>\n<p align=\"left\">In this year of the Rosary, I pray that, through the intercession of our Blessed Lady, the Holy Spirit will confirm you, the clergy, Religious and faithful of your Dioceses in \"the gift of God that is within you\" (<i>2</i> <i>Tim</i> 1:6), and I cordially impart my Apostolic Blessing as a pledge of joy and peace in the Lord.</p>\n<p align=\"left\">              <font face=\"Times\" size=\"3\">  </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II<br>AUX <font face=\"Times New Roman\">É</font>VÊQUES DE L'INDE DE RITE LATIN<br/>EN VISITE \"AD LIMINA APOSTOLORUM\" </br></font> </b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Mardi</font></i><font color=\"#663300\" face=\"Times\" size=\"3\"><i> 3 juin 2003</i></font></p>\n<b> </b>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Eminence, <br/>Chers frères évêques, </i> </p>\n<p align=\"left\">1. Accompagné par l'Esprit Saint, je vous souhaite une cordiale bienvenue, à vous le deuxième groupe d'évêques de rite latin de l'Inde, à l'occasion de votre visite \"ad limina Apostolorum\". Je salue en particulier Monseigneur Viruthakulangara et je le remercie des bons voeux qu'il m'a transmis au nom des évêques, du clergé, des religieux et des fidèles laïcs des provinces de Bombay, Nagpur, Verapoly, de la nouvelle province de Gandhinagar et de l'archidiocèse de Goa et Damão. Je prie afin que, par l'intercession des Apôtres Pierre et Paul, l'Eglise qui est en Inde continue avec courage à proclamer la Bonne Nouvelle de Jésus Christ. </p>\n<p align=\"left\">Dans le sous-continent, et en particulier dans les régions de Kérala et de Goa, le message salvifique du Christ a été annoncé pendant de nombreux siècles. Récemment l'Eglise a célébré le 450 anniversaire de la mort du zélé missionnaire saint François-Xavier, qui appartenait à la longue série des hommes imprégnés de foi, comme saint Thomas Apôtre, qui ont donné leur vie pour l'évangélisation de l'Asie. Saint François nous enseigne l'importance d'oublier nos désirs personnels et nos projets humains et de nous donner entièrement à la volonté de Dieu (cf. <i>Office des Lectures pour la fête de saint François-Xavier</i>). Je souhaite que la vie et l'oeuvre de ce saint Patron de l'Orient suscitent chez le peuple indien le désir de se donner plus totalement à la volonté du Seigneur. </p>\n<p align=\"left\">2. Le Christ continue à faire de vos diocèses une terre fertile pour sa moisson de foi. \"De même que le grand dialogue d'amour entre Dieu et l'homme fut préparé par l'Esprit Saint et s'accomplit en terre d'Asie dans le mystère du Christ, de même le dialogue entre le Sauveur et les peuples du continent continue aujourd'hui par la puissance de ce même Esprit Saint, à l'oeuvre dans l'Eglise\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, n. 18). Au cours de mes visites pastorales en Inde, j'ai été frappé par les multiples expressions du christianisme dans votre pays. La présence de la tradition latine et de la tradition orientale, en contact si étroit, est une source profonde de force et de vitalité pour l'Eglise. Parfois, cette relation peut représenter un défi pour vos communautés, alors que vous cherchez à travailler ensemble pour trouver des façons concrètes de servir le Peuple de Dieu. Comme je l'ai dit aux évêques syro-malabars de votre pays, il est important de persévérer pour renforcer les liens avec vos frères évêques des rites orientaux, à travers un dialogue inter-rituel efficace, dans le but de  surmonter toute incompréhension qui peut occasionnellement se présenter. Cela se produit en particulier dans les domaines concernant l'évangélisation et le soin pastoral des catholiques orientaux en Inde (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, n. 27). </p>\n<p align=\"left\">Le Christ vous ayant faits les pasteurs de son troupeau, vous êtes appelés de façon particulière à promouvoir le dialogue et la compréhension réciproque entre les catholiques et les autres communautés chrétiennes. L'Apôtre Paul nous encourage tous à nous comporter \"en enfants de lumière; car le fruit de la lumière consiste en toute bonté, justice et vérité\" (<i>Ep</i> 5, 8-9). En tant qu'évêques vous avez non seulement l'obligation de marcher dans cette lumière, mais également d'aider à éclairer le chemin de tous les disciples du Christ, en les conduisant vers une solidarité spirituelle toujours plus complète. </p>\n<p align=\"left\">3. Il est très encourageant de voir le nombre impressionnant des vocations religieuses et diocésaines dans vos provinces et le pourcentage élevé de fidèles qui assistent à la messe dominicale. Bien que vos Eglises locales puissent être matériellement pauvres, en particulier si on les compare aux autres communautés chrétiennes, elles sont riches de ressources humaines. Cela ressort clairement du nombre élevé de communautés chrétiennes de base, de mouvements de laïcs et d'associations qui jouent un rôle si vital dans la vie ecclésiale de vos provinces. Malgré ces signes positifs, vos diocèses doivent également affronter des défis. L'influence négative des moyens de communication sociale, le sécularisme, le matérialisme et le consumérisme, joints aux promesses illusoires de quelques groupes fondamentalistes, ont conduit des jeunes à renoncer à leur foi. Malheureusement, certains membres du clergé ont également été parfois attirés par les promesses inconsistantes du gain, de l'aisance et du pouvoir. </p>\n<p align=\"left\">En affrontant ces problèmes, on est tentés de poser la même question que celle que les disciples ont adressée à Pierre, immédiatement après la Pentecôte:  \"Que devons-nous faire?\" (<i>Ac</i> 2, 37). A ce propos, il est réconfortant de voir un grand nombre de vos diocèses répondre à cette question à travers des Synodes et des programmes pastoraux, en affrontant les problèmes de manière sérieuse et en évitant ainsi des crises possibles à l'avenir. Comme je l'ai dit dans ma Lettre apostolique <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, les initiatives pastorales doivent toujours comprendre les quatre piliers chrétiens qui sont la sainteté, la prière, les sacrements et la Parole de Dieu (cf. <i>nn</i>. 30-41), en rappelant toujours qu'\"il ne s'agit pas d'inventer un \"nouveau programme\". Le programme existe déjà:  c'est celui de toujours, tiré de l'Evangile et de la Tradition vivante\" (<i>ibid</i>., n. 29). </p>\n<p align=\"left\">4. Une planification pastorale efficace doit être adaptée au contexte, de façon à pouvoir affronter les problèmes particuliers créés par la société moderne. Comme de nombreux autres pays, l'Inde se trouve également concernée par le mouvement favorisant la culture de la mort, comme on le constate par exemple à travers les menaces dangereuses à l'égard des nouveau-nés, en particulier des filles. Chers frères évêques, je vous encourage à rester attentifs dans vos efforts visant à prêcher sans peur le solide enseignement de l'Eglise relatif au droit inviolable à la vie de tout être humain innocent. L'engagement concerté pour freiner la culture de la mort a besoin de la participation de toute la communauté catholique. C'est pourquoi, toute stratégie à ce propos doit amener la participation des individus, des familles, des mouvements et des associations engagés dans l'édification d'\"une société dans laquelle la dignité de chaque personne soit reconnue et protégée, et la vie de tous défendue et promue\" (<i><a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, n. 90). </p>\n<p align=\"left\">La mondialisation a elle aussi lancé un défi aux coutumes et à l'éthique traditionnelle. On l'observe clairement dans les tentatives d'imposer à la société asiatique des types de planification familiale et des mesures sanitaires concernant la reproduction moralement inacceptables. Dans le même temps, une compréhension erronée de la loi morale a conduit de nombreuses personnes à justifier des activités sexuelles immorales sous le prétexte de la liberté, qui à son tour a comporté une acceptation générale de la mentalité favorable à la contraception (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\"> Familiaris consortio</a></i>, n. 6). Les conséquences d'une telle activité irresponsable menacent non seulement l'institution de la famille, mais contribuent également à la diffusion du HIV/SIDA, qui dans certaines régions de votre pays atteint l'ampleur d'une épidémie. La réponse de l'Eglise en Inde doit être de continuer à promouvoir la sainteté de la vie conjugale et le \"langage qui exprime naturellement la donation réciproque et totale des époux\" (<i>Catéchisme de l'Eglise catholique</i>, n. 2370). L'Eglise est appelée à proclamer que l'amour véritable est l'amour chrétien, et l'amour chrétien est un amour chaste. Je vous encourage à soutenir les programmes éducatifs qui soulignent l'enseignement de l'Eglise à ce propos.</p>\n<p align=\"left\">Dans le même temps, il faut accomplir des efforts pour assurer le respect de la dignité et des droits des femmes, dans le but de garantir qu'à chaque niveau de la société indienne l'on promeuve un \"nouveau féminisme\". Cela permettra de ne pas \"succomber à la tentation de suivre les modèles masculins, en sachant reconnaître et exprimer le vrai génie féminin dans toutes les manifestations de la vie en société, en travaillant à dépasser toute forme de discrimination, de violence et d'exploitation\" (cf. <i> <a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, n. 99). </p>\n<p align=\"left\">5. Au début de ce discours j'ai parlé de saint François-Xavier, qui a tant fait pour la diffusion du christianisme en Inde. Il possédait la capacité de servir avec succès dans un milieu non chrétien. Je prie afin que l'Eglise qui est en Inde puisse, en l'imitant, proclamer de façon respectueuse, mais avec courage, l'Evangile de Jésus Christ. Ce n'est pas une tâche facile, en particulier dans les régions où les personnes font l'expérience de l'animosité, de la discrimination et même de la violence, en raison de leur propre conviction religieuse ou appartenance tribale. Ces difficultés sont exacerbées par l'accroissement de l'activité de certains groupes fondamentalistes Hindous, qui suscitent des soupçons à l'égard de l'Eglise et des autres religions. Malheureusement, dans plusieurs régions les autorités publiques ont cédé à la pression de ces extrémistes et ont approuvé des lois injustes contre les conversions, en interdisant le libre exercice du droit naturel à la liberté religieuse ou en supprimant l'assistance sociale aux membres de certaines castes qui ont choisi de se convertir au christianisme. </p>\n<p align=\"left\">Malgré les graves difficultés et les souffrances que cela a causé, l'Eglise qui est en Inde ne doit jamais renoncer à sa tâche fondamentale d'évangélisation. Chers frères Evêques, je souhaite qu'avec vos fidèles vous continuiez à faire participer les dirigeants locaux des autres confessions religieuses à un dialogue interreligieux qui assurera une plus grande collaboration réciproque. De même, vous devez entretenir un dialogue effectif avec les autorités locales et nationales pour assurer que l'Inde continue à promouvoir et à sauvegarder les droits humains fondamentaux de tous ses citoyens. Une partie intégrante de cette démocratie \"qui sert véritablement le bien des individus et des peuples consiste dans le respect de la liberté religieuse, car il s'agit d'un droit qui touche à la liberté intérieure la plus intime et suprême de l'individu\" (cf. Discours au nouvel Ambassadeur de l'Inde, 13 décembre 2002). </p>\n<p align=\"left\">6. \"\"De même que le Père m'a envoyé, moi aussi, je vous envoie\" (Jn 20, 21). C'est pourquoi dans le renouvellement du sacrifice du Christ dans l'Eucharistie et de la communion à son corps et à son sang, l'Eglise reçoit les forces spirituelles nécessaires à l'accomplissement de sa mission\" (<i><a href=\"http://localhost/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_fr.html\">Ecclesia de Eucharistia</a></i>, n. 22). Chers frères dans le Seigneur, alors que vous repartez dans vos Eglises locales après cette visite auprès des tombes des saints Apôtres, je souhaite que, remplis de \"forces spirituelles\" vous ayez renouvelé votre désir de participer également plus pleinement à la mission de l'Eglise qui \"est en continuité avec celle du Christ\" (<i>ibid</i>.). </p>\n<p align=\"left\">En cette année du Rosaire, je prie afin que, par l'intercession de la Vierge Bienheureuse, l'Esprit Saint vous confirme, ainsi que le clergé, les religieux et les fidèles de vos diocèses dans le \"don que Dieu a déposé en vous\" (cf. 2 <i>Tm</i> 1, 6) et je vous donne de tout coeur ma Bénédiction apostolique en gage de joie et de paix dans le Seigneur. </p>\n<p align=\"left\">            <font face=\"Times\" size=\"3\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">ANSPRACHE V</font></i></b><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">ON JOHANNES PAUL II.<br>AN DIE INDISCHEN BISCHÖFE DES LATEINISCHEN RITUS ANLÄßLICH IHRES \"AD-LIMINA\"-BESUCHES</br></font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Dienstag</font></i><font color=\"#663300\" face=\"Times\" size=\"3\"><i>, 3. Juni 2003</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i> <font face=\"Times\" size=\"3\">Eminenz, <br/>liebe Mitbrüder im Bischofsamt! </font> </i></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">1. Vom Heiligen Geist erfüllt, heiße ich euch, die zweite Gruppe der indischen Bischöfe des lateinischen Ritus, zu eurem »Ad-limina«-Besuch herzlich willkommen. Besonders grüße ich Erzbischof Viruthakulangara und danke ihm für die guten Wünsche, die er mir im Namen der Bischöfe, des Klerus, der Ordensleute und Laiengläubigen der Kirchenprovinzen Bombay, Nagpur, Verapoly, der neuen Provinz Gandhinagar und der Erzdiözese Goa-Damao übermittelt hat. Auf die Fürsprache der Apostel Petrus und Paulus möge die katholische Kirche in Indien die Frohe Botschaft Jesu Christi weiterhin mutig verkünden. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Seit vielen Jahrhunderten wird die Heilsbotschaft Christi auf dem Subkontinent und insbesondere in den Regionen von Kerala und Goa verkündet. Unlängst feierte die Kirche den 450. Todestag des eifrigen heiligen Missionars Franz Xaver, einer aus der großen Schar tiefgläubiger Männer wie der hl. Apostel Thomas, die ihr Leben für die Evangelisierung Asiens hingegeben haben. Der hl. Franz Xaver lehrt uns, wie wichtig es ist, unsere persönlichen Wünsche und menschlichen Pläne beiseite zu lassen und uns vollkommen dem Willen Gottes unterzuordnen (vgl. <i> Stundengebet für das Fest des hl. Franz Xaver</i>). Das Leben und Werk dieses Schutzpatrons des Orients möge im indischen Volk den Wunsch wecken, sich noch mehr dem Willen des Vaters anzuvertrauen. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">2. Christus macht eure Diözesen weiterhin zum fruchtbaren Boden für seine Ernte des Glaubens. »Wie der große Dialog der Liebe zwischen Gott und den Menschen vom Heiligen Geist eingeleitet und durch das Mysterium Christi auf asiatischem Boden vollendet wurde, so setzt sich der Dialog zwischen dem Erlöser und den Völkern des Kontinents heute in der Kraft desselben Geistes fort, der in der Kirche wirkt« (</font><i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i><font face=\"Times\" size=\"3\">, 18). Bei meinen Pastoralreisen nach Indien beeindruckten mich besonders die zahlreichen Ausdrucksformen des christlichen Glaubens in eurer Nation. Die Präsenz der lateinischen und der orientalischen Tradition, die einander so nahestehen, ist eine tiefe Quelle der Kraft und Vitalität für die Kirche. Gelegentlich kann diese Beziehung eine Herausforderung für eure Gemeinden sein, wenn ihr euch gemeinsam darum bemüht, konkrete Wege für den Dienst am Volk Gottes zu finden. Gegenüber den syromalabarischen Bischöfen eures Landes habe ich bereits hervorgehoben, daß es von wesentlicher Bedeutung ist, die Bande mit euren Brüdern, den Bischöfen des orientalischen Ritus, durch einen wirksamen interrituellen Dialog weiterhin zu festigen, um alle mitunter aufkommenden Mißverständnisse zu überwinden. Das gilt insbesondere für den Bereich der Evangelisierung und der Seelsorge für die Gläubigen der katholischen Ostkirchen Indiens (vgl. </font> <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i><font face=\"Times\" size=\"3\">, 27). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Da Christus euch als Hirten seiner Herde eingesetzt hat, seid ihr in besonderer Weise dazu aufgerufen, den Dialog und das Einvernehmen zwischen den Katholiken und den anderen christlichen Gemeinschaften zu fördern. Der Apostel Paulus ermutigt uns alle, »als Kinder des Lichts zu leben! Das Licht bringt lauter Güte, Gerechtigkeit und Wahrheit hervor« (vgl. Eph 5,8–9). Als Bischöfe tragt ihr Verantwortung dafür, nicht nur in diesem Licht zu leben, sondern auch den Weg aller Jünger Christi zu erhellen und sie zu einer immer vollkommeneren geistlichen Solidarität zu führen. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">3. Ermutigend ist die bemerkenswerte Zahl von Berufungen zum Ordensleben und zum Weltpriestertum in euren Provinzen und der hohe Prozentsatz der Gläubigen, die die Sonntagsmesse besuchen. Eure Ortskirchen mögen zwar in materieller Hinsicht arm sein, aber vor allem im Vergleich zu anderen christlichen Gemeinschaften sind sie reich an menschlichen Ressourcen. Das zeigt sich deutlich in zahlreichen christlichen Basisgemeinschaften, Laienbewegungen und Vereinigungen, die eine wesentliche Rolle im kirchlichen Leben eurer Regionen spielen. Trotz dieser positiven Aspekte stehen eure Diözesen auch Herausforderungen gegenüber. Der negative Einfluß der Massenmedien, die Säkularisierung, der Materialismus, das Konsumdenken sowie die trügerischen Verheißungen einiger fundamentalistischer Gruppen haben zahlreiche Katholiken veranlaßt, ihren Glauben aufzugeben. Leider haben sich mitunter auch einige Mitglieder des Klerus von den leeren Versprechungen von Geld, Wohlstand und Macht verleiten lassen. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Angesichts dieser Probleme ist man versucht, die gleiche Frage zu stellen, mit der sich die Jünger unmittelbar nach Pfingsten an Petrus gewandt haben: »Was sollen wir tun?« (<i>Apg</i> 2,37). In dieser Hinsicht ist es trostreich zu wissen, daß viele eurer Diözesen die Frage durch die Abhaltung von Synoden und durch pastorale Planung beantworten, wobei sie sich ernsthaft mit den Problemen befassen und auf diese Weise eventuelle künftige Krisen vermeiden können. Wie ich bereits in meinem Apostolischen Schreiben </font> <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i><font face=\"Times\" size=\"3\"> betont habe, müssen pastorale Initiativen immer die vier christlichen Pfeiler – Heiligkeit, Gebet, die Sakramente und das Wort Gottes – einschließen (vgl. 30–41), stets dessen eingedenk, daß »es nicht darum geht, ein ›neues Programm‹ zu erfinden. Das Programm liegt schon vor: Seit jeher besteht es, zusammengestellt vom Evangelium und von der lebendigen Tradition« (vgl. <i>ebd</i>. 29). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">4. Eine wirksame pastorale Planung muß kontextbezogen sein, um auf die jeweiligen Probleme der modernen Gesellschaft eingehen zu können. Wie zahlreiche andere Länder bewegt sich auch Indien auf eine Kultur des Todes zu, was beispielsweise an jenen Bedrohungen erkennbar wird, denen ungeborene Kinder, vor allem weiblichen Geschlechts, ausgesetzt sind. Liebe Mitbrüder, ich ermutige euch, stets intensiv bemüht zu sein, furchtlos die Lehre der Kirche vom unantastbaren Recht auf Leben zu verkünden, das jedem unschuldigen Menschen eigen ist. Das gemeinsame Vorgehen zur Eindämmung der Kultur des Todes erfordert die Mitwirkung der gesamten katholischen Gemeinschaft. Demzufolge muß jede in diese Richtung gehende Strategie Einzelpersonen, Familien, Bewegungen und Vereinigungen einschließen, die »zum Aufbau einer Gesellschaft beitragen sollen, in der die Würde jedes Menschen anerkannt und geschützt und das Leben aller verteidigt und gefördert wird« (</font><i><a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i><font face=\"Times\" size=\"3\">, 90). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Auch die Globalisierung stellt eine Herausforderung dar für die traditionellen Bräuche und die Ethik. Deutlich zeigen dies die Versuche, der asiatischen Gesellschaft moralisch unannehmbare Methoden der Familienplanung und Techniken menschlicher Reproduktion aufzuzwingen. Gleichzeitig hat eine falsche Auffassung des Sittengesetzes zahlreiche Menschen veranlaßt, unmoralisches sexuelles Verhalten unter dem Vorwand der Freiheit zu rechtfertigen, was wiederum die allgemeine Anerkennung einer empfängnisfeindlichen Mentalität zur Folge hat (vgl. </font> <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i><font face=\"Times\" size=\"3\">, 6). Die Folgen eines so verantwortungslosen Handelns gefährden nicht nur die Institution der Familie, sondern tragen auch zur Verbreitung von HIV/AIDS bei, Krankheiten, die in einigen Teilen eures Landes epidemische Ausmaße angenommen haben. Als Antwort muß die Kirche in Indien weiterhin bemüht sein, die Heiligkeit des ehelichen Lebens und jene »Sprache zu fördern, die ihrer Natur nach das vollkommene gegenseitige Sich- Schenken der Gatten zum Ausdruck bringt« (vgl. <i>Katechismus der Katholischen Kirche</i>, 2370). Aufgabe der Kirche ist es zu verkünden, daß wahre Liebe christliche Liebe und christliche Liebe reine Liebe ist. Ich ermutige euch, Erziehungsprogramme zu fördern, die die kirchliche Lehre in dieser Hinsicht herausstellen. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Zugleich müssen wir bemüht sein, die Würde und die Rechte der Frauen zu achten, um die Förderung eines »neuen Feminismus« auf allen Ebenen der indischen Gesellschaft zu gewährleisten, »ohne in die Versuchung zu verfallen, ›Männlichkeits‹-Vorbildern nachzujagen und durch den Einsatz zur Überwindung jeder Form von Diskriminierung, Gewalt und Ausbeutung den echten weiblichen Geist in allen Ausdrucksformen des bürgerlichen Zusammenlebens zu erkennen und zu bekunden« (vgl. </font> <i> <a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i><font face=\"Times\" size=\"3\">, 99). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">5. Eingangs habe ich vom hl. Franz Xaver gesprochen, der so viel für die Verbreitung des Christentums in Indien geleistet hat. Er hatte die Fähigkeit, in einer nichtchristlichen Umgebung seinen Dienst erfolgreich auszuüben. Möge die Kirche in Indien ebenso wie er respektvoll und mutig das Evangelium Jesu Christi verkünden. Das ist keine leichte Aufgabe, insbesondere in Gebieten, in denen die Menschen aufgrund ihrer religiösen Überzeugung oder Stammeszugehörigkeit Feindseligkeiten, Diskriminierungen und auch Gewalt erdulden müssen. Diese Schwierigkeiten werden durch die zunehmende Aktivität einiger fundamentalistischer Hindugruppen verschärft, die Mißtrauen gegenüber der Kirche und anderen Religionen schüren. Bedauerlicherweise haben in verschiedenen Regionen die staatlichen Behörden dem Druck dieser Extremisten nachgegeben und ungerechte Gesetze zur Verhinderung von Konversionen verabschiedet, wodurch die freie Ausübung des natürlichen Rechts auf Religionsfreiheit unterbunden wird, oder haben die staatliche Unterstützung für die Angehörigen bestimmter Kasten eingestellt, die zum Christentum übertreten wollten. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">Trotz der großen Schwierigkeiten und des dadurch verursachten Leids darf die Kirche in Indien niemals ihre grundlegende Aufgabe der Evangelisierung aufgeben. Liebe Brüder im Bischofsamt, ich hoffe, daß ihr zusammen mit den Gläubigen auch weiterhin die lokalen Verantwortlichen anderer Religionen zu einem interreligiösen Dialog anregen werdet, der ein besseres gegenseitiges Verständnis und eine intensivere Zusammenarbeit gewährleistet. Ebenso solltet ihr einen wirksamen Dialog mit den lokalen und nationalen Obrigkeiten aufrechterhalten, damit sich Indien weiterhin für die Förderung und den Schutz der grundlegenden menschlichen Rechte all seiner Bürger einsetzt. Ein integraler Bestandteil einer solchen Demokratie, »die wahrhaft dem Wohl des einzelnen wie der Völker dient, ist die Achtung für religiöse Freiheit, denn das ist das Recht, das die innerste und höchste Freiheit des Menschen betrifft« (vgl. <i>Ansprache an den neuen indischen Botschafter</i>, 13. Dezember 2002). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">6. »›Wie mich der Vater gesandt hat, so sende ich euch‹ (Joh 20,21). Aus der Fortdauer des Kreuzesopfers in der Eucharistie und aus der Gemeinschaft mit dem Leib und dem Blut Christi schöpft die Kirche die notwendige geistliche Kraft, um ihre Sendung zu erfüllen« (<i><a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">Ecclesia de Eucharistia</a></i>, 22). Liebe Brüder im Herrn, ich hoffe, daß ihr, wenn ihr nun nach diesem Besuch an den Gräbern der heiligen Apostel mit »spiritueller Kraft« erfüllt in eure Ortskirchen zurückkehrt, euren Wunsch erneuert, immer intensiver an jener Sendung der Kirche teilzunehmen, die »die Sendung Christi weiterführt« (<i>ebd</i>.). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">In diesem Jahr des Rosenkranzes möge der Heilige Geist auf die Fürsprache unserer Lieben Frau in euch, dem Klerus, den Ordensleuten und den Gläubigen eurer Diözesen »die Gnade Gottes wieder entfachen, die euch zuteil geworden ist« (vgl. 2 <i>Tim</i> 1,6). Als Unterpfand der Freude und des Friedens im Herrn erteile ich euch von Herzen meinen Apostolischen Segen. </font> </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br>AI VESCOVI DI RITO LATINO DELL'INDIA<br/>IN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>Martedì, 3 giugno 2003</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Eminenza, <br/>Cari Fratelli Vescovi,</i></p>\n<p align=\"left\"> 1. Accompagnato dallo Spirito Santo, porgo un cordiale benvenuto a voi, secondo gruppo di Vescovi di Rito Latino dell'India, in occasione della vostra visita <i>ad limina Apostolorum</i>. In modo particolare saluto l'Arcivescovo Viruthakulangara e lo ringrazio per i buoni auspici che mi ha trasmesso a nome dei Vescovi, del clero, dei religiosi e dei fedeli laici delle Provincie di Bombay, Nagpur, Verapoly, della nuova Provincia di Gandhinagar e dell'Arcidiocesi di Goa e Damão. Prego affinché per intercessione degli Apostoli Pietro e Paolo la Chiesa in India continui con coraggio a proclamare la Buona Novella di Gesù Cristo.</p>\n<p align=\"left\"> Nel subcontinente, e in particolare nelle regioni di Kerala e di Goa, il messaggio salvifico di Cristo è stato udito per molti secoli. Recentemente la Chiesa ha celebrato il 450º anniversario della morte dello zelante missionario san Francesco Saverio, uno della lunga serie di uomini pieni di fede, come san Tommaso Apostolo, che hanno donato la propria vita per l'evangelizzazione dell'Asia. San Francesco ci insegna l'importanza di dimenticare i nostri desideri personali e i nostri progetti umani e di donarci interamente alla volontà di Dio (cfr <i>Ufficio delle Letture per la festa di san Francesco Saverio</i>). Auspico che la vita e l'opera di questo Patrono dell'Oriente suscitino nel popolo indiano il desiderio di donarsi più completamente alla volontà del Signore.</p>\n<p align=\"left\"> 2. Cristo continua a rendere le vostre Diocesi un terreno fertile per la sua messe di fede. \"Come il grande dialogo d'amore tra Dio e l'uomo fu preparato dallo Spirito Santo e si è compiuto in terra d'Asia nel mistero di Cristo, così il dialogo tra il Salvatore e i popoli del Continente continua oggi con la potenza dello stesso Spirito, operante in nella Chiesa\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, n. 18). Durante le mie Visite Pastorali in India, sono rimasto colpito dalle molteplici espressioni di cristianesimo nella vostra nazione. La presenza della tradizione latina e di quella orientale, in così stretta vicinanza, è una fonte profonda di forza e vitalità per la Chiesa. Talvolta il rapporto può rappresentare una sfida per le vostre comunità, mentre cercate di lavorare insieme per trovare modi concreti di servire il popolo di Dio. Come ho detto ai Vescovi Siro-Malabaresi del vostro Paese, è importante perseverare nel rafforzare i vincoli con i vostri fratelli Vescovi dei Riti Orientali, attraverso un efficace dialogo inter-rituale, al fine di superare qualsiasi incomprensione che può occasionalmente sorgere. Questo accade, in particolare, negli ambiti riguardanti l'evangelizzazione e la cura pastorale dei cattolici orientali in India (cfr <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, n. 27).</p>\n<p align=\"left\"> Poiché Cristo vi ha fatti Pastori del suo gregge, siete chiamati in modo speciale a promuovere il dialogo e la comprensione reciproci tra i cattolici e le altre comunità cristiane. L'Apostolo Paolo ci incoraggia tutti a comportarci \"come i figli della luce; il frutto della luce consiste in ogni bontà, giustizia e verità\" (<i>Ef</i> 5, 8-9). Come Vescovi avete l'obbligo non solo di camminare in quella luce, ma anche di aiutare a illuminare il cammino di tutti i seguaci di Cristo, conducendoli verso una solidarietà spirituale sempre più completa.</p>\n<p align=\"left\"> 3. È molto incoraggiante vedere il numero impressionante delle vocazioni religiose e diocesane nelle vostre Province e l'alta percentuale di fedeli che assistono alla Messa domenicale. Sebbene le vostre Chiese locali possano essere materialmente povere, soprattutto se paragonate ad altre comunità cristiane, esse sono ricche di risorse umane. Ciò è messo chiaramente in evidenza dal numero elevato di comunità cristiane di base, di movimenti laicali e di associazioni che svolgono un ruolo tanto vitale nella vita ecclesiale delle vostre Province. Nonostante questi segni positivi, le vostre Diocesi devono anche affrontare delle sfide. L'influenza negativa dei mezzi di comunicazione sociale, il secolarismo, il materialismo e il consumismo, unitamente alle false promesse di pochi gruppi fondamentalisti, hanno portato alcuni giovani a rinunciare alla propria fede. Purtroppo, talvolta anche alcuni membri del clero sono stati attratti dalle vuote promesse di danaro, agiatezza e potere.</p>\n<p align=\"left\"> Nell'affrontare tali problemi si è tentati di porre la stessa domanda che i discepoli hanno rivolto a Pietro subito dopo la Pentecoste:  \"Che cosa dobbiamo fare?\" (<i>At</i> 2, 37). A questo proposito è consolante vedere tante vostre Diocesi rispondere a questa domanda attraverso Sinodi e pianificazioni pastorali, affrontando i problemi in maniera seria e in tal modo evitando possibili crisi future. Come ho detto nella mia Lettera Apostolica <i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, le iniziative pastorali devono sempre comprendere i quattro pilastri cristiani che sono la santità, la preghiera, i sacramenti e la parola di Dio (cfr nn. 30-41), ricordando sempre che \"non si tratta, allora di inventare un \"nuovo programma\". Il programma c'è già:  è quello si sempre, raccolto dal Vangelo e dalla viva Tradizione\" (<i>Ibidem</i>, n. 29).</p>\n<p align=\"left\"> 4. Un'efficace pianificazione pastorale deve essere contestualizzata in modo che affronti i problemi particolari creati dalla società moderna. Come molti altri Paesi, anche l'India si trova coinvolta nel movimento per una cultura della morte, come si vede, per esempio, dalle pericolose minacce dirette contro i nascituri, soprattutto le nasciture. Fratelli Vescovi, vi incoraggio a rimanere vigili nei vostri sforzi volti a predicare senza paura il saldo insegnamento della Chiesa relativo al diritto inviolabile alla vita di ogni essere umano innocente. L'impegno concertato per frenare la cultura della morte ha bisogno del coinvolgimento dell'intera comunità cattolica. Pertanto, ogni strategia a questo riguardo deve includere i singoli, le famiglie, i movimenti e le associazioni impegnati a edificare \"una società nella quale la dignità di ogni persona sia riconosciuta e tutelata, e la vita di tutti sia difesa e promossa\" (<i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, n. 90).</p>\n<p align=\"left\"> Anche la globalizzazione ha lanciato una sfida agli usi e all'etica tradizionali. Questo si osserva chiaramente nei tentativi di imporre alla società asiatica tipi di pianificazione familiare e misure sanitarie riproduttive moralmente inaccettabili. Al contempo una comprensione non corretta della legge morale ha portato molte persone a giustificare le attività sessuali immorali con il pretesto della libertà, che a sua volta ha comportato una comune accettazione della mentalità contraccettiva (cfr <i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, n. 6). Le conseguenze di una simile attività irresponsabile non solo minacciano l'istituzione della famiglia, ma contribuiscono anche alla diffusione dell'HIV/AIDS, che in alcune parti del vostro Paese sta raggiungendo proporzioni epidemiche. La risposta della Chiesa in India deve essere quella di continuare a promuovere la santità della vita coniugale e il \"linguaggio nativo che esprime la reciproca donazione totale dei coniugi\" (cfr <i><a href=\"http://localhost/archive/catechism_it/index_it.htm\">Catechismo della Chiesa Cattolica</a></i>, n. 2370). La Chiesa è chiamata a proclamare che l'amore vero è l'amore cristiano, e l'amore cristiano è un amore casto. Vi incoraggio a sostenere i programmi educativi che sottolineano l'insegnamento della Chiesa a tale riguardo.</p>\n<p align=\"left\"> Al contempo, occorre compiere degli sforzi per il rispetto della dignità e dei diritti delle donne, al fine di garantire che a ogni livello della società indiana si promuova un \"nuovo femminismo\". Questo \"respingerà la tentazione della \"dominazione maschile\" al fine di riconoscere e affermare il vero genio femminile in tutti gli aspetti della vita della società e superare ogni discriminazione, violenza e sfruttamento\" (cfr <i><a href=\"/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, n. 99).</p>\n<p align=\"left\"> 5. All'inizio di questo discorso ho parlato di san Francesco Saverio, che tanto ha fatto per la diffusione del cristianesimo in India. Possedeva la capacità di servire con successo in un ambiente non cristiano. Prego affinché la Chiesa in India possa, imitandolo, proclamare rispettosamente ma con coraggio il Vangelo di Gesù Cristo. Non è un compito facile, soprattutto in aree dove la gente sperimenta animosità, discriminazione e perfino violenza a causa della propria convinzione religiosa o appartenenza tribale. Queste difficoltà sono esacerbate dall'aumentata attività di alcuni gruppi fondamentalisti Hindu, che stanno suscitando sospetti nei confronti della Chiesa e delle altre religioni. Purtroppo, in alcune regioni le autorità statali hanno ceduto alle pressioni di questi estremisti e hanno approvato leggi ingiuste contro le conversioni, vietando il libero esercizio del diritto naturale alla libertà religiosa o togliendo l'assistenza statale ai membri di determinate caste che hanno scelto di convertirsi al cristianesimo.</p>\n<p align=\"left\"> Malgrado le gravi difficoltà e le sofferenze che ciò ha causato, la Chiesa in India non deve rinunciare mai al suo compito fondamentale di evangelizzazione. Auspico che voi, cari Fratelli Vescovi, insieme ai fedeli, continuerete a impegnare le guide locali di altre fedi religiose in un dialogo interreligioso che assicuri una maggiore comprensione e collaborazione reciproca. Allo stesso modo, dovete mantenere un dialogo effettivo con le autorità locali e nazionali per assicurare che l'India continui a promuovere e a tutelare i diritti umani fondamentali di tutti i suoi cittadini. Parte integrante di una tale democrazia \"che serve veramente il bene degli individui e dei popoli è il rispetto per la libertà religiosa, poiché questo è il diritto che riguarda la libertà più privata e suprema dell'individuo\" (cfr <i>Discorso al nuovo Ambasciatore dell'India</i>, 13 dicembre 2002).</p>\n<p align=\"left\"> 6. \"\"Come il Padre ha mandato me, anch'io mando voi\" (<i>Gv</i> 20, 21). Perciò dalla perpetuazione nell'Eucaristia del sacrificio della Croce e dalla comunione col corpo e con il sangue di Cristo la Chiesa trae la necessaria forza spirituale per compiere la sua missione\" (<i><a href=\"http://localhost/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_it.html\">Ecclesia de Eucharistia</a></i>, n. 22). Cari Fratelli nel Signore:  mentre ritornate alle vostro Chiese locali dopo questa visita presso le tombe dei Santi Apostoli, auspico che, colmati di \"forza spirituale\" abbiate rinnovato il vostro desiderio di partecipare anche più pienamente alla missione della Chiesa che \"è in continuità con quella di Cristo\" (<i>Ibidem</i>).</p>\n<p align=\"left\"> In questo anno del Rosario, prego affinché, per intercessione della nostra Beata Signora, lo Spirito Santo confermi voi, il clero, i religiosi e i fedeli delle vostre Diocesi nel \"dono di Dio che è in te\" (<i>2 Tm</i> 1, 6), e vi imparto di cuore la mia Benedizione Apostolica come pegno di gioia e di pace nel Signore.</p>\n<p align=\"left\">            <font face=\"Times\" size=\"3\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font><i><b><font face=\"Times\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> AO SEGUNDO GRUPO DE BISPOS INDIANOS <br/>DE RITO LATINO EM VISITA <br/>\"AD LIMINA APOSTOLORUM\"</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> <i>3 de Junho de 2003</i> </font> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p>\n<p> </p>\n<center></center>\n<p align=\"left\"><i> <br/>Eminência <br/>Queridos Irmãos Bispos</i> </p>\n<p align=\"left\"> 1. É na unidade do Espírito Santo que vos dou as boas-vindas, membros do segundo grupo de Bispos de Rito Latino da Índia, por ocasião da vossa Visita <i>ad limina Apostolorum. </i>De maneira particular, saúdo o Arcebispo D. Viruthakulangara, e agradeço-lhe os bons votos que me transmitiu em nome dos Bispos, Clero, Religiosos, Religiosas e Fiéis leigos das Províncias Eclesiásticas de Bombaim, Nagpur, Verapoly e da recém-criada Província de Gandhinagar e da Arquidiocese de Goa-Damão. Rezo a fim de que, por intercessão dos Apóstolos Pedro e Paulo, a Igreja católica que está na Índia continue a proclamar com coragem a Boa Nova de Jesus Cristo. <br/> No subcontinente, e de maneira especial nas regiões do Querala e de Goa, a mensagem salvífica de Jesus Cristo tem sido divulgada desde há muitos séculos. Recentemente, a Igreja celebrou o 450º aniversário da morte do zeloso missionário São Francisco Xavier, um dos numerosos homens cheios de fé, como o Apóstolo São Tomé, que deram a sua vida pela evangelização da Ásia. São Francisco Xavier ensina-nos a importância de esquecermos os nossos desejos e planos humanos e de nos entregarmos inteiramente à vontade de Deus (cf. <i>Ofício das Leituras para a Festividade de São Francisco Xavier</i>). A minha esperança é de que a vida e a obra deste Padroeiro do Oriente incuta no povo indiano o desejo de se dar de modo mais completo à vontade do Pai. </p>\n<p align=\"left\">2. Jesus Cristo continua a fazer das vossas Dioceses um solo fecundo para a sua seara de fé. \"Tal como o esplêndido diálogo de amor entre Deus e o homem foi preparado pelo Espírito e realizado em terra asiática no mistério de Cristo, assim também o diálogo entre o Salvador e os povos do Continente continua hoje pelo poder do mesmo Espírito Santo, em acção na Igreja\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a>, </i>18). Durante as minhas Visitas Pastorais à Índia, fiquei impressionado com as numerosas expressões de cristandade existentes na vossa Nação. A presença das Tradições latina e oriental, em grande proximidade mútua, constitui uma grande fonte de força e de vitalidade para a Igreja. Por vezes, o relacionamento pode representar um desafio para as vossas comunidades, enquanto procurais trabalhar em conjunto para encontrar formas concretas de servir o povo de Deus. Como eu disse aos Bispos de Rito sírio-malabar do vosso País, é importante perseverar no fortalecimento dos vínculos com os vossos Irmãos Bispos de rito oriental, através de um diálogo inter-ritual eficaz, em ordem a ultrapassar quaisquer mal-entendidos que porventura possam surgir. Este é especialmente o caso dos sectores relativos à evangelização e ao cuidado pastoral dos católicos orientais presentes na Índia (cf. <i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a>, </i>27). </p>\n<p align=\"left\">Uma vez que Jesus Cristo vos escolheu como pastores do seu rebanho, vós sois chamados de modo especial a promover o diálogo e a compreensão mútuos entre os católicos e as outras comunidades cristãs. O Apóstolo Paulo encoraja-nos a todos a \"caminhar como filhos da luz, porque o fruto da luz se encontra em tudo o que é bom, justo e verdadeiro\" (<i>Ef </i>5, 8-9). Como Bispos, a vossa  obrigação  consiste  não  apenas em caminhar na luz, mas em ajudar a iluminar o caminho de todos os seguidores de Cristo, orientando-os para uma solidariedade espiritual cada vez mais completa. </p>\n<p align=\"left\">3. É muito encorajador ver o número impressionante de vocações religiosas e diocesanas nas vossas Províncias, assim como a alta percentagem de fiéis que assistem à Missa dominical. Embora as vossas Igrejas particulares possam ser pobres, de modo especial se forem comparadas com as outras comunidades cristãs, elas são contudo ricas de recursos humanos. Isto é claramente realçado no grande número de comunidades cristãs de base, movimentos e associações laicais, que desempenham um papel vital na vida eclesial das vossas regiões. Apesar destes sinais positivos, as vossas Dioceses enfrentam também vários desafios. A influência negativa dos mass media, o secularismo, o materialismo e o consumismo, unidos às falsas promessas dos novos grupos fundamentalistas, levaram alguns católicos a renunciar à sua fé. Infelizmente, mesmo certos membros do Clero, às vezes, foram atraídos por promessas vazias de dinheiro, conforto e poder. <br/>Quando enfrenta estes problemas, o fiel sente-se tentado a levantar a mesma interrogação que os discípulos apresentaram a Pedro, logo após o Pentecostes:  \"O que devemos fazer?\" (<i>Act </i>2, 37). A este propósito, é consolador ver que muitas das vossas Dioceses respondem à pergunta posta pelos Sínodos e pelos programas pastorais, enfrentando os problemas com seriedade e evitando, assim, uma possível crise futura. Como disse na minha Carta Encíclica <i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>as iniciativas pastorais devem incluir sempre os quatro pilares cristãos da santidade, da oração, dos sacramentos e da Palavra de Deus (cf. nn. 30-41), tendo sempre em mente o facto de que \"não se trata de inventar um \"programa novo\". O programa já existe:  é o mesmo de sempre, expresso no Evangelho e na Tradição viva\" (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>29). </p>\n<p align=\"left\">4. Os programas pastorais eficazes devem ser organizados de maneira a abordar os problemas específicos que a sociedade moderna apresenta. Como muitos outros países, a Índia encontra-se inserida num movimento que se orienta para a cultura da morte, como se vê, por exemplo, nas ameaças perpetradas contra os nascituros, especialmente do sexo feminino. Irmãos Bispos, animo-vos a permanecer vigilantes nos vossos esforços de corajosa pregação do notável ensinamento da Igreja, em relação ao direito inviolável da vida de todo o ser humano inocente. Os esforços conjuntos em ordem a impedir a cultura da morte precisam do compromisso de toda a comunidade católica. Da mesma forma, qualquer estratégia a este propósito deve incluir os indivíduos, as famílias, os movimentos e as associações empenhadas na edificação de \"uma sociedade, onde a dignidade de cada pessoa seja reconhecida e tutelada, tutelando e promovendo a vida de todos\" (<i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a>, </i>90). </p>\n<p align=\"left\">A globalização também tem desafiado os costumes tradicionais e a ética. Isto pode ser claramente visto nas tentativas de impor à sociedade asiática certos tipos de formação familiar, e de medidas sanitárias reprodutivas, moralmente inaceitáveis. Ao mesmo tempo, uma compreensão errónea da lei moral levou muitas pessoas a justificar as actividades sexuais imorais, sob o pretexto da liberdade que, em contrapartida, resultou como uma simples aceitação da mentalidade contraceptiva (cf. <i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a>, </i>6). As consequências destas actividades irresponsáveis não apenas ameaçam a instituição da família, mas também contribuem para a difusão do Hiv/Sida, que está a alcançar proporções epidémicas em várias partes do vosso País. A resposta da Igreja que está na Índia deve consistir em continuar a promover a santidade da vida matrimonial e a \"linguagem inata que exprime a entrega total do marido e da esposa\" (cf. <i>Catecismo da Igreja Católica, </i>n. 2370). A Igreja é chamada a proclamar que o verdadeiro amor é o amor cristão, e que o amor cristão é casto. Encorajo-vos a fomentar programas de educação que realcem o ensinamento da Igreja a este propósito. </p>\n<p align=\"left\">Ao mesmo tempo, devem fazer-se esforços em ordem a promover a dignidade e os direitos das mulheres, a fim de garantir um \"novo feminismo\" a todos os níveis da sociedade indiana. E \"sem cair na tentação de seguir modelos \"masculinizados\", com vista a reconhecer e a exprimir o verdadeiro génio feminino em todas as manifestações da convivência civil, trabalhando pela superação de toda a forma de discriminação, violência e exploração\" (cf. <i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a>, </i>99). </p>\n<p align=\"left\">5. No início deste discurso, falei de São Francisco Xavier, que contribuiu em grande medida para espalhar a cristandade na Índia. Ele tinha a capacidade de desempenhar o seu ministério com bom êxito num ambiente não cristão. Rezo para que a Igreja que está na Índia, a exemplo deste Santo, proclame respeitosa e corajosamente o Evangelho de Jesus Cristo. Não se trata de uma tarefa fácil, especialmente nas regiões onde as pessoas experimentam a animosidade, a discriminação e mesmo a violência, em virtude das suas convicções religiosas ou pertenças tribais. Tais dificuldades são exacerbadas pela difusão das actividades de alguns grupos fundamentalistas hindus, que estão a alimentar a desconfiança em relação à Igreja e às outras religiões. Infelizmente, nalgumas áreas, as autoridades governamentais cederam às pressões destes extremistas e aprovaram leis anticonversão que são injustas, proibindo o livre exercício do direito natural à liberdade religiosa ou privando da ajuda estatal as pessoas pertencentes a certas castas, que  decidiram  converter-se  ao  cristianismo. </p>\n<p align=\"left\">Apesar das graves dificuldades e dos sofrimentos que isto tem causado, a Igreja que peregrina na Índia nunca deve abandonar a sua tarefa fundamental de evangelização. Caros Irmãos Bispos, faço votos a fim de que vós, juntamente com os fiéis leigos, continueis a comprometer os líderes locais dos outros credos religiosos num diálogo inter-religioso que assegure uma maior compreensão e cooperação recíprocas. Da mesma maneira, deveis manter um diálogo concreto com as autoridades locais e nacionais, para assegurar que a Índia continue a promover e a proteger os direitos básicos de todos os seus cidadãos. Uma parte integrante desta democracia, \"que verdadeiramente serve o bem dos indivíduos e dos povos, é o respeito pela liberdade religiosa, porque é o direito que diz respeito à liberdade mais íntima e profundamente interior do invidíduo\" (cf. <i><a href=\"/content/john-paul-ii/pt/speeches/2002/december/documents/hf_jp-ii_spe_20021213_ambassador-india.html\">Discurso ao Embaixador da Índia</a>, </i>13 de Dezembro de 2002). </p>\n<p align=\"left\">6. \"\"Assim como o Pai me enviou a mim, também Eu vos envio a vós\" (cf. <i>Jo </i>20, 21). É da perpetuação do sacrifício da Cruz e da sua comunhão com o Corpo e o Sangue de Jesus Cristo na Eucaristia, que a Igreja tira o poder espiritual necessário para cumprir a sua missão\" (<i><a href=\"http://localhost/holy_father/special_features/encyclicals/documents/hf_jp-ii_enc_20030417_ecclesia_eucharistia_po.html\">Ecclesia de Eucharistia</a>, </i>22). Queridos Irmãos no Senhor, ao regressardes às vossas Igrejas locais, depois desta vossa visita aos túmulos dos Santos Apóstolos, formulo votos a fim de que, repletos de \"poder espiritual\", renoveis o vosso desejo de participar cada vez mais plenamente na missão da Igreja, que \"continua a missão de Cristo\" (cf. <i>Ibidem</i>). </p>\n<p align=\"left\">Neste Ano do Rosário rezo para que, por intercessão de Nossa Senhora, o Espírito Santo vos confirme a vós, bem como o clero, os religiosos, as religiosas e os fiéis leigos das vossas Dioceses, no \"dom de Deus que recebestes\" (<i>2 Tm </i>1, 6), enquanto vos concedo cordialmente a minha Bênção apostólica, como penhor de alegria e de paz no Senhor. </p>\n<p>  </p>\n<p>  </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL PAPA JUAN PABLO II<br>AL SEGUNDO GRUPO DE OBISPOS DE RITO LATINO<br/>DE LA INDIA EN VISITA \"AD LIMINA\"</br></font></b> <br/><br/>Martes 3 de junio de 2003</font></i></p>\n<p> </p>\n<p><i>Eminencia;<br/>queridos hermanos en el episcopado: </i></p>\n<p>1. En la comunión del Espíritu Santo, os doy una cordial bienvenida a vosotros, segundo grupo de obispos de rito latino de la India, con ocasión de vuestra visita <i>ad limina Apostolorum</i>. De modo particular, saludo al arzobispo Viruthakulangara, al que agradezco los buenos deseos que me ha transmitido de parte de los obispos, del clero, de los religiosos y los fieles laicos de las provincias de Bombay, Nagpur, Verápolis, así como de la nueva provincia de Gandhinagar y de la archidiócesis de Goa y Damão. Ruego para que, por intercesión de los apóstoles san Pedro y san Pablo, la Iglesia católica en la India siga proclamando con audacia la buena nueva de Jesucristo.</p>\n<p>En el subcontinente, y especialmente en las regiones de Kerala y Goa, el mensaje salvífico de Cristo ha resonado durante muchos siglos. Recientemente, la Iglesia ha celebrado el 450° aniversario de la muerte del celoso misionero san Francisco Javier, uno de la larga serie de hombres llenos de fe, como santo Tomás apóstol, que han dado su vida por la evangelización de Asia. San Francisco nos enseña la importancia de olvidar nuestros deseos personales y nuestros proyectos humanos y abandonarnos totalmente a la voluntad de Dios (cf.<i> Oficio de lectura </i>para la fiesta de san Francisco Javier). Espero que la vida y la obra de este patrono de Oriente susciten en el pueblo indio el deseo de abandonarse más plenamente a la voluntad del Padre.</p>\n<p>2. Cristo sigue haciendo de vuestras diócesis terreno fértil para su cosecha de fe. \"De la misma forma que el gran diálogo de amor  entre Dios y el hombre fue preparado por el Espíritu Santo y se realizó en la tierra de Asia en el misterio de Cristo, así el diálogo entre el Salvador y los pueblos del continente continúa hoy con la fuerza del mismo Espíritu, que sigue actuando en la Iglesia\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 18). Durante mis visitas pastorales a la India, me impresionaron las numerosas expresiones del cristianismo en vuestro país. La presencia de las tradiciones latina y oriental, tan cercanas entre sí, es una gran fuente de fuerza y vitalidad para la Iglesia. A veces, la relación puede implicar un desafío para vuestras comunidades, al esforzaros por trabajar juntos para encontrar modos concretos de servicio al pueblo de Dios. <a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/2003/may/documents/hf_jp-ii_spe_20030513_syro-malabar-church.html\">Como dije a los obispos de rito siro-malabar de vuestro país</a>, es importante perseverar en el fortalecimiento de los vínculos con vuestros hermanos en el episcopado de los ritos orientales, a través de un eficaz diálogo interritual, para superar cualquier malentendido que pudiera surgir ocasionalmente. Esto acontece especialmente en los ámbitos concernientes a la evangelización y la atención pastoral de los católicos orientales en la India (cf.<i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 27).</p>\n<p>Dado que Cristo os ha puesto como pastores de su grey, estáis llamados de modo especial a fomentar el diálogo mutuo y la comprensión entre los católicos y las demás comunidades cristianas. El apóstol san Pablo nos anima a \"vivir como hijos de la luz; pues el fruto de la luz consiste en toda bondad, justicia y verdad\" (<i>Ef</i> 5, 8-9). Como obispos, no sólo tenéis la obligación de vivir como hijos de esta luz, sino también de ayudar a iluminar el camino de todos los seguidores de Cristo, guiándolos hacia una solidaridad espiritual cada vez más completa.</p>\n<p>3. Es muy alentador ver el impresionante número de vocaciones religiosas y diocesanas en vuestras provincias, y el alto porcentaje de fieles que asisten a la misa dominical. Aunque vuestras Iglesias locales sean materialmente pobres, especialmente si se las compara con otras comunidades cristianas, son ricas en recursos humanos. Esto resulta evidente por el elevado número de comunidades cristianas de base y de movimientos y asociaciones laicales que desempeñan un papel tan vital para la vida eclesial de vuestras regiones. A pesar de estos signos positivos, vuestras diócesis afrontan también algunos desafíos. La influencia negativa de los medios de comunicación social, el secularismo, el materialismo y el consumismo, juntamente con las falsas promesas de algunos grupos fundamentalistas, han inducido a algunos católicos a renunciar a su fe</p>\n<p>Lamentablemente, también algunos miembros del clero han sido atraídos, a veces, por falsas promesas de dinero, comodidad y poder.</p>\n<p>Al afrontar esos problemas, se siente la tentación de plantear la misma pregunta que los discípulos formularon a san Pedro inmediatamente después de Pentecostés:  \"¿Qué hemos de hacer?\" (<i>Hch</i> 2, 37). A este respecto, es consolador ver que muchas de vuestras diócesis responden a esta pregunta con Sínodos y planes pastorales, afrontando con seriedad los problemas y, de este modo, evitando posibles crisis futuras. Como dije en mi carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, las  iniciativas pastorales deben incluir  siempre los cuatros pilares cristianos:  la santidad, la oración, los sacramentos y la palabra de Dios (cf. nn. 30-41), teniendo presente que \"no se trata, pues, de inventar un nuevo programa. El programa ya existe. Es el de siempre, recogido por el Evangelio y la Tradición viva\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">ib</a>.</i>, 29).</p>\n<p>4. Una planificación pastoral eficaz debe adaptarse al contexto actual de modo que afronte los problemas particulares creados por la sociedad moderna. Como muchos otros países, también la India se encuentra implicada en el movimiento hacia una cultura de la muerte, como se ha visto, por ejemplo, en las peligrosas amenazas que se ciernen sobre los niños por nacer, especialmente sobre las niñas. Hermanos en el episcopado, os animo a permanecer vigilantes en vuestros esfuerzos por predicar con valentía la firme enseñanza de la Iglesia sobre el derecho inviolable a la vida de todo ser humano inocente. Los esfuerzos concertados para frenar la cultura de la muerte requieren el compromiso de toda la comunidad católica. Por eso, cualquier estrategia a este respecto debe involucrar a las personas, a las familias, a los movimientos y a las asociaciones comprometidos en construir \"una sociedad en la que se reconozca y tutele la dignidad de cada persona, y se defienda y promueva la vida de todos\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, 90).</p>\n<p>La globalización también pone en tela de juicio las costumbres y la ética tradicionales. Esto se ve claramente en los intentos de imponer a la sociedad asiática modelos de planificación familiar y medidas sanitarias reproductivas moralmente inaceptables. Al mismo tiempo, una comprensión incorrecta de la ley moral ha llevado a muchas personas a justificar una actividad sexual inmoral con el pretexto de la libertad, que ha desembocado a su vez en la aceptación común de la mentalidad anticonceptiva (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 6). Las consecuencias de esta actividad irresponsable no sólo amenazan la institución de la familia, sino que también contribuyen a la difusión del VIH y del sida, que en algunas partes de vuestro país está alcanzando proporciones de epidemia. La respuesta de la Iglesia en la India debe consistir en seguir promoviendo la santidad de la vida matrimonial y el \"lenguaje natural que expresa la recíproca donación total de los esposos\" (<i><a href=\"http://www.vatican.va/archive/catechism_sp/p3s2c2a6_sp.html#III El amor de los esposos\">Catecismo de la Iglesia católica</a></i>, n. 2370). La Iglesia está llamada a proclamar que el amor verdadero es el amor cristiano, y que el amor cristiano es un amor casto. Os exhorto a apoyar programas de educación que destaquen la enseñanza de la Iglesia a este respecto.</p>\n<p>Al mismo tiempo, hay que esforzarse por fomentar el respeto de la dignidad y los derechos de la mujer, para garantizar que se promueva un \"nuevo feminismo\" en todos los niveles de la sociedad india. Esto evitará \"caer en la tentación de seguir modelos <i>machistas</i>, para reconocer y expresar el verdadero espíritu femenino en todas las manifestaciones de la convivencia ciudadana, trabajando por la superación de toda forma de discriminación, de violencia y de explotación\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, 99).</p>\n<p>5. Al comienzo de este discurso, he hablado de san Francisco Javier, que contribuyó en gran medida a la difusión del cristianismo en la India. Poseía la habilidad de predicar con éxito en ambientes no cristianos. Ruego para que la Iglesia en la India, imitándolo, proclame con respeto pero con audacia el evangelio de Jesucristo. No es una tarea fácil, especialmente en las zonas donde la gente experimenta animosidad, discriminación e incluso violencia a causa de sus convicciones religiosas o de su pertenencia tribal. Estas dificultades se ven agravadas por la creciente actividad de algunos grupos hindúes fundamentalistas, que están sembrando recelo con respecto a la Iglesia y a otras religiones. Lamentablemente, en algunas regiones las autoridades estatales han cedido a las presiones de esos extremistas y han aprobado leyes injustas contra las conversiones, prohibiendo el libre ejercicio del derecho natural a la libertad religiosa, o retirando el apoyo estatal a los miembros de algunas castas que han elegido convertirse al cristianismo.</p>\n<p>A pesar de las graves dificultades y los sufrimientos que esto ha causado, la Iglesia en la India no debe renunciar jamás a su tarea fundamental de evangelización. Espero que vosotros, queridos hermanos en el episcopado, juntamente con los fieles, sigáis comprometiendo a los líderes locales de las otras creencias religiosas en un diálogo interreligioso que asegure una mayor comprensión y cooperación mutua. Del mismo modo, debéis mantener un diálogo efectivo con las autoridades locales y nacionales, para garantizar que la India siga promoviendo y protegiendo los derechos humanos básicos de todos sus ciudadanos. Parte integrante de este tipo de democracia, \"que sirve de verdad al bien de las personas y de los pueblos, es el respeto a la libertad religiosa, porque este es el derecho que afecta a la libertad interior más íntima y soberana de la persona\" (<i>Discurso al nuevo embajador de la India ante la Santa Sede</i>, 13 de diciembre de 2002).</p>\n<p>6. «\"Como el Padre me envió, también yo os envío\" (<i>Jn </i>20, 21). De la perpetuación en la Eucaristía del sacrificio de la cruz y de la comunión con el cuerpo y la sangre de Cristo la Iglesia recibe la fuerza espiritual necesaria para cumplir su misión» (<i><a href=\"/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">Ecclesia de Eucharistia</a></i>, 22).</p>\n<p>Queridos hermanos en el Señor, espero que cuando, llenos de \"fuerza espiritual\", volváis a vuestras Iglesias locales, después de esta visita a las tumbas de los santos Apóstoles, hayáis renovado vuestro deseo de participar cada vez más plenamente en la misión de la Iglesia, que \"es continuación de la de Cristo\" (cf. <i> <a href=\"/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_20030417_eccl-de-euch.html\">ib</a>.</i>).</p>\n<p>En este Año del Rosario ruego para que, por intercesión de la santísima Virgen, el Espíritu Santo os confirme a vosotros, al clero, a los religiosos y a los laicos de vuestras diócesis en el \"carisma de Dios que está en vosotros\" (<i>2 Tm</i> 1, 6), y os imparto cordialmente mi bendición apostólica como prenda de alegría y paz en el Señor.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}