{
    "id": "hf_jp-ii_let_20030516_seminaristen-mainz",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "2003-05-16",
    "title": "Letter to His Eminence Card. Karl Lehmann for the first meeting of German seminarians in Mainz",
    "excerpt": {
        "de": "Hochwürdigster Herr Kardinal!Meine lieben Seminaristen!"
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/letters/2003/documents/hf_jp-ii_let_20030516_seminaristen-mainz.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font face=\"Times\" size=\"3\">  </font><i><b><font color=\"#663300\" face=\"Times\" size=\"+1\">BOTSCHAFT VON JOHANNES PAUL II. </font></b></i></p>\n<center>\n<i><b><font color=\"#663300\" face=\"Times\" size=\"1\"> </font><font color=\"#663300\" face=\"Times\" size=\"+1\">ZUM ERSTEN DEUTSCHEN SEMINARISTENTAG IN MAINZ</font><font face=\"Times\" size=\"3\"><br> </br></font></b></i>\n<font face=\"Times\" size=\"3\"> <font face=\"Times\" size=\"3\"> <p><i><font color=\"#663300\">Freitag, 16. Mai 2003</font></i></p> </font></font>\n</center>\n<p align=\"center\"> </p>\n<p align=\"center\"><font face=\"Times\" size=\"3\">Seiner Eminenz <br/>Hochwürdigstem Herrn <br/>Kardinal Karl Lehmann <br/>Mainz </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\"><i>Hochwürdigster Herr Kardinal! <br/>Meine lieben Seminaristen! </i></font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Mit Freude habe ich vom ersten Deutschen Seminaristentag Kenntnis erlangt, der am 7. und 8. Mai in Mainz stattfindet. Gerne versichere ich euch allen meine geistliche Nähe während dieser wichtigen Begegnung und bitte Sie, verehrter Bruder, allen Teilnehmern meinen herzlichen Gruß zu überbringen, angefangen von Kardinal Zenon Grocholewski, dem Präfekten der Kongregation für das Katholische Bildungswesen (für die Seminare und Studieneinrichtungen), den ihr aus diesem Anlaß eingeladen habt. Von Herzen wünsche ich der Begegnung einen guten und fruchtbaren Verlauf! </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Liebe Priesteramtskandidaten, auf euch richten sich die hoffnungsvollen Blicke der Katholiken in Deutschland. In diesen Tagen hat uns die Liturgie das Bild des Guten Hirten vor Augen geführt, der das Vorbild eines jeden Priesters und Seelsorgers ist. Um ihm in Treue folgen zu können, empfiehlt uns der Herr selbst, mit ihm ganz vereint zu bleiben, denn »wie die Rebe aus sich keine Frucht bringen kann, sondern nur, wenn sie am Weinstock bleibt, so könnt auch ihr keine Frucht bringen, wenn ihr nicht in mir bleibt« (<i>Joh</i> 5, 4). </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Bleibt ganz fest mit Christus verbunden, liebe junge Seminaristen, und ihr werdet den wahren und vollen Sinn eurer Existenz finden! Sucht den Herrn mit all euren Kräften und liebt ihn über alles andere. Jesus soll der Mittelpunkt eurer Interessen und Pläne sein! Das Gebet, das Hören auf Gottes Wort, das Schweigen und die Betrachtung sowie der beständige Empfang der heiligen Sakramente werden euch zu wahren Freunden Jesu machen und zu unerschrockenen Aposteln seiner Frohen Botschaft. Betet den göttlichen Erlöser an und sucht jeden Tag die Begegnung mit ihm, vor allem im Allerheiligsten Altarssakrament. Wenn die Eucharistie – so habe ich in meiner jüngsten Enzyklika <i>Ecclesia de Eucharistia</i> dargelegt – die Mitte und der Höhepunkt des Lebens der Kirche ist, will ich unterstreichen, daß sie »der wesentliche und zentrale Seinsgrund für das Sakrament des Priestertums ist, das ja im Augenblick der Einsetzung der Eucharistie und zusammen mit ihr gestiftet worden ist« (Nr. 3 ). </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Fest verankert in Christus werdet ihr keine Angst vor Schwierigkeiten haben und fähig sein, als Apostel der Neuevangelisierung zu Beginn dieses Dritten Jahrtausends zu wirken. Daher müßt ihr den Geist tiefer Kirchlichkeit pflegen und aus diesen Jahren des Studiums und der Ausbildung das Beste machen, um kulturell zu wachsen und mit kirchlichem Bewußtsein in der verantwortungsvollen Aufgabe zu reifen, die euch durch den Empfang der Priesterweihe in der christlichen Gemeinde zukommen wird. Bleibt geistig offen für die großen Probleme der Welt und richtet euch von nun an auf eine grenzenlose apostolische Wirksamkeit aus. </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Gerne vertraue ich euch und eure Anliegen – auch die Schwierigkeiten, denen ihr möglicherweise auf eurem persönlichen und beruflichen Weg begegnen werdet – der Allerseligsten Jungfrau Maria an, der Mutter der Kirche. Sie, der helle Stern der Glaubensverkündigung, möge eure Schritte hin auf das Ziel der Heiligkeit leiten. Sie möge euch innere Formung verleihen für ein fruchtbares Apostolat voll Freude für euch selbst und voll Licht für all jene, die eurem seelsorglichen Dienst anvertraut sein werden. Ich erbitte den Schutz der Gottesmutter auch für eure Oberen und für eure Ausbilder, für eure Seelsorger und für die geistlichen Gemeinschaften, denen ihr angehört, für eure Familien und nicht zuletzt für das ganze deutsche Volk. Meine Zuneigung ist euch gewiß und – indem ich euch gerne meines Gebetes versichere – erteile ich jedem von euch von Herzen den Apostolischen Segen. </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\"><i>Aus dem Vatikan, am 16. Mai 2003</i> </font> </p>\n<p align=\"center\"><font face=\"Times\" size=\"3\"><b>JOHANNES PAUL II.</b> </font> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}