{
    "id": "hf_jp-ii_spe_19840331_pellegrini-italiani",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1984-03-31",
    "title": "To various Italian groups of pilgrims",
    "excerpt": {
        "it": "Amati fratelli nell’episcopato e carissimi fedeli!",
        "pt": "Amados Irmãos no Episcopado e caríssimos Fiéis!"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1984/march/documents/hf_jp-ii_spe_19840331_pellegrini-italiani.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1984/march/documents/hf_jp-ii_spe_19840331_pellegrini-italiani.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI  PAOLO II <br>A GRUPPI DI PELLEGRINI ITALIANI</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sabato, 31 marzo 1984</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Amati fratelli nell’episcopato e carissimi fedeli! </i></p>\n<p align=\"left\"> 1. Con grande gioia vi accolgo in questa basilica Vaticana e porgo a tutti il mio affettuoso saluto: in primo luogo all’arcivescovo di Modena monsignor Santo Quadri e ai fedeli della cara arcidiocesi, a lui affidata; poi ai fedeli di Subiaco e all’abate monsignor Stanislao Andreotti e infine agli iscritti all’associazione dell’Apostolato della preghiera con i loro direttori e responsabili. Saluto con pari cordialità tutti gli altri pellegrini. </p>\n<p align=\"left\"> La vostra presenza è fondamentalmente un atto di viva fede cristiana. Siete venuti infatti a Roma in spirito di preghiera e di penitenza, perché riconoscete in Cristo il redentore divino morto sulla croce per la liberazione dell’umanità dal peccato e sempre presente per noi e con noi, come amico e salvatore. Meditando sull’avvenimento centrale della incarnazione e della passione redentrice, l’apostolo ed evangelista san Giovanni scriveva: “In questo si è manifestato l’amore di Dio per noi: Dio ha mandato il suo Figlio unigenito nel mondo, perché noi avessimo la vita per lui. In questo sta l’amore: non siamo stati noi ad amare Dio, ma è lui che ha amato noi e ha mandato il suo Figlio come vittima di espiazione per i nostri peccati” (<i>1 Gv</i> 4, 9-10). </p>\n<p align=\"left\"> Ebbene, il vostro pellegrinaggio di fede e di amore dimostra la convinzione che anima e dirige tutta la vostra vita, e io auguro di cuore che esso sia fecondo di santi propositi, stimolandovi alla fervorosa perseveranza nella testimonianza di Cristo, ovunque si svolge la vostra quotidiana esistenza. </p>\n<p align=\"left\"> L’Anno Santo della Redenzione sia per voi, cari fedeli, e per la Chiesa intera una data e una tappa storica per credere con maggiore convinzione nel messaggio e nell’opera redentrice di Cristo, per amare con più fervore anche in riparazione dell’ingratitudine di tante persone, per testimoniare con coraggio e coerenza nella società odierna la vostra fede. </p>\n<p align=\"left\"> 2. Mi rivolgo ora in particolare ai singoli gruppi.</p>\n<p align=\"left\"> - Per i fedeli dell’arcidiocesi di Modena prendo lo spunto dalle grandiose manifestazioni culturali e religiose che, iniziatesi il 31 gennaio, festa di san Geminiano vescovo, si protraggono per tutto l’anno, per commemorare l’ottavo centenario della dedicazione della storica cattedrale, recentemente restaurata in tutto il suo splendore. Questo tempio romanico, voluto dai modenesi sopra la tomba del grande santo vescovo Geminiano iniziò nel 1099. Sono passati ormai tanti secoli, e Modena è diventata città industriale, dinamica, produttiva, con un soddisfacente reddito familiare e un benessere abbastanza diffuso. Città ricca di storia e di cultura - basta pensare alla grandiosa biblioteca Estense e all’università - Modena deve essere e rimanere città ricca anche di religiosità e di fede cristiana. La vostra cattedrale con il campanile della Ghirlandina è un simbolo e un monito! Non abbandonate le vostre profonde tradizioni cristiane! Continuate a vivere nel solco e con gli ideali dei vostri antenati! I festeggiamenti commemorativi del presente anno diano a tutti i fedeli dell’arcidiocesi una sempre maggiore presa di coscienza della missione della “comunità cristiana”, facendo sentire e capire che c’è una responsabilità personale di approfondimento dottrinale della fede e di perfezionamento ascetico nella decisa ripulsa del male, con qualunque nome si chiami; c’è una responsabilità ecclesiale di testimonianza e di catechesi; e c’è una responsabilità sociale-civile di interessamento e di intervento per il bene comune, specialmente a servizio del prossimo più bisognoso o più minacciato. Dirigete le vostre attività pastorali specialmente verso l’istruzione religiosa dei giovani e degli adulti e verso la frequenza alla santa messa domenicale e festiva. A questo scopo vi potrà essere utile la lettera pastorale del vostro arcivescovo, sul tema “Con Cristo nella Chiesa per la vita del mondo”. </p>\n<p align=\"left\"> - La presenza di voi, fedeli di Subiaco, mi fa ricordare quella dolce sera autunnale del 28 settembre 1980, quando, dopo aver pregato con i vescovi europei al Sacro Speco di san Benedetto e nella basilica di Santa Scolastica, entrai nella vostra suggestiva città, ricevetti dal sindaco le chiavi simboliche, e poi celebrai la santa messa all’altare elevato in Piazza della Resistenza. In quell’occasione, dopo aver firmato con i vescovi europei il messaggio all’Europa, vi ricordavo che san Benedetto in quel luogo mistico e austero aveva ideato e iniziato l’unica e valida rivoluzione, quella pacifica e costruttiva della preghiera e del lavoro. Nella Chiesa di Santa Scolastica dicevo poi che san Benedetto ci ha insegnato “che la vita dell’uomo è degna di essere vissuta, senza superficiale ottimismo utopistico né disperato pessimismo, perché è dono dell’amore di Dio e deve essere una continua, perenne, costante ricerca di Dio, l’unico vero e autentico valore assoluto” (cf. Ioannis Pauli PP. II, <i> <a href=\"/content/john-paul-ii/it/speeches/1980/september/documents/hf_jp-ii_spe_19800928_preghiera-subiaco.html\"> Supplicatio ad S. Benedictum in S. Scholasticae Cathedrali habita</a></i>, die 28 sept. 1980: <i>Insegnamenti di Giovanni Paolo II</i>, III/2 [1980] 743). Queste medesime parole desidero rivolgere oggi a voi. Quante vicende si sono susseguite nella storia, dai tempi burrascosi di san Benedetto ai tragici avvenimenti bellici di quarant’anni fa, che martoriarono le vostre terre, alle dolorose incertezze della nostra epoca! E tuttavia l’insegnamento del santo patriarca rimane valido per sempre e per tutti. Continuate anche voi a lavorare e a pregare, con fiducia e serenità, convinti che - come è scritto nella regola benedettina - nulla si deve anteporre all’amore di Cristo, “il quale tutti conduce alla vita eterna” (S. Benedicti, <i>Regula</i>, VII, 3-9.11-12). </p>\n<p align=\"left\"> - Infine, una parola calorosa di apprezzamento e di compiacimento giunga agli iscritti all’Apostolato della preghiera. Il discorso dovrebbe farsi molto più ampio e più profondo di quanto sia possibile in questo breve tempo, data l’importanza fondamentale di questo apostolato nella Chiesa in generale e nella vita singola di ogni fedele. In questa circostanza, motivata dal pellegrinaggio giubilare dell’Anno Santo della Redenzione, richiamandomi al messaggio del sacro Cuore di Gesù a santa Margherita Maria e alle grandi encicliche dei miei predecessori, Leone XIII (<i>Annum Sacrum</i>, 25 maggio 1899), Pio XI (<i>Miserentissimus Redemptor</i>, 8 maggio 1928), Pio XII (<i>Haurietis aquas</i>, 15 maggio 1956), Paolo VI (<i><a href=\"/content/paul-vi/it/apost_letters/documents/hf_p-vi_apl_19650206_investigabiles-divitias.html\">Investigabiles divitias Christi</a></i>, 6 febbraio 1965;<i> Diserti interpretes facti</i>, 25 maggio 1965) e alle mie due encicliche <a href=\"http://www.vatican.va/edocs/ITA1220/_INDEX.HTM\"><i>Redemptor Hominis</i> </a>e <i><a href=\"http://www.vatican.va/edocs/ITA1215/_INDEX.HTM\">Dives in Misericordia</a></i>, vi esorto ad allargare e ad approfondire sempre più il raggio del vostro apostolato nelle singole parrocchie, comunità e diocesi, inculcando la preghiera e l’offerta quotidiana per la conversione dei peccatori, per le necessità della Chiesa, per i governanti e le autorità civili affinché abbiano una vera e retta coscienza nel governare; e stimolando all’autentica devozione al sacro Cuore, mediante la consacrazione delle famiglie, e soprattutto la celebrazione vissuta del primo venerdì di ogni mese con la confessione sacramentale e la partecipazione all’Eucaristia. In questo modo, anche per voi, iscritti all’Apostolato della preghiera, l’Anno Santo sarà una data memorabile e feconda di copiosi frutti spirituali. </p>\n<p align=\"left\"> 3. Nell’estendere il mio saluto a tutti gli altri gruppi presenti e ai singoli pellegrini, desidero ricordare il solenne atto di affidamento a Maria, che abbiamo compiuto domenica scorsa davanti alla venerata statua della Madonna di Fatima. Come voi sapete, quando Maria santissima apparve ai tre pastorelli nella Cova di Iria chiese insistentemente la recita del Rosario e la penitenza per la conversione di tante persone, che vivendo nel peccato rischiano l’eterna dannazione. L’Atto di affidamento a Maria sia per voi tutti un impegno ad accettare l’invito alla preghiera, alla penitenza e alla conversione. </p>\n<p align=\"left\"> Con questi voti, di cuore vi imparto la mia benedizione, che estendo volentieri alle comunità da voi rappresentate.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <a></a> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> ÀS PEREGRINAÇÕES JUBILARES DAS ARQUIDIOCESES <br/> DE MÓDENA E DE SUBIACO E <br/> DOS MEMBROS DO APOSTOLADO DA ORAÇÃO</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basílica de São Pedro<br/> Sábado, 31 de Março de 1984</i></font></p>\n<p> </p>\n<p><i>Amados Irmãos no Episcopado e caríssimos Fiéis!</i></p>\n<p>1. Recebo-vos com grande alegria nesta Basílica do Vaticano e apresento a todos a minha afectuosa saudação: em primeiro lugar ao Arcebispo de Módena D. Santo Quadri a aos fiéis da cara Arquidiocese, que lhe está confiada; depois aos fiéis de Subiaco e ao Abade D. Stanislao Andreotti e por fim aos Membros da Associação do Apostolado da Oração com os seus Directores, e Responsáveis. Saúdo com a mesma cordialidade de todos os peregrinos.</p>\n<p>A vossa presença é fundamentalmente um acto de viva fé cristã. De facto, viestes a Roma em espírito de oração e de penitência, porque reconheceis em Cristo o Redentor divino que morreu na Cruz para a libertação da humanidade do pecado e que está sempre presente para nós e connosco, como amigo e salvador. Meditando sobre o acontecimento central da Encarnação e da Paixão redentora, o apóstolo e evangelista São João escrevia: \"Nisto se manifestou o amor de Deus para connosco: Em ter enviado o Seu Filho unigénito ao mundo, para que por Ele vivamos. Nisto consiste o Seu amor: Não fomos nós que amámos a Deus, mas foi Ele que nos amou e enviou o Seu Filho como propiciação pelos nossos pecados\" (<i>1 Jo</i>. 4, 9-10).</p>\n<p>Pois bem, a vossa peregrinação de fé e de amor demonstra a convicção que anima e dirige toda a vossa vida, e eu faço votos, de coração, por que ela seja fecunda de santos propósitos, estimulando-vos a fervorosa perseverança no testemunho de Cristo, onde quer que decorra a vossa existência quotidiana.</p>\n<p>O Ano Santo da Redenção seja para vós, caros fiéis, e para a Igreja inteira uma data e uma etapa histórica para crer com maior convicção na mensagem e na obra redentora de Cristo, para amar com mais fervor também em reparação da ingratidão de tantas pessoas, para testemunhar com coragem e coerência na sociedade hodierna a vossa fé.</p>\n<p>2. Dirijo-me agora em particular a cada Grupo:</p>\n<p>Para os fiéis da <i>Arquidiocese de Módena</i> aproveito o motivo das grandiosas manifestações culturais e religiosas, que, iniciadas a 31 de Janeiro, festa de São Geminiano Bispo, se prolongarão por todo o Ano, para comemorar o oitavo centenário da dedicação da histórica Catedral, recentemente restaurada em todo o seu esplendor. Este templo românico, desejado pelos naturais de Módena em cima do túmulo do grande e santo Bispo Geminiano foi começado em 1099. Já passaram muitos séculos, e Módena tornou-se cidade industrial, dinâmica, com um satisfatório rédito familiar e um bem-estar bastante difundido. Cidade rica de história e de cultura — basta pensar na grandiosa Biblioteca Estense e na Universidade — Módena deve ser e permanecer Cidade rica também de religiosidade e de fé cristã. A vossa Catedral com o campanário da Guirlandina é um símbolo e uma admoestação! Não abandoneis as vossas profundas tradições cristãs! Continuai a viver no sulco e com os ideais dos vossos antepassados! As festas comemorativas do presente ano dêem a todos os fiéis da Arqui-diocese uma tomada de consciência cada vez maior da missão da \"comunidade cristã\", fazendo sentir e compreender que há uma responsabilidade pessoal de aprofundamento doutrinal da fé e de aperfeiçoamento ascético na decidida rejeição do mal, qualquer que seja o seu nome; há uma responsabilidade eclesial de testemunho e de catequese; e há uma responsabilidade social-civil de interesse e de intervenção pelo bem comum, especialmente ao serviço do próximo mais necessitado ou mais ameaçado. Orientai as vossas actividades pastorais de modo especial para a instrução religiosa dos jovens e dos adultos e para a frequência da Santa Missa dominical e festiva. Para este fim poderá ser-vos útil a Carta Pastoral do vosso Arcebispo sobre o tema \"Com Cristo na Igreja para a vida do mundo\".</p>\n<p>A vossa presença, fiéis de <i>Subiaco</i>, faz-me recordar aquela amena <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1980/travels/documents/trav_subiaco.html\">tarde outonal de 28 de Setembro de 1980</a>, quando depois de rezar com os <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1980/september/documents/hf_jp-ii_spe_19800928_speco-subiaco.html\">Bispos Europeus na Sagrada Gruta de São Bento</a> e na <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1980/september/documents/hf_jp-ii_spe_19800928_preghiera-subiaco.html\"> Basílica de Santa Escolástica</a>, entrei na vossa sugestiva Cidade, recebi do <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1980/september/documents/hf_jp-ii_spe_19800928_sindaco-subiaco.html\">Presidente da Câmara as chaves simbólicas</a>, e depois celebrei a<a href=\"http://w2.vatican.va/content/john-paul-ii/pt/homilies/1980/documents/hf_jp-ii_hom_19800928_subiaco.html\"> Santa Missa no altar</a>, erguido na Praça da Resistência. Naquela ocasião, depois de ter assinado com os Bispos europeus a mensagem à Europa, recordei-vos que São Bento naquele lugar místico e austero ideara e iniciara a única e válida revolução, a revolução pacífica e construtiva da oração e do trabalho. Na <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1980/september/documents/hf_jp-ii_spe_19800928_preghiera-subiaco.html\">Igreja de Santa Escolástica</a> disse em seguida que São Bento nos ensinou \"que a vida do homem é digna de ser vivida, sem superficial optimismo utópico nem desesperançado pessimismo, porque é dom do amor de Deus e deve ser continua, perene e constante busca de Deus, o único verdadeiro e autêntico Valor Absoluto\" (cf. <i>L'Oss. Rom</i>, ed. port. de 5.10.1980, pág. 17). Estas mesmas palavras quero dirigi-las hoje a vós. Quantas vicissitudes se sucederam na história, desde os tempos borrascosos de São Bento aos trágicos acontecimentos bélicos de há quarenta anos, que martirizaram as vossas terras, até às dolorosas incertezas da nossa época! E contudo o ensinamento do Santo Patriarca permanece válido para sempre e para todos. Continuai também vós a trabalhar e a rezar, com confiança e serenidade, convictos de que — como está escrito na Regra beneditina — nada se deve antepor ao amor de Cristo, \"o qual todos conduz à vida eterna\" (VII, 3-9.11-12).</p>\n<p>Por fim, uma calorosa palavra de apreço e de aprazimento dirige-se aos <i>Membros do Apostolado da Oração</i>. A dissertação deveria tornar-se muito mais ampla e mais profunda do que é possível neste breve tempo, devido à importância fundamental deste apostolado na Igreja em geral e na vida individual de cada fiel. Nesta circunstância, motivada pela peregrinação Jubilar do Ano Santo da Redenção, referindo-me à Mensagem do Sagrado Coração de Jesus Santa Margarida Maria e às grandes Encíclicas dos meus Predecessores <a href=\"http://w2.vatican.va/content/leo-xiii/pt.html\">Leão XIII</a> (<i><a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_25051899_annum-sacrum.html\">Annum Sacrum</a></i>, 25 de Maio de 1899), <a href=\"http://w2.vatican.va/content/pius-xi/pt.html\">Pio XI</a> (<i><a href=\"http://w2.vatican.va/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19280508_miserentissimus-redemptor.html\">Miserentissimus Redemptor</a></i>, 8 de Maio de 1928), <a href=\"http://w2.vatican.va/content/pius-xii/pt.html\">Pio XII</a> (<i><a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_15051956_haurietis-aquas.html\">Haurietis Aquas</a></i>, 15 de Maio de 1956), <a href=\"https://w2.vatican.va/content/paul-vi/pt.html\">Paulo VI</a> (<i><a href=\"https://w2.vatican.va/content/paul-vi/la/apost_letters/documents/hf_p-vi_apl_19650206_investigabiles-divitias.html\">Investigabiles divitias Christi</a></i>, 6 de Fevereiro de 1965; <i>Diserti interpretis facti</i>, 25 de Maio de 1965) e as minhas duas Encíclicas <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i> e <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\">Dives in misericordia</a></i>, exorto-vos a, alargar e a aprofundar cada vez mais o raio do vosso apostolado em cada paróquia, comunidade e Diocese, inculcando a oração e a oferta quotidiana pela conversão dos pecadores, pelas necessidades da Igreja, pelos Governantes e as Autoridades civis a fim de que tenham uma consciência verdadeira e recta ao governar; e estimulando à autêntica devoção ao Sagrado Coração, mediante a consagração das famílias, e sobretudo a celebração vivida da primeira Sexta-feira de cada mês com a confissão sacramental e a participação da Eucaristia, Deste modo também para vós, membros do Apostolado da Oração, o Ano Santo será uma data memorável e fecunda de copiosos frutos espirituais.</p>\n<p>3. Ao fazer extensiva a minha saudação a todos os outros grupos presentes e a cada peregrino, desejo recordar o <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/homilies/1984/documents/hf_jp-ii_hom_19840325_giubileo-famiglie.html\">solene acto de entrega a Maria</a>, que fizemos no domingo passado diante da venerada estátua de Nossa Senhora de Fátima, Como sabeis, quando Maria Santíssima apareceu aos 3 pastorinhos na Cova da Iria pediu insistentemente que se recitasse o Rosário e se fizesse penitência pela conversão de tantas pessoas, que vivendo em pecado correm o perigo da condenação eterna. O Acto de entrega a Maria seja para todos vós um compromisso a aceitar o convite à oração, à penitência e à conversão.</p>\n<p>Com estes votos, de coração vos concedo a minha Bênção, que de bom grado faço extensiva às Comunidades que vós representais.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}