{
    "id": "hf_jp-ii_spe_20040913_ad-limina-new-zealand",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2004-09-13",
    "title": "To the Bishops of New Zealand on their \"ad Limina\" visit",
    "excerpt": {
        "en": "1. \"What we preach is not ourselves, but Jesus Christ as Lord with ourselves as servants\" (2 Cor4:5). With these telling words of Saint Paul I cordially welcome you,the Bishops of New Zealand, and thank Bishop Browne for the kind sentiments expressed on your behalf. I warmly reciprocate them and assure you of my prayers for yourselves and those entrusted to your pastoral care. Your first visitad Limina Apostolorumin this new millennium is an occasion to give thanks to God for the immense gift of faith in Jesus Christ so treasured by the peoples of your country (cf.Ecclesiain Oceania, 1). That same faith, for which Saints Peter and Paul shed their blood, saw from the earliest centuries the Church of Rome as \"the ultimate reference of communion\" (PastoresGregis, 57). Coming to see Peter (cf.Gal1:18) from an island nation so distant, you attest to the strength of that communion which \"safeguards legitimate differences and yet is vigilant to ensure that particularity not only does not harm unity but serves it\" (PastoresGregis, 57). 2. New Zealand enjoys a proud heritage, steeped in rich cultural diversity, yet like many other countries is today suffering the effects of unrestrained secularism. This radical \"split between the Gospel and culture\" (Evangelii Nuntiandi,20) is manifested as a \"crisis of meaning\" (cf.Fides et Ratio, 81): the distortion of reason by particular interest groups and exaggerated individualism are examples of this perspective of life which neglects the search for the ultimate goal and meaning of human existence. Your own reports indeed unequivocally indicate the pressing need for Christ’s liberating message in a society experiencing the tragic consequences of the eclipse of the sense of God: the drift away from the Church; the undermining of family life; the facilitation of abortion and prostitution; a misguided vision of life which seeks pleasure and \"success\" rather than goodness and wisdom.",
        "fr": "1. \"Car ce n'est pas nous que nous prêchons, mais le Christ Jésus, Seigneur; nous ne sommes nous, que vos serviteurs\" (2Co4, 5). C'est avec ces paroles significatives de saint Paul, que je vous souhaite une cordiale bienvenue, Evêques de Nouvelle-Zélande, et je remercie Mgr Browne pour les sentiments cordiaux qu'il a exprimés en votre nom. J'y réponds avec plaisir et je vous assure de mes prières pour vous et pour tous ceux qui sont confiés à votre sollicitude pastorale. Votre première visitead limina Apostolorumen ce nouveau millénaire est une occasion de rendre grâce à Dieu pour l'immense don de la foi en Jésus Christ, si précieux pour les peuples de votre pays (cf.Ecclesia in Oceania, n. 1). Cette même foi, pour laquelle les saints Pierre et Paul versèrent leur sang, a vu dès les premiers siècles dans l'Eglise de Rome \"la référence ultime de la communion\" (Pastores gregis, n. 57). En venant voir Pierre (cf.Ga1, 18), d'une nation insulaire si lointaine, vous témoignez de la communion qui \"protège les légitimes différences en même temps qu'elle veille à ce que la particularité, au lieu de nuire à l'unité, lui soit profitable\" (Pastores gregis, n. 57).",
        "de": "1. »Wir verkündigen nämlich nicht uns selbst, sondern Jesus Christus als den Herrn, uns aber als eure Knechte um Jesu willen« (2Kor4,5). Mit diesen vielsagenden Worten des hl. Paulus heiße ich euch, dieBischöfe Neuseelands, herzlich willkommen und danke Bischof Browne für die in eurem Namen zum Ausdruck gebrachten freundlichen Empfindungen, die ich meinerseits von Herzen erwidere, während ich euch und all jene meines Gebets versichere, die eurer pastoralen Sorge anvertraut sind. Euer erster Besuch »ad limina Apostolorum« in diesem neuen Jahrtausend ist eine Gelegenheit, Gott für das große von der Bevölkerung eures Landes zutiefst geschätzte Geschenk des Glaubens an Jesus Christus zu danken (vgl.Ecclesia in Oceania, 1). Der gleiche Glaube, für den die hll. Petrus und Paulus ihr Blut vergossen haben, sah von den ersten Jahrhunderten an die römische Kirche als »letztgültigen Bezugspunkt für die Gemeinschaft« (Pastores gregis, 57). Ihr kommt von einem fernen Inselstaat, um Kephas kennenzulernen (vgl.Gal1,18), und bezeugt so die Stärke jener Gemeinschaft, die »die legitime Vielfalt schützt und zugleich darüber wacht, daß die Besonderheit der Einheit nicht nur nicht schadet, sondern ihr dient« (Pastores gregis, 57).",
        "it": "1. \"Noi infatti non predichiamo noi stessi, ma Gesù Cristo Signore\" (2 Cor4, 5). Con queste significative parole di san Paolo vi porgo il mio cordiale benvenuto,Vescovi della Nuova Zelanda, e ringrazio il Vescovo Browne per i cortesi sentimenti che ha espresso a vostro nome. Li ricambio calorosamente e vi assicuro delle mie preghiere per voi e per quanti sono affidati alla vostra sollecitudine pastorale. La vostra prima visitaad Liminain questo nuovo millennio si svolge in occasione del rendimento di grazie a Dio per l'immenso dono della fede in Gesù Cristo, tanto apprezzato dai popoli del vostro Paese (cfrEcclesia in Oceania,n. 1). Quella stessa fede, per la quale i santi Pietro e Paolo hanno versato il proprio sangue, fin dai primi secoli vide la Chiesa di Roma come \"il riferimento ultimo della comunione\" (Pastores gregis, n. 57). Venendo per vedere Pietro (cfrGal1, 18) da una nazione insulare tanto distante, attestate la forza di quella comunione che \"tutela le legittime varietà e nello stesso tempo veglia perché la particolarità non solo non nuoccia all'unità, ma la serva\" (Pastores gregis, n. 57).",
        "pt": "1. \"Com efeito, nós não pregamos a nós mesmos, mas a Cristo Jesus, o Senhor\" (cf.2 Cor4, 5). É com estas significativas palavras do Apóstolo São Paulo que vos dou as cordiais boas-vindas,Bispos da Nova Zelândia, e agradeço ao Bispo D. Denis Browne as amáveis expressões que quis manifestar em vosso nome. Retribuo-as calorosamente e asseguro-vos as minhas orações por todos vós e por quantos foram confiados à vossa solicitude pastoral. A vossa primeira visitaad Liminaneste novo milénio constitui uma ocasião de acção de graças a Deus pelo imenso dom da fé em Jesus Cristo, tão estimado pelos povos do vosso país (cf.Ecclesia in Oceania,1). Esta mesma fé, pela qual os Santos Apóstolos Pedro e Paulo derramaram o seu sangue, desde os primeiros séculos considerou a Igreja de Roma como \"a referência suprema da comunhão\" (cf.Pastores gregis,57). O facto de terdes vindo até aqui para conhecer a Cefas (cf.Gl1, 18), provenientes de uma nação insular tão distante, dá testemunho da força daquela comunhão, que \"tutela as legítimas diversidades e ao mesmo tempo vigia para que as particularidades sirvam a unidade e de forma alguma a prejudiquem\" (Pastores gregis,57).",
        "es": "Eminencia;queridos hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2004/september/documents/hf_jp-ii_spe_20040913_ad-limina-new-zealand.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2004/september/documents/hf_jp-ii_spe_20040913_ad-limina-new-zealand.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2004/september/documents/hf_jp-ii_spe_20040913_ad-limina-new-zealand.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2004/september/documents/hf_jp-ii_spe_20040913_ad-limina-new-zealand.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2004/september/documents/hf_jp-ii_spe_20040913_ad-limina-new-zealand.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2004/september/documents/hf_jp-ii_spe_20040913_ad-limina-new-zealand.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> ADDRESS OF JOHN PAUL II<br>TO THE BISHOPS OF NEW ZEALAND<br/>ON THEIR \"AD LIMINA\" VISIT</br></font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times\">Monday, 13 September 2004</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Your Eminence,<br/> Dear Brother Bishops, </i></p>\n<p align=\"left\">1. \"What we preach is not ourselves, but Jesus Christ as Lord with ourselves as servants\" (<font face=\"Times New Roman\"><i>2 Cor </i>4:5). With these telling words of Saint Paul I cordially welcome you, <i>the Bishops of New Zealand</i>, and thank Bishop Browne for the kind sentiments expressed on your behalf. I warmly reciprocate them and assure you of my prayers for yourselves and those entrusted to your pastoral care. Your first visit <i>ad Limina Apostolorum </i>in this new millennium is an occasion to give thanks to God for the immense gift of faith in Jesus Christ so treasured by the peoples of your country (cf. </font> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\"> <i>Ecclesia</i> <i>in Oceania</i></a><font face=\"Times New Roman\">, 1). That same faith, for which Saints Peter and Paul shed their blood, saw from the earliest centuries the Church of Rome as \"the ultimate reference of communion\" (<a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\"><i>Pastores</i> <i>Gregis</i></a>, 57). Coming to see Peter (cf. <i>Gal</i> 1:18) from an island nation so distant, you attest to the strength of that communion which \"safeguards legitimate differences and yet is vigilant to ensure that particularity not only does not harm unity but serves it\" (<a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\"><i>Pastores</i> <i>Gregis</i></a>, 57). 2. New Zealand enjoys a proud heritage, steeped in rich cultural diversity, yet like many other countries is today suffering the effects of unrestrained secularism. This radical \"split between the Gospel and culture\" (<i><a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a>, </i>20) is manifested as a \"crisis of meaning\" (cf. <i> <a href=\"http://www.vatican.va/edocs/ENG0216/_INDEX.HTM\">Fides et Ratio</a></i>, 81): the distortion of reason by particular interest groups and exaggerated individualism are examples of this perspective of life which neglects the search for the ultimate goal and meaning of human existence. Your own reports indeed unequivocally indicate the pressing need for Christ’s liberating message in a society experiencing the tragic consequences of the eclipse of the sense of God: the drift away from the Church; the undermining of family life; the facilitation of abortion and prostitution; a misguided vision of life which seeks pleasure and \"success\" rather than goodness and wisdom.</font></p>\n<p align=\"left\">Faced with such disquieting developments, New Zealanders look to you to <i>be men of hope, preaching and teaching with passion the splendour of Christ’s truth which dispels the darkness and illuminates the true path of life</i>. Know that the Lord himself is close to you! Listen to his voice: \"Courage! It is I! Have no fear\" (<i>Mk</i> 6:50). With your hearts and minds firmly fixed on Christ, I am confident that you will lead others from the limitations of shallow thinking into the open radiance of God’s love. Indeed, it is only by contemplating the unfathomed beauty of humanity’s final destiny – eternal life in heaven – that the multitude of daily joys and sorrows can be adequately explained, enabling people to embrace life’s challenges with the confidence born of faith and hope.</p>\n<p align=\"left\">3. All the faithful of Aotearoa, through their baptismal vocation, are called to share in your witness to the hope that the Church holds (cf. <i>1</i> <i>Pt</i> 3:15). There is no better way to do this than through joyful participation in worship. <i>Sunday Mass</i>, beyond the fulfilment of a solemn obligation, <i>is a glorious epiphany of the Church</i> in which the holy People of God, actively and fully sharing in the same liturgical celebration (cf. <font face=\"Times\" size=\"3\"> <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_05071998_dies-domini.html\"> Dies Domini</a></i></font>, 34), testify to the \"supreme day of faith\", \"an indispensable day\", \"the day of Christian hope!\" </p>\n<p align=\"left\">The weakening in Sunday Mass observance, of which each of you has spoken with profound concern, dims the light of witness to Christ’s presence in your country. When Sunday becomes subordinate to a popular concept of \"weekend\" and is unduly dominated by entertainment and sport, rather than being truly sanctified and revitalized, people remain trapped in a relentless and often meaningless pursuit of novelty and fail to experience the freshness of Christ’s \"living water\" (<i>Jn</i> 4:11). In this regard, <font face=\"Times New Roman\">echoing the words found in the Letter to the Hebrews, I join you in urging the laity of New Zealand – and in a special way the young people – to remain faithful to the celebration of Sunday Mass: \"hold fast the confession of our hope without wavering, ... not neglecting to meet together ... but encouraging one another\" (<i>Heb</i> 10:23-25). </font></p>\n<p align=\"left\">4. From her sacred liturgy, the Church draws strength and inspiration for her mission to evangelize. This was expressed with great clarity during the Synod for Oceania: <i>the \"purpose of being with Jesus is to go forth from Jesus, in his power and with his grace</i>\" (<a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\"><i>Ecclesia</i> <i>in Oceania</i></a>, 3). This dynamic, articulated during the Prayer after Communion and the Concluding Rite of every Mass (cf. <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_05071998_dies-domini.html\"> Dies Domini</a></i>, 45), directs every Christian to the task of the evangelization of culture. It is a duty that no single believer can ignore. Sent by the Lord himself into the vineyard – the home, schools, the workplace, civic organizations – Christ’s disciples find no time for \"standing idle in the marketplace\" (<i>Mt</i> 20:3), nor can they be so absorbed by the internal aspects of parish life that they are distracted from the command to evangelize others actively (cf. <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\"> Christifideles Laici</a>,</i> 2). Spurred on by word and strengthened by sacrament, the followers of Jesus must return to their \"vineyard\" burning with a desire to \"speak\" of Christ and to \"show\" him to the world (cf. <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> Novo Millennio Ineunte</a>,</i> 16).Dear Brothers, your own pastoral letters<font face=\"Times New Roman\"> are a fine example of the way in which you earnestly seek to present the truth of Christ in the public arena. The cordial relations which you have diligently developed with the government authorities allow you to be firm in your appraisal of their deliberations when necessary. In this regard, I encourage you to continue to ensure that your statements clearly convey the whole of the Church’s magisterial teaching. Among the many challenges currently confronting you in this regard is the need to <i>defend the sanctity and uniqueness of marriage</i>. </font>Established by the Creator with its own nature and purpose, preserved in natural moral law, and given expression in all cultures, the institution of marriage necessarily entails the complementarity of husbands and wives who participate in God’s creative activity through the bearing and raising of children. Spouses rightly deserve specific and categorical legal recognition by the State, while any attempt to equate marriage with other forms of cohabitation violates its unique role in God’s plan for humanity.</p>\n<p align=\"left\">5. Within the context of the evangelization of culture, I wish to acknowledge the outstanding contribution of your Catholic schools. Their growth has enriched the faith of the Christian community and contributed to the promotion of excellence in the nation. The worth of our schools cannot, however, be measured simply in numbers. <i>Catholic schools today must be active agents of evangelization at the heart of parish life! </i>To this end I appeal directly to the generous and sincere young faithful of New Zealand: Enter into your religious education with enthusiasm! Listen to the voice of Jesus calling you to share in the life of his family, the Church! Take up your rightful place in parish life! </p>\n<p align=\"left\">Catechesis and religious education today is a taxing apostolate. I thank and encourage those many lay men and women, together with Religious, who with unstinting dedication strive to ensure that <font face=\"Times New Roman\"> \"the baptized ... become daily more appreciative of the gift of faith which they have received\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_en.html\">Gravissimum Educationis</a></i>, 2). As Bishops, it is your grave obligation to <i>assist teachers to deepen their personal witness to Jesus Christ among the young and to grow in their readiness to teach pupils to pray</i>, thereby enriching their</font> contribution to the specific nature and mission of Catholic education. This demands, particularly for specialist teachers, a solid theological and spiritual preparation that is in harmony with that of your priests; it also points to the need to <i>ensure that your tertiary education chaplaincies are vibrant sources of sound catechesis</i>. Here I wish also to make a special appeal to the apostolic Religious: strengthen your commitment to the educational and school apostolate! In places where the young are easily lured away from the path of truth and genuine freedom, the consecrated person’s witness to the evangelical counsels is a marvellous and irreplaceable gift.</p>\n<p align=\"left\">6. Dear Brothers, you have assiduously promoted collaboration in your leadership of the Church in New Zealand, making it possible for \"all to journey together along the common path of faith and mission\" (<font face=\"Times New Roman\"><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\"><i>Pastores</i> <i>Gregis</i></a></font><i>,</i> 44). <i>Authentic collaboration never weakens the clear and unequivocal right and duty of governance which pertains to the munus episcopale but rather is one of the fruits of its fullness</i>. I know you are selflessly assisted by your priests for whose pastoral generosity and commitment I join you in thanking the Lord. Assure them that the Christian faithful depend upon and are greatly appreciative of them. <font face=\"Times New Roman\">Similarly, Religious Priests, Brothers and Sisters need to be encouraged as they too seek to foster ecclesial communion by their cooperative presence and apostolate in your Dioceses. As a gift to the Church, the consecrated life lies at her very heart, manifesting the deep beauty of the Christian vocation to selfless, sacrificial love. In accord with your endeavours to promote a \"culture of vocation\", I urge Religious to propose afresh to young people the ideal of consecration and mission found in the various states of ecclesial life which together exist \"that the world may believe\" (<i>Jn </i>17:21). </font></p>\n<p align=\"left\">7. With affection and fraternal gratitude I offer these reflections to you and encourage you to share the fruits of the charism of truth which the Spirit has bestowed upon you. United in your proclamation of the Good News of Jesus Christ and guided by the example of the Saints, go forward in hope! Invoking upon you the intercession of Mary, \"Star of the New Evangelization\", I cordially impart my Apostolic Blessing to you and the priests, Religious, and lay faithful of your dioceses.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i> DISCOURS DU PAPE JEAN-PAUL II<br> AUX ÉVÊQUES DE LA NOUVELLE ZÉLANDE<br/>EN VISITE \"AD LIMINA APOSTOLORUM\"</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lundi 13 septembre 2004</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Eminence, <br/>chers frères dans l'épiscopat, </i> </p>\n<p align=\"left\">1. \"Car ce n'est pas nous que nous prêchons, mais le Christ Jésus, Seigneur; nous ne sommes nous, que vos serviteurs\" (2 <i>Co</i> 4, 5). C'est avec ces paroles significatives de saint Paul, que je vous souhaite une cordiale bienvenue, Evêques de Nouvelle-Zélande, et je remercie Mgr Browne pour les sentiments cordiaux qu'il a exprimés en votre nom. J'y réponds avec plaisir et je vous assure de mes prières pour vous et pour tous ceux qui sont confiés à votre sollicitude pastorale. Votre première visite<i> ad limina Apostolorum</i> en ce nouveau millénaire est une occasion de rendre grâce à Dieu pour l'immense don de la foi en Jésus Christ, si précieux pour les peuples de votre pays (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a></i>, n. 1). Cette même foi, pour laquelle les saints Pierre et Paul versèrent leur sang, a vu dès les premiers siècles dans l'Eglise de Rome \"la référence ultime de la communion\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 57). En venant voir Pierre (cf. <i>Ga</i> 1, 18), d'une nation insulaire si lointaine, vous témoignez de la communion qui \"protège les légitimes différences en même temps qu'elle veille à ce que la particularité, au lieu de nuire à l'unité, lui soit profitable\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 57). </p>\n<p align=\"left\"> 2. La Nouvelle-Zélande possède un héritage dont elle est fière, enraciné dans une riche diversité culturelle, et pourtant, comme de nombreux autres pays, elle souffre aujourd'hui des effets d'un sécularisme sans frein. Cette profonde \"rupture entre Evangile et culture\" (<i><a href=\"/content/paul-vi/fr/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, n. 20) se manifeste sous la forme d'une \"crise de la signification\" (cf. <i><a href=\"http://www.vatican.va/edocs/FRA0075/_INDEX.HTM\">Fides et ratio</a></i>, n. 81):  la déformation de la raison par des groupes d'intérêt particuliers et un individualisme exacerbé sont des exemples de cette perspective de vie qui néglige la recherche du but et de la signification ultimes de l'existence humaine. Vos comptes-rendus soulignent en effet sans équivoque possible le besoin urgent du message libérateur du Christ dans une société qui doit faire face aux conséquences tragiques de la perte du sens de Dieu:  l'éloignement de l'Eglise; l'éclatement de la vie familiale; l'aide à l'avortement et la prostitution; une vision déformée de la vie qui recherche le plaisir et le \"succès\" plutôt que ce qui est bon et sage. Face à cette évolution inquiétante, les Néo-Zélandais attendent de vous que vous soyez des hommes d'espérance, prêchant et enseignant avec passion la splendeur de la vérité du Christ qui dissipe les ombres et illumine le véritable chemin de la vie. Sachez que le Seigneur lui-même est proche de vous! Ecoutez sa voix:  \"Ayez confiance! C'est moi! Soyez sans crainte\" (<i>Mc</i> 6, 50). En ayant le coeur et l'esprit fermement enracinés dans le Christ, je suis certain que vous conduirez vos semblables des limites d'une pensée superficielle au vaste rayonnement de l'amour de Dieu. En effet, ce n'est qu'en contemplant la beauté insondable du destin final de l'humanité - la vie éternelle au ciel - que la multitude des joies et des tristesses quotidiennes peuvent être expliquées de façon adaptée, permettant aux peuples d'affronter les défis de la vie avec la confiance qui naît de la foi et de l'espérance. </p>\n<p align=\"left\"> 3. Tous les fidèles d'Aotearoa, à travers leur vocation baptismale, sont appelés à partager votre témoignage de l'espérance dont l'Eglise est porteuse (cf 1 <i>P</i> 3, 15). Il n'y a pas de meilleure façon  d'y parvenir que la participation joyeuse au culte. La Messe du dimanche, au-delà de l'accomplissement d'une obligation solennelle, est une épiphanie glorieuse de l'Eglise, dans laquelle le Peuple saint de Dieu, participant activement et pleinement à la célébration liturgique (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_05071998_dies-domini.html\">Dies Domini</a></i>, n. 34), témoigne du \"jour suprême de la foi\", un \"jour indispensable\", \"le jour de l'espérance chrétienne\"! </p>\n<p align=\"left\"> La baisse de la participation à la messe du dimanche, que chacun de vous a évoquée avec une profonde préoccupation, obscurcit la lumière du témoignage de la présence du Christ dans votre pays. Lorsque le dimanche est remplacé par le concept populaire de \"week-end\" et qu'il est à tort dominé par le divertissement et le sport, plutôt que d'être sanctifié et revitalisé comme il se doit, les personnes demeurent prisonnières  d'une  poursuite  de la nouveauté effrénée et parfois privée de sens, et ne peuvent pas faire l'expérience de la fraîcheur de l'\"eau vive\" du Christ (<i>Jn</i> 4, 11). A cet égard, me faisant l'écho des paroles contenues dans l'Epître aux Hébreux, je me joins à vous pour exhorter les laïcs de Nouvelle-Zélande - et de façon particulière les jeunes - à demeurer fidèles à la célébration de la Messe du Dimanche:  \"Gardons indéfectible la confession de l'espérance [...] ne désertez pas votre propre assemblée [...] mais encouragez-vous mutuellement\" (<i>He</i> 10, 23-25). </p>\n<p align=\"left\"> 4. L'Eglise puise à sa liturgie sacrée la force et l'inspiration pour sa mission évangélisatrice. Cela a été exprimé avec une grande clarté lors du Synode pour l'Océanie:  \"Il faut être avec Jésus pour repartir de Jésus, mais toujours revêtu de sa grâce\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a></i>, n. 3). Cette dynamique, qui se déroule au cours de la prière après la communion et  le Rite de conclusion de chaque Messe (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_05071998_dies-domini.html\">Dies Domini</a></i>, n. 45), accompagne chaque chrétien à la tâche de l'évangélisation de la culture. Il s'agit d'un devoir qu'aucun croyant ne peut ignorer. Envoyés par le Seigneur lui-même dans la vigne, - c'est-à-dire chez eux, dans les écoles, sur le lieu de travail et au sein des institutions civiles - les disciples du Christ n'ont pas le temps de \"se tenir, désoeuvrés, sur la place\" (<i>Mt</i> 20, 3), et ne peuvent pas non plus être à ce point absorbés par les aspects internes de la vie paroissiale qu'ils en oublient le commandement d'évangéliser les autres activement (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, n. 2). Poussés par la parole et fortifiés par le Sacrement, les disciples de Jésus doivent retourner à leur \"vigne\" brûlants du désir de \"parler\" du Christ et de le \"montrer\" au monde (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, n. 16). Chers frères, vos lettres pastorales sont un exemple précieux de la façon dont vous cherchez sérieusement à présenter la vérité du Christ dans le domaine public. Les relations cordiales que vous avez développées avec les Autorités du gouvernement vous permettent d'être fermes dans le jugement que vous portez sur leurs débats, lorsque cela est nécessaire. A cet égard, je vous encourage à continuer de garantir que vos déclarations transmettent avec clarté l'intégralité du Magistère de l'Eglise. Parmi les nombreux défis auxquels vous devez faire face actuellement à ce sujet figure le besoin de <i>défendre le caractère sacré et unique du mariage</i>. Etablie par le Créateur avec une nature et un objectif propres, protégée par le droit moral naturel et trouvant une expression dans chaque culture, l'institution du mariage comporte la complémentarité des époux et des épouses qui participent à l'action créatrice de Dieu à travers la procréation et l'éducation des enfants. Les époux méritent à juste titre une reconnaissance juridique spécifique de la part de l'Etat, tandis que toute tentative visant à assimiler le mariage à d'autres formes de cohabitation viole son rôle unique dans le dessein de Dieu pour l'humanité. </p>\n<p align=\"left\"> 5. Dans le cadre de l'évangélisation de la culture, je désire reconnaître la contribution exceptionnelle de vos écoles catholiques. Leur croissance a enrichi la foi de la communauté chrétienne et a contribué à la promotion de l'excellence au sein de la nation. La valeur de nos écoles ne peut toutefois pas être mesurée uniquement en chiffres. <i>Les écoles catholiques doivent être aujourd'hui des agents actifs de l'évangélisation au coeur de la vie paroissiale!</i> A cet égard, je lance un appel direct aux jeunes fidèles généreux et sincères de Nouvelle-Zélande:  abordez votre éducation religieuse avec enthousiasme! Ecoutez la voix de Jésus qui vous appelle à partager la vie de sa famille, l'Eglise! Occupez la place qui vous revient dans la vie de la paroisse! </p>\n<p align=\"left\"> La catéchèse et l'éducation religieuse aujourd'hui représentent un apostolat exigeant. Je vous remercie et j'encourage les nombreux laïcs hommes et femmes, ainsi que les religieux, qui se consacrent avec un dévouement infaillible à assurer que \"les baptisés [...] deviennent chaque jour plus conscients de ce don de la foi qu'ils ont reçu (<i>Gravissimum educationis</i>, n. 2). En tant qu'Evêques, vous avez le devoir important d'<i>aider les enseignants à approfondir leur témoignage personnel de Jésus Christ parmi les jeunes et à accroître leur disponibilité à enseigner aux élèves à prier</i>, en enrichissant ainsi leur contribution à la nature et à la mission spécifique de l'éducation catholique. Cela exige, en particulier pour les enseignants spécialisés, une solide préparation théologique et spirituelle, qui soit en harmonie avec celle de vos prêtres; cela souligne également le besoin d'<i>assurer que vos aumôneries dans les établissements d'enseignement supérieur soient  de riches sources de catéchèse efficace</i>. Je désire ici lancer un appel particulier aux religieux de vie apostolique:  renforcez votre engagement en vue de l'apostolat éducatif et scolaire! Dans les lieux où les jeunes sont facilement détournés du chemin de la vérité et de la véritable liberté, le témoignage des conseils évangéliques de la part des personnes consacrées constitue un don merveilleux et irremplaçable. </p>\n<p align=\"left\"> 6. Chers frères, vous avez promu avec assiduité la collaboration dans la direction de l'Eglise qui est en Nouvelle-Zélande, permettant \"de parcourir ensemble le chemin de foi et de mission qui est commun à tous\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 44). La collaboration authentique n'affaiblit jamais le droit et le devoir clairs et sans équivoque de gouverner, qui appartient au <i>munus</i> episcopale, mais elle est au contraire l'un des fruits de sa plénitude. Je sais que vous êtes assistés avec générosité par vos prêtres, et je m'unis à votre action de grâce au Seigneur pour leur générosité et leur dévouement pastoral. Assurez-les du fait que les fidèles chrétiens dépendent d'eux et les apprécient beaucoup. De même, les prêtres religieux, les frères et les soeurs ont besoin d'être encouragés tandis qu'eux aussi cherchent  à  promouvoir  la communion ecclésiale à travers leur présence et leur apostolat de coopération dans vos diocèses. En tant que don fait à l'Eglise, la vie consacrée se place en son coeur même, manifestant la profonde beauté de la vocation chrétienne à l'amour généreux et sacrificiel. Conformément à vos efforts en vue de promouvoir une \"culture de la vocation\", j'exhorte les religieux à proposer à nouveau aux jeunes l'idéal de la consécration et de la mission, présents dans les divers états de vie ecclésiale qui existent \"afin que le monde croie\" (<i>Jn</i> 17, 21). </p>\n<p align=\"left\"> 7. Avec affection et une gratitude fraternelle, je vous offre ces réflexions et je vous encourage à partager les fruits du charisme de vérité que l'Esprit vous a donné. Unis dans votre proclamation de la Bonne Nouvelle de Jésus Christ, et guidés par l'exemple des saints, avancez dans l'espérance! En invoquant sur vous l'intercession de Marie, \"Etoile de la Nouvelle Evangélisation\", je vous donne cordialement ma Bénédiction apostolique, ainsi qu'aux prêtres, aux religieux et aux fidèles laïcs de vos diocèses.      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">ANSPRACHE VON JOHANNES PAUL II.<br>AN DIE BISCHÖFE AUS NEUSEELAND<br/>ANLÄSSLICH IHRES \"AD-LIMINA\"-BESUCHES</br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font face=\"Times\">Montag, 13. September 2004</font></i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> <i>Eminenz, <br/> liebe Mitbrüder im Bischofsamt! </i> </p>\n<p align=\"left\"> 1. »Wir verkündigen nämlich nicht uns selbst, sondern Jesus Christus als den Herrn, uns aber als eure Knechte um Jesu willen« (2 <i>Kor</i> 4,5). Mit diesen vielsagenden Worten des hl. Paulus heiße ich euch, die <i>Bischöfe Neuseelands</i>, herzlich willkommen und danke Bischof Browne für die in eurem Namen zum Ausdruck gebrachten freundlichen Empfindungen, die ich meinerseits von Herzen erwidere, während ich euch und all jene meines Gebets versichere, die eurer pastoralen Sorge anvertraut sind. Euer erster Besuch »<i>ad limina Apostolorum</i>« in diesem neuen Jahrtausend ist eine Gelegenheit, Gott für das große von der Bevölkerung eures Landes zutiefst geschätzte Geschenk des Glaubens an Jesus Christus zu danken (vgl. <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a></i>, 1). Der gleiche Glaube, für den die hll. Petrus und Paulus ihr Blut vergossen haben, sah von den ersten Jahrhunderten an die römische Kirche als »letztgültigen Bezugspunkt für die Gemeinschaft« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 57). Ihr kommt von einem fernen Inselstaat, um Kephas kennenzulernen (vgl. <i> Gal </i>1,18), und bezeugt so die Stärke jener Gemeinschaft, die »die legitime Vielfalt schützt und zugleich darüber wacht, daß die Besonderheit der Einheit nicht nur nicht schadet, sondern ihr dient« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 57). </p>\n<p align=\"left\"> 2. Neuseeland erfreut sich eines stolzen, von reicher kultureller Verschiedenheit erfüllten Erbes, doch wie zahlreiche andere Länder leidet es heute unter den Auswirkungen uneingeschränkter Verweltlichung. Dieser radikale »Bruch zwischen Evangelium und Kultur« (<i><a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 20) zeigt sich als »Sinnkrise« (<i><a href=\"http://www.vatican.va/edocs/DEU0074/_INDEX.HTM\">Fides et ratio</a></i>, 81): Die Beeinträchtigung der Vernunft durch bestimmte Interessengruppen und der übertriebene Individualismus sind Beispiele dieser Lebensperspektive, die die Suche nach dem höchsten Ziel und der Bedeutung der menschlichen Existenz vernachlässigt. Unmißverständlich sprechen auch eure eigenen Berichte von der dringenden Notwendigkeit der befreienden Botschaft Christi in einer Gesellschaft, die die tragischen Folgen eines schwindenden Sinnes für Gott erfährt: die Entfernung von der Kirche, die Zerstörung des Familienlebens, die Erleichterung von Abtreibung und Prostitution, eine irrige Sicht vom Leben, die nach Vergnügen und »Erfolg«, nicht aber nach Güte und Weisheit trachtet. </p>\n<p align=\"left\"> Angesichts solch beunruhigender Entwicklungen erwarten die Neuseeländer von euch, daß ihr <i>Männer der Hoffnung</i> seid, <i>die voll Begeisterung den Glanz der Wahrheit Christi verkünden und lehren</i> – jene Wahrheit, die die Finsternis vertreibt und den wahren Weg des Lebens erleuchtet. Seid gewiß, der Herr selbst ist an eurer Seite! Hört auf seine Stimme: »Habt Vertrauen, ich bin es; fürchtet euch nicht« (<i>Mk</i> 6,50). Ich bin sicher, daß ihr andere von einer begrenzten, oberflächlichen Denkweise in den weiten Glanz der Liebe Gottes führen werdet, wenn eure Herzen und euer Geist fest in Christus verankert sind. Allein durch die Betrachtung der unergründlichen Schönheit der letztendlichen Bestimmung der Menschheit – das ewige Leben im Himmel – kann die große Zahl der täglichen Freuden und Leiden auf angemessene Weise erklärt und so den Menschen ermöglicht werden, die Herausforderungen des Lebens mit der aus dem Glauben und der Hoffnung entspringenden Zuversicht zu meistern. </p>\n<p align=\"left\"> 3. Alle Gläubigen von Aotearoa sind durch die Taufe berufen, euer Zeugnis für die Hoffnung, die die Kirche erfüllt, zu teilen (vgl. 1 <i>Petr</i> 3,15). Auf keine bessere Art und Weise kann das zum Ausdruck gebracht werden, als durch die freudige Teilnahme am Gottesdienst. Die <i>sonntägliche Messe</i> ist nicht nur die Erfüllung einer heiligen Pflicht, sondern <i>eine glorreiche Epiphanie der Kirche</i>, wenn das heilige Gottesvolk, voll und tätig an derselben Eucharistiefeier teilnehmend (vgl. <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_05071998_dies-domini.html\">Dies Domini</a></i>, 34), »den ersten Tag des Glaubens «, »einen unverzichtbaren Tag«, »den Tag der christlichen Hoffnung« bezeugt. </p>\n<p align=\"left\"> Die zunehmende Vernachlässigung der sonntäglichen Messe, wovon jeder von euch mit tiefer Sorge gesprochen hat, schwächt das Licht des Zeugnisses für die Gegenwart Christi in eurem Land. Wenn der Sonntag einer weit verbreiteten Auffassung vom »Wochenende« untergeordnet und in übertriebener Weise von Unterhaltung und Sport beherrscht wird, bleiben die Menschen, anstatt wahrhaft geheiligt und neu belebt zu werden, in dem unerbittlichen und oft sinnlosen Trachten nach Neuem gefangen, ohne die Frische des »lebendigen Wassers« Christi (<i>Joh</i> 4,11) zu erfahren. In dieser Hinsicht schließe ich mich euch mit den Worten aus dem Hebräerbrief an, wenn ihr die Laien Neuseelands, insbesondere die Jugend, dringend zur Teilnahme an der sonntäglichen Messe auffordert: »Laßt uns an dem unwandelbaren Bekenntnis der Hoffnung festhalten, … laßt uns nicht unseren Zusammenkünften fernbleiben, … sondern ermuntert einander« (<i>Hebr </i> 10, 23–25). </p>\n<p align=\"left\"> 4. Ihre heilige Liturgie gibt der Kirche Kraft und Inspiration für ihren Evangelisierungsauftrag. Das wurde mit großer Klarheit während der Synode für Ozeanien zum Ausdruck gebracht: »<i>Mit</i> <i>Jesus</i> zu sein zielt darauf ab, <i>von ihm </i>auszugehen, in seiner Macht und seiner Gnade« (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a></i>, 3). Diese Dynamik, die im Schlußgebet nach der Kommunion und dem Schlußteil jeder Messe deutlich wird (vgl. <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_05071998_dies-domini.html\">Dies Domini</a></i>, 45), führt jeden Christen zu der Aufgabe der Evangelisierung der Kultur, eine Pflicht, die kein Glaubender ignorieren kann. Vom Herrn selbst in den Weinberg entsandt – sei es zu Hause, in der Schule, am Arbeitsplatz, in staatlichen Organisationen – haben die Jünger Christi keine Zeit, auf dem Markt dazustehen (vgl. <i>Mt </i>20,3), noch können sie derart mit den internen Aspekten des Gemeindelebens beschäftigt sein, daß sie zu abgelenkt sind, andere aktiv zu evangelisieren (vgl. <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 2). Vom Wort gedrängt und durch das Sakrament gestärkt, müssen die Jünger Christi in ihren »Weinberg« zurückkehren mit dem brennenden Wunsch, von Christus zu »sprechen « und ihn der Welt zu »zeigen« (vgl. <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, 16). </p>\n<p align=\"left\"> Liebe Brüder, eure Hirtenbriefe sind ein gutes Beispiel eurer aufrichtigen Bemühungen, die Wahrheit Christi in der Öffentlichkeit darzulegen. Die freundlichen Beziehungen zu den Regierungsbehörden, die ihr sorgfältig aufgebaut habt, erlauben euch, gegebenenfalls standhaft zu sein in der Beurteilung ihrer Entscheidungen. In dieser Hinsicht ermutige ich euch, weiterhin dafür zu sorgen, daß eure Erklärungen die Aussagen des kirchlichen Lehramts klar und vollständig wiedergeben. Zu den zahlreichen Herausforderungen, vor denen ihr jetzt in dieser Hinsicht steht, gehört die Notwendigkeit, <i>die Heiligkeit und die Einzigartigkeit der Ehe zu verteidigen</i>. Vom Schöpfer selbst gestiftet, mit einer ihr eigenen Natur und Bestimmung ausgestattet, im natürlichen Moralgesetz bewahrt und in allen Kulturen vorhanden, schließt die Institution der Ehe notwendigerweise die Komplementarität von Mann und Frau ein, die durch die Zeugung und das Aufziehen der Kinder teilhaben am Schöpfungswerk Gottes. Mit Recht verdienen die Eheleute eine besondere und kategorische rechtliche Anerkennung durch den Staat, während jeder Versuch, die Ehe mit anderen Formen des Zusammenlebens gleichzustellen, ihre einzigartige Rolle im Plan Gottes für die Menschheit verletzt. </p>\n<p align=\"left\"> 5. Im Kontext der Evangelisierung der Kultur möchte ich den außerordentlichen Beitrag eurer katholischen Schulen anerkennen. Ihre Entwicklung hat den Glauben der christlichen Gemeinschaft bereichert und zur Förderung hervorragender Leistung in der Nation beigetragen. Der Wert unserer Schulen kann jedoch nicht lediglich in Zahlen gemessen werden. <i>Katholische Schulen müssen heute aktive Förderer der Evangelisierung im Zentrum des Gemeindelebens sein</i>. Zu diesem Zweck appelliere ich unmittelbar an die hochherzigen und aufrichtigen jungen Christen Neuseelands: Begeistert euch für eure Religionserziehung! Hört die Stimme Jesu, der euch aufruft, am Leben seiner Familie, der Kirche, teilzunehmen! Nehmt euren rechtmäßigen Platz im Leben der Pfarrgemeinde ein! </p>\n<p align=\"left\"> Katechese und Religionserziehung sind heute ein anspruchsvolles Apostolat. Mein Dank und meine Ermutigung gilt den zahlreichen Laien und Ordensleuten, die sich mit uneingeschränkter Hingabe dafür einsetzen, daß sich »die Getauften … der empfangenen Gabe des Glaubens immer mehr bewußt werden« (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_en.html\">Gravissimum educationis</a></i>, 2). Als Bischöfe habt ihr die Verpflichtung, den <i>Lehrern bei der Vertiefung ihres persönlichen Zeugnisses für Jesus Christus vor den Jugendlichen zu helfen und ihre Bereitschaft zu fördern, die Kinder das Beten zu lehren</i>. Dadurch bereichern sie ihren Beitrag für die besondere Natur und Sendung der katholischen Erziehung. Das erfordert insbesondere für Fachlehrer eine intensive theologische und spirituelle Vorbereitung im Einklang mit der eurer Priester; es verdeutlicht auch die Notwendigkeit <i>sicherzustellen, daß die Seelsorgestellen eurer höheren Bildungseinrichtungen lebendige Quellen wirksamer Katechese sind</i>. An dieser Stelle möchte ich auch ganz besonders die apostolischen Ordensleute bestärken, ihren Einsatz für das Erziehungs- und Schulapostolat zu intensivieren! Überall dort, wo junge Menschen leicht vom Weg der Wahrheit und des wahren Friedens abkommen, ist das von geweihten Personen abgelegte Zeugnis der evangelischen Räte ein wunderbares und unersetzliches Geschenk. Wahre Zusammenarbeit in der Diözese </p>\n<p align=\"left\"> 6. Liebe Brüder, beharrlich habt ihr die Zusammenarbeit in der Leitung der neuseeländischen Kirche gefördert und so ermöglicht, »miteinander den gemeinsamen Weg des Glaubens und der Sendung zu beschreiten« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 44). <i>Nie schwächt wahre Zusammenarbeit das dem bischöflichen »munus« eigene, klare und eindeutige Recht und die Pflicht der Leitung, sondern ist vielmehr eine Frucht seiner Fülle</i>. Ich weiß, daß ihr auf selbstlose Weise von euren Priestern unterstützt werdet, für deren pastorale Hochherzigkeit und Einsatzbereitschaft ich gemeinsam mit euch dem Herrn danke. Versichert ihnen, daß die Gläubigen sie brauchen und zutiefst schätzen. Gleichermaßen müssen Ordenspriester, -brüder und -schwestern ermutigt werden in ihren Bemühungen, die kirchliche Gemeinschaft durch ihre kooperative Präsenz und ihr Apostolat in euren Diözesen zu fördern. Als Geschenk an die Kirche steht das geweihte Leben in ihrem Mittelpunkt und verdeutlicht die tiefe Schönheit der christlichen Berufung zu selbstloser und aufopfernder Liebe. In Übereinstimmung mit euren Bemühungen, eine »Kultur der Berufungen« zu fördern, bestärke ich die Ordensleute, jungen Leuten erneut das Ideal des geweihten Lebens und der Sendung vorzuschlagen, das in den verschiedenen Ständen des kirchlichen Lebens vorhanden ist, die bestehen, »damit die Welt glaubt« (<i>Joh</i> 17,21). </p>\n<p align=\"left\"> 7. Mit Zuneigung und brüderlicher Dankbarkeit lege ich euch diese Reflexionen vor und ermutige euch, die Früchte des Charismas der Wahrheit zu teilen, die der Geist euch geschenkt hat. Vereint in der Verkündigung der Frohbotschaft Jesu Christi und geführt vom Beispiel der Heiligen, möget ihr euren Weg voll Zuversicht fortsetzen! Für euch erbitte ich die Fürsprache Marias, »Stern der Neuevangelisierung«, und erteile euch, den Priestern, den Ordensleuten und den Gläubigen eurer Diözesen von Herzen meinen Apostolischen Segen.    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br>AI VESCOVI DELLA NUOVA ZELANDA<br/>IN VISITA \"AD LIMINA APOSTOLORUM\"</br></i></font></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font face=\"Times\">Lunedì, 13 settembre 2004</font><font face=\"Times\" size=\"3\"> </font> </i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> </font> <i>Eminenza, <br/>Cari Fratelli Vescovi, </i></p>\n<p align=\"left\"> 1. \"Noi infatti non predichiamo noi stessi, ma Gesù Cristo Signore\" (<i>2 Cor </i>4, 5). Con queste significative parole di san Paolo vi porgo il mio cordiale benvenuto, <i>Vescovi della Nuova Zelanda</i>, e ringrazio il Vescovo Browne per i cortesi sentimenti che ha espresso a vostro nome. Li ricambio calorosamente e vi assicuro delle mie preghiere per voi e per quanti sono affidati alla vostra sollecitudine pastorale. La vostra prima visita <i>ad Limina</i> in questo nuovo millennio si svolge in occasione del rendimento di grazie a Dio per l'immenso dono della fede in Gesù Cristo, tanto apprezzato dai popoli del vostro Paese (cfr <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a>, </i>n. 1). Quella stessa fede, per la quale i santi Pietro e Paolo hanno versato il proprio sangue, fin dai primi secoli vide la Chiesa di Roma come \"il riferimento ultimo della comunione\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 57). Venendo per vedere Pietro (cfr <i>Gal </i>1, 18) da una nazione insulare tanto distante, attestate la forza di quella comunione che \"tutela le legittime varietà e nello stesso tempo veglia perché la particolarità non solo non nuoccia all'unità, ma la serva\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 57). </p>\n<p align=\"left\"> 2. La Nuova Zelanda possiede un'orgogliosa eredità, impregnata di ricca diversità culturale. Tuttavia, come molti altri Paesi, soffre attualmente per gli effetti di un secolarismo senza limiti. Questa \"rottura fra Vangelo e cultura\" (<i><a href=\"/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, n. 20) si manifesta in una \"crisi del senso\" (cfr <i> <a href=\"http://www.vatican.va/edocs/ITA1218/_INDEX.HTM\">Fides et ratio</a></i>, n. 81): la distorsione della ragione da parte di particolari gruppi di interesse e l'individualismo esagerato sono esempi di questa prospettiva di vita che trascura la ricerca del fine ultimo e del significato dell'esistenza umana. Infatti, i vostri stessi resoconti indicano inequivocabilmente la necessità urgente del messaggio liberatorio di Cristo in una società che sperimenta le tragiche conseguenze dell'eclissi del senso di Dio: l'allontanamento dalla Chiesa, una vita familiare minata, la facilitazione dell'aborto e della prostituzione, una visione fuorviata della vita che ricerca il piacere e il successo piuttosto che la bontà e la saggezza. </p>\n<p align=\"left\"> Di fronte a tali inquietanti sviluppi, i neozelandesi si aspettano da voi che siate <i>uomini di speranza, che predicano e insegnano con passione lo splendore della verità di Cristo che scaccia le tenebre e illumina </i>l'autentico cammino di vita. Sappiate che il Signore stesso vi è vicino! Ascoltate la sua voce: \"Coraggio, sono io, non temete!\" (<i>Mc </i>6, 50). Con il vostro cuore e con la vostra mente fermamente saldi in Cristo, confido nel fatto che condurrete gli altri dalle limitazioni del pensiero superficiale alla radiosità dell'amore di Dio. Infatti, è soltanto contemplando la bellezza insondata del destino ultimo dell'umanità, ossia la vita eterna nei Cieli, che la moltitudine di gioie e di dolori quotidiani si può spiegare adeguatamente, permettendo alle persone di affrontare le sfide della vita con la fiducia che scaturisce dalla fede e dalla speranza. </p>\n<p align=\"left\"> 3. Tutti i fedeli di Aotearoa, attraverso la loro vocazione battesimale, sono chiamati a condividere la vostra testimonianza della speranza che è nella Chiesa (cfr <i>1 Pt </i>3, 15). Non esiste modo migliore per farlo che attraverso la partecipazione gioiosa al culto. La <i>Messa domenicale</i>, oltre che assolvimento di un obbligo solenne, <i>è una gloriosa epifania della Chiesa </i>nella quale il santo Popolo di Dio, condividendo attivamente e pienamente la stessa celebrazione liturgica (cfr <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_05071998_dies-domini.html\">Dies Domini</a></i>, n. 34), testimonia il \"giorno supremo della fede\", \"un giorno indispensabile\", \"il giorno della speranza cristiana!\". </p>\n<p align=\"left\"> La scarsa osservanza della Messa domenicale, di cui avete parlato con profonda preoccupazione, affievolisce la luce della testimonianza della presenza di Cristo nel vostro Paese. Quando la domenica diviene subordinata al concetto popolare di \"fine settimana\" ed è ingiustamente dominata dall'intrattenimento e dallo sport, le persone, piuttosto che essere veramente santificate e rivitalizzate, rimangono intrappolate nella ricerca inesorabile e priva di senso di novità e non sperimentano la freschezza dell'\"acqua viva\" di Cristo (<i>Gv </i>4, 11). A questo proposito, citando le parole della Lettera agli Ebrei, mi unisco a voi nell'esortare urgentemente i laici della Nuova Zelanda, e in particolare i giovani, a restare fedeli alla celebrazione della messa domenicale: \"manteniamo senza vacillare la professione della nostra speranza... non disertando le nostre riunioni... ma esortandoci a vicenda\" (<i>Eb</i> 10, 23-25). </p>\n<p align=\"left\"> 4. Dalla sua sacra liturgia, la Chiesa trae forza e ispirazione per la propria missione evangelizzatrice. Ciò è stato espresso con chiarezza durante il Sinodo per l'Oceania: \"Lo scopo per cui si è <i>con </i>Gesù è di partire <i>da </i>Gesù, sempre contando sulla sua potenza e sulla sua grazia\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a></i>, n. 3). Questa dinamica, articolata durante la Preghiera dopo la Comunione e il Rito Conclusivo di ogni Messa (cfr <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_05071998_dies-domini.html\">Dies Domini</a></i>, n. 45), conduce ogni cristiano al compito dell'evangelizzazione della cultura. È un dovere che nessun singolo credente può ignorare. Inviati dal Signore stesso nella vigna, ossia nella casa, nella scuola, sul posto di lavoro, nelle organizzazioni civiche, i discepoli di Cristo non hanno tempo per stare \"sulla piazza disoccupati\" (<i>Mt </i>20, 3) né possono essere tanto assorbiti dagli aspetti interni della vita parrocchiale da essere distratti dal comandamento di evangelizzare gli altri attivamente (cfr <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a>, </i>n. 2). Spronati dalla parola e rafforzati dal Sacramento, i seguaci di Gesù devono ritornare alla loro \"vigna\" ardenti dal desiderio di \"parlare\" di Cristo e di \"mostrarlo\" al mondo (cfr <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a></i>, n. 16). </p>\n<p align=\"left\"> Cari Fratelli, le vostre lettere pastorali sono un bell'esempio del modo in cui cercate coscienziosamente di presentare la verità di Cristo nella pubblica arena. I rapporti cordiali che avete diligentemente instaurato con le autorità governative vi permettono, se necessario, di restare saldi nella valutazione delle loro deliberazioni. A questo proposito, vi incoraggio a continuare a garantire che le vostre dichiarazioni trasmettano con chiarezza la totalità dell'insegnamento magisteriale della Chiesa. Fra le numerose sfide che attualmente dovete affrontare a questo proposito c'è la necessità di <i>difendere la santità e l'unicità del matrimonio</i>. Stabilita dal Creatore con una sua natura e un suo scopo, preservata dalla legge morale naturale e presente in tutte le culture, l'istituzione del matrimonio implica necessariamente la complementarità di marito e moglie che partecipano all'attività creativa di Dio procreando e crescendo i propri figli. I coniugi meritano giustamente un riconoscimento legale specifico e categorico da parte dello Stato, mentre qualsiasi tentativo di eguagliare il matrimonio ad altre forme di coabitazione viola il suo ruolo unico nel piano di Dio per l'umanità. </p>\n<p align=\"left\"> 5. Nel contesto dell'evangelizzazione della cultura, desidero riconoscere il contributo eccezionale delle vostre scuole cattoliche. Il loro sviluppo ha arricchito la fede della comunità cristiana e ha contribuito alla promozione dell'eccellenza nella nazione. Tuttavia, il valore delle vostre scuole non può essere valutato solo in cifre. <i>Le scuole cattoliche oggi devono essere agenti attivi di evangelizzazione al centro della vita parrocchiale! </i> A questo scopo, mi rivolgo direttamente ai giovani, sinceri e generosi fedeli della Nuova Zelanda: affrontate la vostra educazione religiosa con entusiasmo! Ascoltate la voce di Gesù che vi chiama a condividere la vita della sua famiglia, la Chiesa! Prendete il vostro posto nella vita parrocchiale! </p>\n<p align=\"left\"> Quello della catechesi e dell'educazione religiosa oggi è un apostolato gravoso. Ringrazio e incoraggio quei numerosi laici, uomini e donne, che, insieme ai religiosi, con dedizione incondizionata, cercano di garantire che \"i battezzati... prendano sempre maggiore coscienza del dono della fede, che hanno ricevuto\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_it.html\">Gravissimum educationis</a></i>, n. 2). In quanto Vescovi, avete l'importante dovere <i>di aiutare gli insegnanti ad approfondire la loro personale testimonianza di Gesù Cristo fra i giovani e ad aumentare la disponibilità a insegnare ai bambini a pregare</i>, rendendo così più grande il proprio contributo alla natura e alla missione specifiche dell'educazione cattolica. Ciò richiede, in particolare agli insegnanti specializzati, una solida preparazione teologica e spirituale che sia in armonia con quella dei vostri sacerdoti. Ciò evidenzia anche la necessità di <i>assicurare che le vostre cappellanie di educazione superiore siano fonti vibranti di efficace catechesi</i>. In quest'occasione, desidero anche fare un appello particolare ai religiosi di vita apostolica: rafforzate il vostro impegno per l'apostolato educativo e scolastico! In luoghi in cui i giovani sono facilmente attratti dal cammino della verità e dalla libertà autentica, la testimonianza dei consigli evangelici da parte della persona consacrata è un dono meraviglioso e insostituibile. </p>\n<p align=\"left\"> 6. Cari Fratelli, avete promosso assiduamente la collaborazione alla vostra guida della Chiesa in Nuova Zelanda, rendendo possibile a \"tutti percorrere insieme il cammino comune di fede e missione\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a> </i>n. 44). <i>La collaborazione autentica non indebolisce mai il diritto e il dovere chiari e inequivocabili di governo che appartiene al munus episcopale, ma piuttosto è uno dei frutti della sua pienezza</i>. So che siete generosamente assistiti dai vostri sacerdoti per il cui altruismo e per il cui impegno pastorali rendo grazie a Dio, unendomi a voi. Assicurateli del fatto che i fedeli cristiani dipendono da loro e li apprezzano grandemente. Parimenti, religiosi, sacerdoti, fratelli e sorelle devono essere incoraggiati poiché cercano di promuovere la comunione ecclesiale per mezzo della propria presenza e del proprio apostolato cooperativi nelle vostre Diocesi. La vita consacrata è un dono centrale della Chiesa e manifesta la bellezza profonda della vocazione cristiana all'amore altruista e sacrificale. In sintonia con gli sforzi volti a promuovere una \"cultura di vocazione\", esorto i religiosi a proporre di nuovo ai giovani l'ideale di consacrazione e di missione che si ritrova nei vari stati di vita ecclesiale, i quali esistono \"affinché il mondo creda\" (<i>Gv </i>17, 21). </p>\n<p align=\"left\"> 7. Con affetto e gratitudine fraterna vi offro queste riflessioni e vi incoraggio a condividere i frutti del carisma di verità che lo Spirito vi ha concesso. Uniti nella proclamazione della Buona Novella di Gesù Cristo e guidati dall'esempio dei Santi, proseguite con speranza! Invocando su di voi l'intercessione di Maria, \"Stella della Nuova Evangelizzazione\", imparto di cuore la mia Benedizione Apostolica a voi e ai sacerdoti, religiosi e laici delle vostre Diocesi.     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font color=\"#663300\" face=\"Times\" size=\"4\"> <b><i>DISCURSO DO PAPA JOÃO PAULO II <br>AOS MEMBROS DA CONFERÊNCIA EPISCOPAL<br/> DA NOVA ZELÂNDIA POR OCASIÃO <br/>DA VISITA \"AD LIMINA APOSTOLORUM\"</br></i></b></font></p>\n<p align=\"center\"> <i> <font color=\"#663300\" face=\"Times\" size=\"3\"> Segunda-feira, 13 de Setembro de 2004</font></i></p>\n<center>\n<b> </b>\n<p> </p>\n</center>\n<p><i>Eminência <br/> Estimados Irmãos Bispos</i> </p>\n<p>1. \"Com efeito, nós não pregamos a nós mesmos, mas a Cristo Jesus, o Senhor\" (cf. <i>2 Cor </i>4, 5). É com estas significativas palavras do Apóstolo São Paulo que vos dou as cordiais boas-vindas, <i>Bispos da Nova Zelândia</i>, e agradeço ao Bispo D. Denis Browne as amáveis expressões que quis manifestar em vosso nome. Retribuo-as calorosamente e asseguro-vos as minhas orações por todos vós e por quantos foram confiados à vossa solicitude pastoral. A vossa primeira visita <i>ad Limina</i> neste novo milénio constitui uma ocasião de acção de graças a Deus pelo imenso dom da fé em Jesus Cristo, tão estimado pelos povos do vosso país (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\"> Ecclesia in Oceania</a>, </i>1). Esta mesma fé, pela qual os Santos Apóstolos Pedro e Paulo derramaram o seu sangue, desde os primeiros séculos considerou a Igreja de Roma como \"a referência suprema da comunhão\" (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\"> Pastores gregis</a>, </i>57). O facto de terdes vindo até aqui para conhecer a Cefas (cf. <i>Gl </i>1, 18), provenientes de uma nação insular tão distante, dá testemunho da força daquela comunhão, que \"tutela as legítimas diversidades e ao mesmo tempo vigia para que as particularidades sirvam a unidade e de forma alguma a prejudiquem\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a>, </i>57). </p>\n<p>2. A Nova Zelândia sente-se orgulhosa da herança que lhe é própria, caracterizada por uma rica diversidade cultural. Todavia, como muitos outros países, actualmente ela está a sofrer devido aos efeitos provocados por um secularismo incontrolável. Esta \"ruptura entre o Evangelho e a cultura\" (<i><a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a>, </i>20) manifesta-se numa \"crise do sentido\" (cf. <i> <a href=\"http://www.vatican.va/edocs/POR0064/_INDEX.HTM\">Fides et ratio</a>, </i> 81): a deturpação da razão, por parte de determinados grupos de interesse, e o indivualismo exagerado constituem exemplos desta perspectiva de vida, que negligencia a busca do fim derradeiro e do significado da existência humana. Com efeito, os vossos próprios relatórios indicam de maneira inequívoca a necessidade urgente de anunciar a mensagem libertadora de Jesus Cristo numa sociedade que está a experimentar as trágicas consequências do eclipse do sentido de Deus: o afastamento da Igreja; uma vida familiar ameaçada; a facilitação do aborto e da prostituição; e uma visão desviada da vida que busca sobretudo o prazer e o \"sucesso\", e não tanto a bondade e a sabedoria. </p>\n<p>Diante de situações tão inquietadoras, os neozelandeses esperam que vós sejais <i>homens de esperança, que anunciam e ensinam com paixão o esplendor da verdade de Cristo, que dissipa as trevas e ilumina o autêntico caminho da vida.</i> Sabei que o próprio Senhor está próximo de vós! Ouvi a sua voz: \"Tranquilizai-vos, sou Eu: não temais!\" (<i>Mc </i>6, 50). Com o vosso coração e com a vossa mente firmemente arraigados em Cristo, estou persuadido de que haveis de conduzir os demais das limitações do pensamento superficial ao brilho do amor de Deus. Com efeito, somente contemplando a beleza imperscrutada do destino último da humanidade ou seja, a vida eterna nos céus todas as alegrias e dores quotidianas podem ser explicadas de maneira adequada, permitindo que as pessoas enfrentem os desafios da vida com a confiança que provém da fé e da esperança. </p>\n<p>3. Através da sua vocação baptismal, todos os fiéis leigos de <i>Aotearoa </i> são chamados a participar no vosso testemunho da esperança da Igreja (cf. <i>1 Pd </i>3, 15). A melhor forma de o fazer é através da participação jubilosa no culto. Além de constituir o cumprimento de uma solene obrigação, <i>a Missa dominical é uma gloriosa epifania da Igreja</i>, em que o santo Povo de Deus, participando activa e plenamente na mesma celebração litúrgica (cf. <i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_05071998_dies-domini.html\">Dies Domini</a>, </i>34), dá testemunho do \"dia supremo da fé\", \"um dia indispensável\", \"o dia da esperança cristã\"! </p>\n<p>A diminuição da observância da Missa dominical, de que vós falastes com profunda solicitude, atenua a luz do testemunho da presença de Jesus Cristo no vosso país. Quando o dia de domingo se torna subordinado ao conceito popular de \"fim-de-semana\" e é injustamente dominado pela diversão e pelas práticas desportivas, em vez de serem verdadeiramente santificadas e revitalizadas, as pessoas permanecem encerradas na busca inexorável e muitas vezes insignificante de novidades e deixam de experimentar o vigor da \"água viva\" de Cristo (cf. <i> Jo </i>4, 10). A este propósito, citando as palavras da Carta aos Hebreus, associo-me a vós para exortar urgentemente os leigos da Nova Zelândia e, de modo particular, os jovens, a fim de que permaneçam fiéis à celebração da Missa dominical: \"Conservemos firmemente a profissão da nossa esperança... sem abandonarmos as nossas assembleias... mas animando-nos uns aos outros\" (<i>Hb </i>10, 23-25). </p>\n<p>4. Da sua sagrada Liturgia, a Igreja tira força e inspiração para a sua própria missão evangelizadora. Isto foi expresso com clareza durante o Sínodo para a Oceânia: \"A finalidade que tem o estar com Jesus, é partir de Jesus, sempre contando com o seu poder e a sua graça\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a>, </i>3). Esta dinâmica, articulada durante a Oração após a Comunhão e o Rito conclusivo de cada Missa (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_05071998_dies-domini.html\"> Dies Domini</a>, </i>45), leva todos os cristãos à tarefa da evangelização da cultura. Trata-se de um dever que nenhum fiel pode ignorar. Enviados pelo próprio Senhor para a vinha, ou seja, a casa, a escola, o lugar de trabalho e as organizações cívicas, os discípulos de Cristo não têm tempo para permanecer \"na praça... sem trabalho\" (<i>Mt </i>20, 3), nem podem ser tão absorvidos pelos aspectos internos da vida paroquial, a ponto de se distraírem do mandamento da evangelização activa dos irmãos (cf.<a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\"> <i>Christifideles laici,</i></a><i> </i>2). Impelidos pela palavra e revigorados pelo Sacramento, os seguidores de Jesus devem regressar à sua \"vinha\", repletos do desejo de \"falar\" de Cristo e \"mostrá-l'O\" ao mundo (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> Novo millennio ineunte</a>, </i>16). </p>\n<p>Estimados Irmãos, as vossas cartas pastorais constituem um bonito exemplo do modo em que procurais conscientemente apresentar a verdade de Cristo na arena pública. As relações de cordialidade que instaurastes diligentemente com as autoridades governamentais permitem-vos, quando é necessário, permanecer firmes na consideração das suas deliberações. A este propósito, encorajo-vos a continuar a garantir que as vossas declarações transmitam com clareza a totalidade do ensinamento magisterial da Igreja. Entre os numerosos desafios que actualmente deveis enfrentar a este propósito, encontra-se a necessidade de defender a santidade e a unicidade do matrimónio.</p>\n<p>Estabelecida pelo Criador com natureza e finalidade próprias, preservada pela lei moral natural e presente em todas as culturas, a instituição do matrimónio implica necessariamente a complementaridade do esposo e da esposa, que participam assim na actividade criadora de Deus, procriando e educando os seus próprios filhos. Os cônjuges merecem, justamente, um reconhecimento legal específico e categórico da parte do Estado, e qualquer tentativa de igualar o matrimónio a outras formas de coabitação viola o seu papel único no projecto de Deus para a humanidade. </p>\n<p>5. No contexto da evangelização da cultura, desejo reconhecer a contribuição extraordinária oferecida pelas vossas escolas católicas. O seu desenvolvimento tem enriquecido a fé da comunidade cristã e contribuído para a promoção da excelência da vossa nação. Todavia, o valor das vossas escolas não pode ser calculado somente pelos números. Hoje em dia, as escolas católicas devem constituir também agentes activos de evangelização, no centro da vida paroquial! Com esta finalidade, dirijo-me directamente aos jovens, fiéis sinceros e generosos da Nova Zelândia: enfrentai com entusiasmo a vossa educação religiosa! Ouvi a voz de Jesus que vos chama a compartilhar a vida da sua família, que é a Igreja! Assim, assumi o lugar que vos compete no seio da vida paroquial! </p>\n<p>Hoje, o apostolado da catequese e da educação religiosa é urgente. Agradeço e encorajo os numerosos leigos, homens e mulheres que, juntamente com os religiosos e as religiosas, e com abnegação incondicionada, procuram garantir que os \"baptizados... adquiram cada vez mais consciência do dom da fé que eles receberam\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_po.html\">Gravissimum educationis</a>, </i>2). Como Bispos, tendes o importante dever de ajudar os professores a aprofundar o seu testemunho pessoal de Jesus Cristo entre os jovens e de aumentar a sua disponibilidade para ensinar as crianças a rezar, enriquecendo desta forma a sua contribuição para a natureza e a missão específicas da educação católica. Isto exige, de maneira particular dos professores especializados, uma sólida preparação teológica e espiritual, que esteja em sintonia com a dos vossos sacerdotes. Isto ressalta também a necessidade de garantir que os vossos centros de educação superior constituam fontes vibrantes de catequese eficaz. Nesta ocasião, desejo também dirigir um apelo particular aos religiosos e às religiosas de vida apostólica: revigorai o vosso compromisso no apostolado educativo e escolar! Nos lugares onde os jovens são facilmente atraídos pelo caminho da verdade e da liberdade autêntica, o testemunho dos conselhos evangélicos da parte da pessoa consagrada constitui uma dádiva maravilhosa e insubstituível. </p>\n<p>6. Caros Irmãos, vós tendes promovido assiduamente a colaboração na vossa orientação da Igreja que está na Nova Zelândia, fazendo assim \"que seja possível percorrer juntos o caminho comum de fé e missão\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a>, </i>44). A colaboração autêntica jamais debilita o direito e o dever claros e inequívocos de governo, que pertence ao múnus episcopal mas, pelo contrário, é um dos frutos da sua plenitude. Sei que sois generosamente assistidos pelos vossos sacerdotes, por cujos altruísmo e compromisso pastoral dou graças a Deus, unindo-me a todos vós. Assegurai-os de que os fiéis cristãos dependem deles e que os estimam em grande medida. De igual modo, os religiosos, as religiosas, os presbíteros, os irmãos e as irmãs devem ser sempre encorajados porque procuram promover a comunhão eclesial através da sua própria presença e do seu apostolado de cooperação no seio das vossas Dioceses. A vida consagrada é um dom fulcral da Igreja e manifesta a beleza profunda da vocação cristã ao amor altruísta e sacrifical. Em sintonia com os esforços destinados a promover uma \"cultura de vocação\", exorto os religiosos e as religiosas a propor de novo aos jovens o ideal de consagração e de missão, que se encontra nas várias condições de vida da Igreja, e que existem \"para que o mundo creia\" (cf. <i>Jo </i> 17,21). </p>\n<p>7. É com afecto e gratidão fraternal que vos ofereço estas reflexões e que vos encorajo a compartilhar os frutos do carisma de verdade que o Espírito vos concedeu. Unidos na proclamação da Boa Nova de Jesus Cristo, e orientados pelo exemplo dos Santos, continuai com esperança! Invocando sobre vós a intercessão de Maria, \"Estrela da Nova Evangelização\", concedo-vos do íntimo do coração a minha Bênção Apostólica, a todos vós, aos sacerdotes, aos religiosos, às religiosas e aos leigos das vossas Dioceses. </p>\n<center>\n<p></p>\n</center><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i> <font size=\"4\"> <b>DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LOS OBISPOS DE NUEVA ZELANDA EN VISITA \"AD LIMINA\"<br/></br></b> </font> <br/> Lunes 13 de septiembre de 2004</i></font></p>\n<p> </p>\n<p><i>Eminencia; <br/>queridos hermanos en el episcopado:</i></p>\n<p>1. \"No nos predicamos a nosotros mismos, sino a Cristo Jesús como Señor, y a nosotros como servidores vuestros\" (<i>2 Co</i> 4, 5). Con estas significativas palabras de san Pablo os doy cordialmente la bienvenida a vosotros, <i>obispos de Nueva Zelanda</i>, y agradezco a monseñor Browne los cordiales sentimientos que ha manifestado en vuestro nombre. Correspondo a ellos con afecto y os aseguro mis oraciones por vosotros y por los fieles confiados a vuestro cuidado pastoral. Vuestra primera visita <i>ad limina Apostolorum</i> en este nuevo milenio constituye una ocasión para dar gracias a Dios por el inmenso don de la fe en Jesucristo, tan apreciado por los pueblos de vuestro país (cf.<i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a></i>, 1). Esa misma fe, por la que san Pedro y san Pablo derramaron su sangre, vio desde los primeros siglos a la Iglesia de Roma como \"la referencia última de la comunión\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 57). Al venir a ver a Pedro (cf. <i>Ga</i> 1, 18) desde una nación insular tan distante, testimoniáis la fuerza de esta comunión que \"tutela las legítimas diversidades y, al mismo tiempo, vigila para que la particularidad no sólo no dañe a la unidad, sino que la sirva\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 57). </p>\n<p>2. Nueva Zelanda posee una gloriosa herencia, impregnada de una rica diversidad cultural, pero, como muchos otros países, hoy sufre los efectos de un secularismo desenfrenado. Esta radical \"ruptura entre Evangelio y cultura\" (<i><a href=\"http://www.vatican.va/holy_father/paul_vi/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi_sp.html\">Evangelii nuntiandi</a></i>, 20) se manifiesta como \"crisis de sentido\" (cf.<i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_14091998_fides-et-ratio.html\">Fides et ratio</a></i>, 81):  la distorsión de la razón por grupos con intereses particulares y el individualismo exagerado son ejemplos de esta perspectiva de vida que descuida la búsqueda del fin último y el significado de la existencia humana. En efecto, vuestros informes indican claramente la necesidad urgente del mensaje liberador de Cristo en una sociedad que experimenta las trágicas consecuencias del eclipse del sentido de Dios:  el alejamiento de la Iglesia; el debilitamiento de la vida familiar; la facilitación del aborto y de la prostitución; una visión errónea de la vida, que busca el placer y el \"éxito\" más bien que la bondad y la sabiduría. </p>\n<p>Ante esta inquietante situación, los neozelandeses esperan que <i>seáis hombres de esperanza, que anuncien y enseñen con celo el esplendor de la verdad de Cristo que disipa las tinieblas e ilumina el verdadero camino de vida. </i>Sabed que el Señor mismo está cerca de vosotros.</p>\n<p>Escuchad su voz:  \"¡Ánimo!, soy yo, no temáis\" (<i>Mc</i> 6, 50). Confío en que, con vuestro corazón y vuestra mente firmemente fijos en Cristo, conduciréis a los demás de las limitaciones del pensamiento superficial a la luminosidad del amor de Dios. En efecto, sólo mediante la contemplación de la belleza insondable del destino final de la humanidad —la vida eterna en el cielo— pueden explicarse adecuadamente las numerosas alegrías y tristezas diarias, permitiendo a las personas afrontar los desafíos de la vida con la confianza que brota de la fe y de la esperanza. </p>\n<p>3. Todos los fieles de Aotearoa, por su vocación bautismal, están llamados a compartir vuestro testimonio de la esperanza que tiene la Iglesia (cf. <i>1 P</i> 3, 15). No existe mejor modo de hacerlo que la participación alegre en el culto. La <i>misa dominical</i>, más que cumplimiento de una solemne obligación, <i>es una epifanía gloriosa de la Iglesia</i> en la que el pueblo santo de Dios, participando activa y plenamente en la misma celebración litúrgica (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/1998/documents/hf_jp-ii_apl_05071998_dies-domini.html\">Dies Domini</a></i>, 34), testimonia \"el día de la fe por excelencia\", \"un día indispensable\", \"el día de la esperanza cristiana\". </p>\n<p>El debilitamiento de la observancia de la misa dominical, del que cada uno de vosotros ha hablado con profunda preocupación, disminuye la luz del testimonio de la presencia de Cristo en vuestro país. Cuando el domingo se subordina al concepto popular de \"fin de semana\" y queda indebidamente dominado por la diversión y el deporte, las personas, en vez de ser verdaderamente santificadas y revitalizadas, quedan atrapadas en una búsqueda incesante, y a menudo sin sentido, de novedad, y no experimentan la frescura del \"agua viva\" de Cristo (<i>Jn</i> 4, 11). A este respecto, citando las palabras de la carta a los Hebreos, me uno a vosotros para exhortar a los laicos de Nueva Zelanda, y de modo especial a los jóvenes, a que permanezcan fieles a la celebración de la misa dominical:  \"Mantengamos firme la confesión de la esperanza, (...) sin abandonar vuestra propia asamblea, antes bien, animándonos\" (<i>Hb</i> 10, 23-25).</p>\n<p>4. En su sagrada liturgia la Iglesia encuentra fuerza e inspiración para su misión evangelizadora. Esto se expresó con gran claridad durante el Sínodo para Oceanía:  \"La finalidad por la que se está <i>con </i>Jesús es partir <i>desde </i>Jesús, contando siempre con su fuerza y su gracia\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a></i>, 3). Esta dinámica, articulada durante la oración después de la comunión y el rito de conclusión de toda misa (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/1998/documents/hf_jp-ii_apl_05071998_dies-domini.html\">Dies Domini</a></i>, 45), lleva a todo cristiano a la tarea de la evangelización de la cultura. Es un deber que ningún creyente puede descuidar. Los discípulos de Cristo, enviados por el Señor mismo a la viña, es decir, a los hogares, las escuelas, los lugares de trabajo y las organizaciones civiles, no tienen tiempo para \"estar en la plaza ociosos\" (<i>Mt</i> 20, 3), ni pueden estar tan absorbidos por los aspectos internos de la vida parroquial, que descuiden el mandato de evangelizar activamente a los demás (cf. <i> <a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici_sp.html\">Christifideles laici</a></i>, 2). Estimulados por la palabra y fortalecidos por los sacramentos, los seguidores de Jesús deben volver a su \"viña\" con el deseo de \"hablar\" de Cristo y \"mostrarlo\" al mundo (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 16). </p>\n<p>Queridos hermanos, vuestras cartas pastorales son un excelente testimonio de que buscáis presentar seriamente la verdad de Cristo en el ámbito público. Las relaciones cordiales que habéis entablado diligentemente con las autoridades gubernamentales os permiten permanecer firmes, cuando es necesario, en vuestra valoración de sus deliberaciones. A este respecto, os animo a seguir asegurando que vuestras declaraciones transmitan con claridad toda la enseñanza del magisterio de la Iglesia. Entre los numerosos desafíos que debéis afrontar en la actualidad a este respecto está la necesidad de <i>defender la santidad y unicidad del matrimonio</i>. La institución del matrimonio, establecido por el Creador con una naturaleza y una finalidad propias, preservado por la ley moral natural, y presente en todas las culturas, implica necesariamente la complementariedad del marido y de la mujer, que participan en la actividad creadora de Dios procreando y educando a sus hijos. Los esposos merecen justamente un reconocimiento legal específico y categórico por parte del Estado, mientras que cualquier intento de equiparar con el matrimonio otras formas de cohabitación viola su papel único en el plan de Dios para la humanidad. </p>\n<p>5. Dentro del contexto de la evangelización de la cultura, deseo destacar la notable contribución de vuestras escuelas católicas. Su crecimiento ha enriquecido la fe de la comunidad cristiana y ha contribuido a la promoción de la excelencia de la nación. Sin embargo, la calidad de nuestras escuelas no se puede medir sólo en cifras. Las <i>escuelas católicas hoy deben ser agentes activos de evangelización en el centro de la vida parroquial</i>. Con este fin, me dirijo en particular a los generosos y sinceros fieles jóvenes de Nueva Zelanda:  Afrontad vuestra educación religiosa con entusiasmo. Escuchad la voz de Jesús, que os llama a participar en la vida de su familia, la Iglesia. Ocupad el lugar que os corresponde en la vida parroquial. </p>\n<p>La catequesis y la educación religiosa hoy es un apostolado arduo. Doy las gracias y animo a los numerosos laicos, hombres y mujeres que, junto con los religiosos, se esfuerzan con entrega incondicional por asegurar que \"los bautizados (...) sean cada vez más conscientes del don recibido de la fe\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_sp.html\">Gravissimum educationis</a></i>, 2). Como obispos, tenéis la grave obligación <i>de ayudar a los profesores a profundizar en su testimonio personal de Jesucristo entre los jóvenes y a aumentar su disponibilidad a enseñar a los alumnos a orar</i>, haciendo así aún mayor su contribución a la naturaleza y a la misión específicas de la educación católica. Eso exige, sobre todo en los profesores especializados, una sólida formación teológica y espiritual que esté en armonía con la de vuestros sacerdotes; eso pone también de manifiesto la necesidad de <i> asegurar que vuestras capellanías de educación superior sean fuentes vibrantes de catequesis eficaz</i>. En esta ocasión deseo, asimismo, hacer un llamamiento en particular a los religiosos de vida apostólica:  fortaleced vuestro compromiso en favor del apostolado educativo y escolar. En los lugares donde los jóvenes se alejan fácilmente del camino de la verdad y de la libertad auténtica, el testimonio que dan las personas consagradas de los consejos evangélicos es un don maravilloso e insustituible. </p>\n<p>6. Queridos hermanos, habéis promovido asiduamente la colaboración en vuestra guía de la Iglesia en Nueva Zelanda, haciendo lo posible por \"recorrer juntos el camino común de fe y misión\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 44). <i>La colaboración auténtica no debilita nunca el derecho y el deber claros e inequívocos de gobierno que pertenecen al \"munus\" episcopal; al contrario, es uno de los frutos de su plenitud</i>. Sé que contáis con la ayuda desinteresada de vuestros sacerdotes y, juntamente con vosotros, doy gracias a Dios por su generosidad y su compromiso pastoral. Aseguradles que los fieles cristianos dependen de ellos y los aprecian mucho. Del mismo modo, es preciso animar a los sacerdotes religiosos, a los hermanos y las hermanas, en su esfuerzo por fomentar la comunión eclesial con su presencia, su servicio y su apostolado en vuestras diócesis. La vida consagrada, un don concedido a la Iglesia, está en su mismo corazón y manifiesta la profunda belleza de la vocación cristiana al amor desinteresado y abnegado. En sintonía con vuestros esfuerzos encaminados a promover una \"cultura de la vocación\", exhorto a los religiosos a proponer de nuevo a los jóvenes el ideal de consagración y misión que se encuentra en los diversos estados de vida eclesial, que existen \"para que el mundo crea\" (<i>Jn</i> 17, 21). </p>\n<p>7. Con afecto y gratitud fraterna os ofrezco estas reflexiones y os animo a compartir los frutos del carisma de la verdad que el Espíritu os ha concedido. Unidos en el anuncio de la buena nueva de Jesucristo y guiados por el ejemplo de los santos, proseguid con esperanza. Invocando sobre vosotros la intercesión de María, \"Estrella de la nueva evangelización\", os imparto cordialmente mi bendición apostólica a vosotros y a los sacerdotes, a los religiosos y a los fieles laicos de vuestras diócesis. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}