{
    "id": "hf_jp-ii_spe_20010518_ambassador-nepal",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2001-05-18",
    "title": "To the Ambassador of the Kingdom of Nepal accredited to the Holy See on the occasion of the presentation of Credentials",
    "excerpt": {
        "en": "It gives me great pleasure to accept the Letters of Credence by which His Majesty King Birendra Bir Bikram Shah Dev has appointed you Ambassador Extraordinary and Plenipotentiary of the Kingdom of Nepal to the Holy See. I am grateful to His Majesty for the greetings which you have conveyed in his name, and I reciprocate with good wishes and the assurance of my prayers for the peace of your country and the well-being of your fellow-citizens.",
        "fr": "Monsieur l'Ambassadeur,C'est pour moi un grand plaisir d'accepter les Lettres à travers lesquelles Sa Majesté le Roi Birendra Bir Bikram Shah Dev vous accrédite comme Ambassadeur extraordinaire et plénipotentiaire du Royaume du Népal près le Saint-Siège. Je suis reconnaissant à Sa Majesté des salutations que vous m'avez transmises en son nom, et je lui transmets en retour mes meilleurs voeux, ainsi que l'assurance de mes prières pour la paix de votre pays et le bien-être de vos concitoyens.Excellence, vous avez mentionné les efforts du Saint-Siège dans le domaine des relations internationales en vue d'édifier un monde fondé sur la paix, la fraternité et les valeurs religieuses. Les activités du Saint-Siège dans ce domaine sont motivées par la nature particulière de sa mission religieuse et humanitaire, qui est à la base de sa préoccupation pour le bien intégral de chaque être humain. Le nouveau millénaire représente une invitation faite aux peuples partout dans le monde à se tourner vers l'avenir avec espérance et à coopérer à l'édification d'un monde dans lequel tous les membres de la communauté humaine peuvent occuper la place qui leur revient et vivre dans la paix et l'harmonie.A cet égard, les défis auxquels doit faire face la Communauté internationale sont immenses. D'indicibles souffrances ont été provoquées par la succession tragique de guerres, de conflits et de génocides, qui ont frappé les diverses parties du monde, encore récemment. Toutefois, ces tragédies ne devraient pas décourager les personnes à oeuvrer afin de surmonter les facteurs qui les provoquent:  le désir de dominer et d'exploiter les autres, les idéologies de pouvoir, le nationalisme exacerbé et les haines ethniques. Aujourd'hui comme toujours, la cause de la paix devrait être au coeur même de nos efforts en vue d'améliorer le destin de l'humanité et de garantir un meilleur avenir aux générations futures.La paix est possible, mais uniquement \"dans la mesure où toute l'humanité saura redécouvrir sa vocation originelle à être une unique famille, où la dignité des droits et les droits des personnes - quels que soient leur état, leur race ou leur religion - soient affirmées comme antérieurs et prééminants par rapport à toute différenciation et à toute spécification\" (Message pour la célébration de la Journée mondiale de la Paix 2000, n. 5, cf.ORLFn.50 du 14 décembre 1999). Une conviction commune selon laquelle l'humanité est une seule famille devrait conduire à une plus grande reconnaissance des différences politiques et culturelles légitimes, et susciter une volonté unie d'oeuvrer en vue du respect et de la réconciliation entre les groupes au sein desquels les relations ont été assombries par l'hostilité et le conflit. Ce n'est pas seulement l'absence de guerre qui assure la paix véritable; la paix exige l'égalité, la vérité, la justice et la solidarité. Un sens plus profond de fraternité parmi les peuples du monde, qui trouve une expression concrète dans des gestes de solidarité et d'engagement en vue du progrès authentique, est nécessaire afin de surmonter les inégalités économiques et sociales excessives, ainsi que les effets destructeurs de la méfiance et de l'orgueil.Heureusement, on assiste à la conviction de plus en plus vaste selon laquelle une condition essentielle de la paix est le respect de la dignité de la personne humaine et des droits humains. Ce n'est que lorsque la valeur et les droits uniques de la personne sont reconnus, garantis et promus, que le tissu social est véritablement renforcé, les priorités des individus et des nations correctement établies, et la qualité des relations internationales améliorée. Les droits humains sont inscrits dans la nature même de la personne et reflètent les exigences objectives et inviolables d'un droit moral universel. Ils ne sont pas conférés par la société ou l'Etat. Ils précèdent les lois et les accords, tout en déterminant leur valeur et leur légitimité. L'avenir de la famille humaine exige une reconnaissance commune de l'universalité et de l'objectivité de la dignité et des droits humains, si l'on veut que les peuples du monde aient la possibilité de s'engager dans un dialogue positif pour le bien véritable de tous. De là, découle le devoir qui revient à l'Etat de défendre les dimensions morales et spirituelles de la vie, sans lesquelles les êtres humains ne peuvent ni atteindre la plénitude, ni édifier une société qui respecte leur nature transcendante.La reconnaissance de la dimension spirituelle et transcendante de la vie humaine et le droit à la liberté religieuse sont au coeur même de la structure des droits humains. Une correcte attention à ces aspects conduit à une plus grande conscience de la valeur inaliénable de la personne humaine, une plus grande ouverture aux autres, une société plus juste et plus humaine, et une utilisation plus sage et responsable des ressources et du bien commun. Votre pays, avec ses traditions spirituelles anciennes et son patrimoine religieux, est doté d'une sagesse capable d'offrir des idées et une inspiration pour un développement équilibré, qui respecte le bien commun de tous ses citoyens.A cet égard, la communauté catholique au Népal, bien que petite en nombre, est heureuse de jouer son rôle, à travers sa mission spirituelle et son travail dans le domaine de l'éducation, de la santé et de l'assistance sociale. Ses membres ne recherchent pas de privilèges particuliers, mais seulement la garantie d'être libres de pratiquer leur religion de façon ouverte et pacifique, dans un esprit de respect pour les fidèles d'autres traditions spirituelles.Monsieur l'Ambassadeur, je suis certain qu'au cours de l'accomplissement de  votre  mission, l'amitié et la compréhension qui caractérisent les relations entre le Royaume du Népal et le Saint-Siège continueront de se développer, et je vous assure de la pleine coopération des différents bureaux de la Curie romaine. Sur vous et sur votre pays, j'invoque une abondance de Bénédictions divines.",
        "pt": "É com imenso prazer que aceito as Cartas Credenciais mediante as quais Sua Majestade o Rei Birendra Bir Bikram Shah Dev o designou Embaixador Extraordinário e Plenipotenciário do Reino do Nepal junto da Santa Sé. Agradeço a Sua Majestade as saudações que Vossa Excelência me transmitiu em seu nome e retribuo com a expressão dos bons votos e da certeza das minhas preces pela paz no seu País e pelo bem-estar dos seus compatriotas."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2001/may/documents/hf_jp-ii_spe_20010518_ambassador-nepal.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2001/may/documents/hf_jp-ii_spe_20010518_ambassador-nepal.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2001/may/documents/hf_jp-ii_spe_20010518_ambassador-nepal.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font size=\"4\"><span class=\"style4\">ADDRESS OF THE HOLY FATHER <br> TO THE NEW AMBASSADOR <br/>OF THE KINGDOM OF NEPAL<br/> TO THE HOLY SEE*</br></span></font></i></b><font size=\"3\"><i><span class=\"style4\"><br/> <br/> Friday, 18 May 2001</span></i></font> </p>\n<p>  </p>\n<p><i>Mr Ambassador,</i> </p>\n<p align=\"left\">It gives me great pleasure to accept the Letters of Credence by which His Majesty King Birendra Bir Bikram Shah Dev has appointed you Ambassador Extraordinary and Plenipotentiary of the Kingdom of Nepal to the Holy See. I am grateful to His Majesty for the greetings which you have conveyed in his name, and I reciprocate with good wishes and the assurance of my prayers for the peace of your country and the well-being of your fellow-citizens.</p>\n<p align=\"left\">Your Excellency has referred to the Holy See’s efforts in the field of international relations to build a world based on the culture of peace, fraternity and religious values. The Holy See’s activities in this area are motivated by the particular nature of its religious and humanitarian mission, which underlies its concern for the integral good of every human being. The new Millennium is an invitation to peoples everywhere to look to the future with hope and to cooperate in building a world in which all the members of the human race can occupy their rightful place and live in peace and harmony.</p>\n<p align=\"left\">The challenges facing the international community in this regard are immense. Unspeakable suffering has been caused by the tragic sequence of wars, conflicts and instances of genocide which have affected various parts of the world, even in the recent past. Yet these tragedies should not discourage people from working to overcome the factors which produce them: the desire to dominate and exploit others, ideologies of power, exaggerated nationalism and ethnic hatreds. The cause of peace, today as always, should be at the very heart of our efforts to improve the lot of humanity and guarantee a better future for the coming generations.</p>\n<p align=\"left\">Peace is possible, but only \"to the extent that humanity as a whole rediscovers its fundamental calling to be one family, a family in which the dignity and rights of individuals – whatever their status, race or religion – are accepted as prior and superior to any kind of difference or distinction\" (<i>Message for the Celebration of World Day of Peace 2000</i>, No. 1). A shared conviction that humanity is a single family should lead to a greater acceptance of legitimate political and cultural differences, and produce a united will to work for respect and reconciliation between groups wherever relations have been marred by hostility and conflict. It is not merely the absence of war which ensures true peace; peace calls for fairness, truth, justice and solidarity. A greater sense of fraternity among the world’s peoples, which finds concrete expression in gestures of solidarity and commitment to authentic human development, is necessary in order to overcome excessive economic and social inequalities and the corrosive effects of distrust and pride.</p>\n<p align=\"left\">Fortunately, the conviction is being ever more widely accepted that an essential condition for peace is respect for the dignity of the human person and for human rights. Only when the unique value and the rights of the person are recognized, safeguarded and promoted is the social fabric truly strengthened, the priorities of individuals and nations properly ordered, and the quality of international relations improved. Human rights are inscribed in the very nature of the person and reflect the objective and inviolable demands of a universal moral law. They are not conferred by society or the State. They precede laws and agreements, while determining their value and correctness. The future of the human family requires a common acceptance of the universality and objectivity of human dignity and rights, if the world’s peoples are to have the possibility of engaging in meaningful dialogue for the genuine good of all. From this there follows the duty incumbent on the State to defend the moral and spiritual dimensions of life, without which human beings can neither reach fulfilment nor build a society which respects their transcendent nature.</p>\n<p align=\"left\">Recognition of the spiritual and transcendent dimension of human life and of the right to religious freedom is at the very heart of the structure of human rights. Due attention to that aspect leads to greater awareness of the inalienable worth of the human person, greater openness to others, a more just and humane society, and a wiser and more responsible use of resources for the common good. Your own country, with its ancient spiritual traditions and religious patrimony, is blessed with a wisdom capable of offering insights and inspiration for a balanced development, respectful of the common good of all its citizens.</p>\n<p align=\"left\">In this regard, the Catholic community in Nepal, though small in numbers, is happy to play its part, through its spiritual mission and its work in the areas of education, health care and social assistance. Its members seek no special privileges, but only the guaranteed freedom to follow the dictates of conscience and freedom to practise their religion openly and peacefully in a spirit of respect for the followers of other spiritual traditions.</p>\n<p align=\"left\">Mr Ambassador, I am confident that during the term of your mission the friendship and understanding which have characterized relations between the Kingdom of Nepal and the Holy See will continue to grow, and I assure you of the full cooperation of the various offices of the Roman Curia. Upon yourself and your country I invoke abundant divine blessings.</p>\n<hr>\n<p align=\"left\">*<em>Insegnamenti di Giovanni Paolo II</em>, vol. XXIV, 1 p.989-991.</p>\n<p align=\"left\"><em>L'Osservatore Romano </em>19.5. 2001 p.6.</p>\n<p align=\"left\"><em>L'Osservatore Romano. Weekly edition in English</em> n.23 p.7.</p>\n<p align=\"left\"> </p>\n<p class=\"style3\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font size=\"4\"><i><b><span class=\"style5\">DISCOURS DU PAPE JEAN PAUL II <br>AU NOUVEL AMBASSADEUR DU NÉPAL PRÈS LE SAINT-SIÈGE<br/>À L'OCCASION DE LA PRÉSENTATION <br/>DES LETTRES DE CRÉANCE*</br></span></b></i></font></p>\n<p align=\"center\" class=\"style4\">Vendredi 18 mai 2001</p>\n<p> <br/><i>Monsieur l'Ambassadeur,<br/></i> <br/>C'est pour moi un grand plaisir d'accepter les Lettres à travers lesquelles Sa Majesté le Roi Birendra Bir Bikram Shah Dev vous accrédite comme Ambassadeur extraordinaire et plénipotentiaire du Royaume du Népal près le Saint-Siège. Je suis reconnaissant à Sa Majesté des salutations que vous m'avez transmises en son nom, et je lui transmets en retour mes meilleurs voeux, ainsi que l'assurance de mes prières pour la paix de votre pays et le bien-être de vos concitoyens.<br/> <br/>Excellence, vous avez mentionné les efforts du Saint-Siège dans le domaine des relations internationales en vue d'édifier un monde fondé sur la paix, la fraternité et les valeurs religieuses. Les activités du Saint-Siège dans ce domaine sont motivées par la nature particulière de sa mission religieuse et humanitaire, qui est à la base de sa préoccupation pour le bien intégral de chaque être humain. Le nouveau millénaire représente une invitation faite aux peuples partout dans le monde à se tourner vers l'avenir avec espérance et à coopérer à l'édification d'un monde dans lequel tous les membres de la communauté humaine peuvent occuper la place qui leur revient et vivre dans la paix et l'harmonie.<br/> <br/>A cet égard, les défis auxquels doit faire face la Communauté internationale sont immenses. D'indicibles souffrances ont été provoquées par la succession tragique de guerres, de conflits et de génocides, qui ont frappé les diverses parties du monde, encore récemment. Toutefois, ces tragédies ne devraient pas décourager les personnes à oeuvrer afin de surmonter les facteurs qui les provoquent:  le désir de dominer et d'exploiter les autres, les idéologies de pouvoir, le nationalisme exacerbé et les haines ethniques. Aujourd'hui comme toujours, la cause de la paix devrait être au coeur même de nos efforts en vue d'améliorer le destin de l'humanité et de garantir un meilleur avenir aux générations futures.<br/> <br/>La paix est possible, mais uniquement \"dans la mesure où toute l'humanité saura redécouvrir sa vocation originelle à être une unique famille, où la dignité des droits et les droits des personnes - quels que soient leur état, leur race ou leur religion - soient affirmées comme antérieurs et prééminants par rapport à toute différenciation et à toute spécification\" (<i>Message pour la célébration de la Journée mondiale de la Paix 2000</i>, n. 5, cf. <i> ORLF</i> n.50 du 14 décembre 1999). Une conviction commune selon laquelle l'humanité est une seule famille devrait conduire à une plus grande reconnaissance des différences politiques et culturelles légitimes, et susciter une volonté unie d'oeuvrer en vue du respect et de la réconciliation entre les groupes au sein desquels les relations ont été assombries par l'hostilité et le conflit. Ce n'est pas seulement l'absence de guerre qui assure la paix véritable; la paix exige l'égalité, la vérité, la justice et la solidarité. Un sens plus profond de fraternité parmi les peuples du monde, qui trouve une expression concrète dans des gestes de solidarité et d'engagement en vue du progrès authentique, est nécessaire afin de surmonter les inégalités économiques et sociales excessives, ainsi que les effets destructeurs de la méfiance et de l'orgueil.<br/> <br/>Heureusement, on assiste à la conviction de plus en plus vaste selon laquelle une condition essentielle de la paix est le respect de la dignité de la personne humaine et des droits humains. Ce n'est que lorsque la valeur et les droits uniques de la personne sont reconnus, garantis et promus, que le tissu social est véritablement renforcé, les priorités des individus et des nations correctement établies, et la qualité des relations internationales améliorée. Les droits humains sont inscrits dans la nature même de la personne et reflètent les exigences objectives et inviolables d'un droit moral universel. Ils ne sont pas conférés par la société ou l'Etat. Ils précèdent les lois et les accords, tout en déterminant leur valeur et leur légitimité. L'avenir de la famille humaine exige une reconnaissance commune de l'universalité et de l'objectivité de la dignité et des droits humains, si l'on veut que les peuples du monde aient la possibilité de s'engager dans un dialogue positif pour le bien véritable de tous. De là, découle le devoir qui revient à l'Etat de défendre les dimensions morales et spirituelles de la vie, sans lesquelles les êtres humains ne peuvent ni atteindre la plénitude, ni édifier une société qui respecte leur nature transcendante.<br/> <br/>La reconnaissance de la dimension spirituelle et transcendante de la vie humaine et le droit à la liberté religieuse sont au coeur même de la structure des droits humains. Une correcte attention à ces aspects conduit à une plus grande conscience de la valeur inaliénable de la personne humaine, une plus grande ouverture aux autres, une société plus juste et plus humaine, et une utilisation plus sage et responsable des ressources et du bien commun. Votre pays, avec ses traditions spirituelles anciennes et son patrimoine religieux, est doté d'une sagesse capable d'offrir des idées et une inspiration pour un développement équilibré, qui respecte le bien commun de tous ses citoyens.<br/> <br/>A cet égard, la communauté catholique au Népal, bien que petite en nombre, est heureuse de jouer son rôle, à travers sa mission spirituelle et son travail dans le domaine de l'éducation, de la santé et de l'assistance sociale. Ses membres ne recherchent pas de privilèges particuliers, mais seulement la garantie d'être libres de pratiquer leur religion de façon ouverte et pacifique, dans un esprit de respect pour les fidèles d'autres traditions spirituelles.<br/> <br/>Monsieur l'Ambassadeur, je suis certain qu'au cours de l'accomplissement de  votre  mission, l'amitié et la compréhension qui caractérisent les relations entre le Royaume du Népal et le Saint-Siège continueront de se développer, et je vous assure de la pleine coopération des différents bureaux de la Curie romaine. Sur vous et sur votre pays, j'invoque une abondance de Bénédictions divines. </p>\n<hr>\n<p> *<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.23 p.7, 8</p>\n<p>.</p>\n<p></p>\n<p></p>\n<p> </p>\n<p></p>\n<p class=\"style3\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p class=\"style3\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\"><span class=\"style5\">DISCURSO DO SANTO PADRE<br>AO NOVO EMBAIXADOR DO REINO DO NEPAL<br/>JUNTO À SANTA SÉ</br></span></font></b></i></p>\n<p align=\"center\" class=\"style4\">18 de Maio de 2001 </p>\n<p align=\"center\"><b></b></p>\n<i>Senhor Embaixador</i>\n<p>É com imenso prazer que aceito as Cartas Credenciais mediante as quais Sua Majestade o Rei Birendra Bir Bikram Shah Dev o designou Embaixador Extraordinário e Plenipotenciário do Reino do Nepal junto da Santa Sé. Agradeço a Sua Majestade as saudações que Vossa Excelência me transmitiu em seu nome e retribuo com a expressão dos bons votos e da certeza das minhas preces pela paz no seu País e pelo bem-estar dos seus compatriotas.</p>\n<p>O Senhor Embaixador referiu-se aos esforços da Santa Sé no campo das relações internacionais, com vista a construir um mundo assente na cultura da paz, da fraternidade e dos valores religiosos. As actividades da Santa Sé neste sector são motivadas pela singular natureza da sua missão religiosa e humanitária, que está na base da sua solicitude pelo bem integral de cada ser humano. O novo milénio é um convite aos povos de toda a parte a olharem para o futuro com esperança e a cooperarem na edificação de um mundo em que todos os membros da família humana possam ocupar o seu justo lugar e viver em paz e harmonia.</p>\n<p>Os desafios que se apresentam à comunidade internacional neste campo são imensos. Sofrimentos indizíveis têm sido provocados pela trágica sequência de guerras, conflitos e casos de genocídios, que atingiram várias regiões do mundo, até mesmo no passado mais recente. Contudo, estas tragédias não deveriam desencorajar as pessoas a trabalhar para superar os factores que as produzem:  o desejo de dominar e de explorar os outros, as ideologias do poder, o nacionalismo exasperado e o ódio étnico. A causa da paz, hoje como sempre, deveria estar no centro dos nossos esforços com vista a melhorar a sorte da humanidade e garantir um futuro mais  luminoso  para  as  gerações vindouras.</p>\n<p>A paz é possível, mas somente \"na medida em que toda a humanidade for capaz de redescobrir a sua vocação primordial de ser uma única família, na qual a dignidade e os direitos das pessoas de qualquer estado, raça, religião sejam afirmados como anteriores e predominantes relativamente a qualquer diferenciação e especificação\" (<i>Mensagem para a celebração do Dia Mundial da Paz de 2001, </i>n. 5). A convicção geral de que a humanidade é uma única família deve levar a uma maior aceitação das legítimas diferenças políticas e culturais, produzindo o comum desejo de trabalhar em favor do respeito e da reconciliação entre os grupos, quando as relações são interrompidas pela hostilidade e pelo conflito. Não é meramente a ausência da guerra que garante a paz genuína; a paz exige a rectidão, a verdade, a justiça e a solidariedade. Um maior sentido de fraternidade entre os povos do mundo, que encontra a sua expressão concreta em gestos de solidariedade e de compromisso no autêntico desenvolvimento humano, é necessário a fim de pôr termo às excessivas desigualdades económicas e sociais, e aos efeitos prejudiciais da desconfiança e do orgulho.</p>\n<p>Felizmente, aceita-se cada vez mais a convicção de que uma condição essencial para a paz é o respeito pela dignidade da pessoa humana e para os direitos do homem. Só se o valor e os direitos singulares da pessoa forem reconhecidos, salvaguardados e promovidos é que o tecido social se fortalecerá genuinamente, as prioridades dos indivíduos e das nações se ordenarão de maneira adequada e a qualidade das relações internacionais melhorará. Os direitos do homem estão inscritos na própria natureza da pessoa e reflectem as exigências objectivas e invioláveis da lei moral universal. Eles não são concedidos pela sociedade ou pelo Estado, mas precedem as leis e os acordos, enquanto determinam o valor destes e a sua validade. O futuro da família humana exige da parte de todos a aceitação da universalidade e da objectividade da dignidade e dos direitos humanos, se os povos do mundo quiserem ter a possibilidade de se empenhar num diálogo significativo para o bem-estar genuíno de todos. Daqui o dever que o Estado tem de defender as dimensões morais e espirituais da vida, sem as quais os seres humanos não se podem realizar plenamente, nem edificar uma sociedade que respeite a sua natureza transcendental.</p>\n<p>O reconhecimento da dimensão espiritual e transcendente da vida humana e do direito da liberdade religiosa está no próprio centro da estrutura dos direitos humanos. A devida atenção a este aspecto leva a uma mais profunda consciência do valor inalienável da pessoa humana, à maior abertura aos outros, a uma sociedade mais justa e humana, e ao uso mais sábio e mais responsável dos recursos para o bem comum. Com as suas antigas tradições espirituais e o seu património religioso, a pátria do Senhor Embaixador é abençoada com uma sabedoria capaz de oferecer discernimento e inspiração para um desenvolvimento equilibrado, no respeito do bem comum de todos os seus cidadãos.</p>\n<p>A este respeito, embora seja pequena numericamente, a comunidade católica no Nepal sente-se feliz por desempenhar o papel que lhe é próprio, através da sua missão espiritual e dos seus trabalhos nas áreas da educação, dos cuidados médicos e da assistência social. Os seus membros não buscam privilégios especiais, mas somente a garantia da liberdade de seguir os ditames da consciência e a liberdade de praticar a sua religião aberta e pacificamente, num espírito de respeito pelos seguidores das outras tradições espirituais.</p>\n<p>Senhor Embaixador, estou persuadido de que durante o mandato da sua missão a amizade e a compreensão que têm caracterizado as relações entre o Reino do Nepal e a Santa Sé continuarão a aumentar, e asseguro-lhe a plena colaboração dos vários departamentos da Cúria Romana. Sobre Vossa Excelência e o seu País, invoco as abundantes Bênçãos divinas.</p>\n<p> </p>\n<p class=\"style3\"> <font color=\"#663300\" size=\"3\">© Copyright 2001 - Libreria Editrice Vaticana</font></p>\n<p><i><br/> </i> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}