{
    "id": "hf_jp-ii_spe_19801017_regina-elisabetta",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-10-17",
    "title": "To Queen Elizabeth II of England",
    "excerpt": {
        "en": "NINETEEN YEARS AGO my predecessor John XXIII welcomed Your Majesty and Your Royal Highness to the Vatican. Today this joy and this pleasure belong to me, and it is my desire to greet both of you with the same cordiality and respect that marked the welcome extended by my predecessor.",
        "de": "Vor neunzehn Jahren hat mein VorgängerJohannes XXIII. Eure Majestät und Eure Königliche Hoheit im Vatikan willkommen geheißen. Heute obliegt mir diese große Freude, und ich möchte Sie beide mit derselben Herzlichkeit und Hochachtung begrüßen, die den Ihnen von meinem Vorgänger gebotenen Empfang kennzeichneten.",
        "it": "Vostra maestà, vostra altezza reale.",
        "pt": "Há dezanove anos o meu predecessorJoão XXIIIdeu as boas-vindas ao Vaticano a Vossa Majestade e a Vossa Alteza Real. Hoje este júbilo e prazer competem a mim, e é meu desejo saudar a ambos com a mesma-cordialidade e respeito que marcaram as boas-vindas apresentadas pelo meu predecessor.",
        "es": "Hace diecinueve años mi predecesorJuan XXIII acogía a Su Majestad y a Su Alteza Real en el Vaticano. Hoy me tocan a mí este gozo y placer, y desearía acogeros a los dos con la misma cordialidad y respeto que caracterizaron la bienvenida que os dio mi predecesor."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1980/october/documents/hf_jp-ii_spe_19801017_regina-elisabetta.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1980/october/documents/hf_jp-ii_spe_19801017_regina-elisabetta.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/october/documents/hf_jp-ii_spe_19801017_regina-elisabetta.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/october/documents/hf_jp-ii_spe_19801017_regina-elisabetta.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/october/documents/hf_jp-ii_spe_19801017_regina-elisabetta.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"4\"><b> <i><font color=\"#663300\">ADDRESS OF JOHN PAUL II <br> TO THE QUEEN OF ENGLAND*</br></font></i></b></font></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i><font color=\"#663300\">Friday, 17 October 1980</font></i></font></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"></font></p>\n<p><i>Your Majesty, </i></p>\n<p><i>Your Royal Highness, </i></p>\n<p>NINETEEN YEARS AGO my predecessor John XXIII welcomed Your Majesty and Your Royal Highness to the Vatican. Today this joy and this pleasure belong to me, and it is my desire to greet both of you with the same cordiality and respect that marked the welcome extended by my predecessor. </p>\n<p>On that occasion, John XXIII spoke of the great simplicity and dignity with which Your Majesty bears the weight of your many responsibilities. Two decades later, these observations are still so very apt, and it is most evident that the responsibilities incumbent on you have far from diminished. The needs of humanity itself have dramatically increased, as have the problems that confront it in so many vital areas. </p>\n<p>In the context of collaboration in our common ideal of service, I am happy to have the opportunity of our meeting in order to speak to you about a number of these issues. Contacts between the Apostolic See of Rome and Great Britain are by no means of recent origin; indeed they span a period of almost fourteen hundred years - back to the days when Gregory I sent Augustine, a Benedictine monk, to bring Christ’s Gospel to the people of your land. Other Benedictine influences touched the lives of the people of Britain, and from your shores they spread throughout Europe by means of the activity, for example, of Saint Boniface, one who has been called “the greatest Englishman” and the thirteenth centenary of whose birth is being celebrated this year. </p>\n<p>In the person of Your Majesty I render homage to the Christian history of your people, as well as to their cultural achievements. The ideals of freedom and democracy, anchored in your past, remain challenges for every generation of upright citizens in your land. In this century your people have repeatedly endeavoured to defend these ideals against aggression. It is my prayer that these great benefits will be effectively guaranteed for future generations. The influence of your hardworking people in certain other fields too, and the spread of their language, have been providential instruments for furthering brotherhood throughout the world. May this contribution be realised to the full for the advancement of mankind at this juncture of history, and for the promotion of the integral progress of every man, woman and child in a peaceful world. </p>\n<p>Last year, before the United Nations Organisation I had the opportunity to speak of the relationship that exists between genuine development and peace and the cultivation of spiritual values. In this regard I stated: “The pre-eminence of the values of the spirit defines the proper sense of material goods and the way to use them. This pre-eminence is therefore at the basis of a just peace. It is also a contributing factor to ensuring that material development, technical development and the development of civilisation are at the service of what constitutes man”[<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>]. In the presence of Your Majesty and Your Royal Highness I express the ardent hope that your noble nation will face this great spiritual challenge with renewed enthusiasm and fresh moral vigour. </p>\n<p>During the two decades intervening since the last visit of Your Majesty to the Holy See, one notes with a sense of deep satisfaction an ever more cordial relationship existing between various Christian bodies and between other religious men and women of good will. This is eminently true of the situation in your own land; under God’s grace it is owing to the patience and sustained effort of so many honest people moved by the insights of charity and dedicated to a profound conviction that was once expressed by Jesus Christ: “The truth will make you free”. Worthy of special mention in this regard is the zeal with which representatives of the Catholic Church and the Anglican Communion have pursued this noble goal of drawing closer together in Christian unity and in effective common service to humanity. </p>\n<p>With great anticipation I look forward to having the opportunity of making a pastoral visit to the Catholics of Great Britain. On that occasion I hope to meet them both as sons and daughters of the Catholic Church and as loyal citizens of their nation; at the same time I hope to greet with fraternal respect and friendship other fellow Christians and people of good will. </p> Meanwhile, to Your Majesty and Your Royal Highness I reiterate my personal sentiments of esteem. I ask God to sustain you in all your activities of service and to preserve you in good health. I invoke God’s favour upon both of you, together with the entire Royal Family, and the whole British people. May God bless Great Britain, enabling her to fulfil her exalted destiny in justice and in peace. \n<p>-----------------------------------------</p>\n<p> [<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Ioannis Pauli PP. II <i> Allocutio ad Nationum Unitarum</i> <i>Legatos</i>, 14, die 2. oct. 1979: <i> Insegnamenti di Giovanni Paolo II</i>, II, 2 (1979) 532.</p>\n<hr>\n<p>*AAS 72 (1980), p.1108-1110.</p>\n<p><i>Insegnamenti di Giovanni Paolo II</i>, vol. III, 2 p. 887-889.</p>\n<p><i>L'Osservatore Romano.Weekly edition in English</i> n. 43 p.3.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times\" size=\"4\">ANSPRACHE VON PAPST JOHANNES PAUL </font></i></b><font face=\"Times\" size=\"4\"><b> <i><font color=\"#663300\">II.<br> AN KÖNIGIN ELISABETH II. UND PRINZ PHILIPP </br></font></i></b></font></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i><font color=\"#663300\">Vatikanstadt, 17. Oktober 1980</font></i></font></p>\n<p align=\"center\">  </p>\n<p><i><font>Eure Majestät!<br/> Eure Königliche Hoheit!</font></i></p>\n<p><font>Vor neunzehn Jahren hat mein Vorgänger <a href=\"http://w2.vatican.va/content/john-xxiii/de.html\">Johannes XXIII</a>. Eure Majestät und Eure Königliche Hoheit im Vatikan willkommen geheißen. Heute obliegt mir diese große Freude, und ich möchte Sie beide mit derselben Herzlichkeit und Hochachtung begrüßen, die den Ihnen von meinem Vorgänger gebotenen Empfang kennzeichneten.</font></p>\n<p><font>Damals sprach <a href=\"http://w2.vatican.va/content/john-xxiii/de.html\">Johannes XXIII</a>. von der großen Einfachheit und Würde, mit der Eure Majestät die Last Ihrer vielfachen Verantwortlichkeiten tragen. Zwei Jahrzehnte danach treffen diese Beobachtungen noch immer ganz zu, und es ist nur allzu deutlich, daß die auf Ihnen lastende Verantwortung alles andere als verringert wurde. Die Bedürfnisse der Menschheit haben in dramatischer Weise zugenommen und ebenso die Probleme, vor denen die Menschheit in so vielen Lebensbereichen steht.</font></p>\n<p><font>Im Kontext mit der Zusammenarbeit an unserem gemeinsamen Dienstideal bin ich glücklich über die Gelegenheit, mit Ihnen über eine Reihe dieser Probleme sprechen zu können. Kontakte zwischen dem Apostolischen Stuhl in Rom und Großbritannien sind keineswegs erst jüngsten Ursprungs; tatsächlich erstrecken sie sich über eine Zeit von nahezu vierzehn Jahrhunderten <font face=\"Times New Roman\">−</font> bis zurück in die Tage, als Gregor I. den Benediktinermönch Augustinus aussandte, Ihrem Land das Evangelium Christi zu bringen. Weitere benediktinische Einflüsse berührten das Leben des britischen Volkes, und von seinen Küsten aus breiteten sie sich durch das Wirken, z.B. des hl. Bonifatius, den man den \"größten Engländer\" nannte und dessen 1300.Geburtstag in diesem Jahr gefeiert wurde, über ganz Europa aus.</font></p>\n<p><font>In der Person Eurer Majestät huldige ich der christlichen Geschichte Ihres Volkes sowie seinen kulturellen Errungenschaften. Die in der Vergangenheit Ihres Landes verankerten Ideale der Freiheit und Demokratie bleiben Herausforderungen für jede Generation aufrechter Bürger in Ihrem Land. In diesem Jahrhundert hat sich Ihr Volk wiederholt darum bemüht, diese Ideale gegen Angriffe zu verteidigen. Ich bete dafür, daß diese großen Wohltaten auch den kommenden Generationen erhalten bleiben. Der Einfluß Ihres fleißigen Volkes in bestimmten Bereichen und auch die Verbreitung seiner Sprache sind durch die Vorsehung bestimmte Mittel zur Förderung der Brüderlichkeit überall in der Welt. Möge dieser Beitrag voll zum Fortschritt der Menschheit in diesem Augenblick der Geschichte und zur Förderung der ganzheitlichen Entwicklung aller, Männer, Frauen und Kinder, in einer friedlichen Welt verwirklicht werden.</font></p>\n<p><font>Im vergangenen Jahr hatte ich Gelegenheit, vor der Organisation der Vereinten Nationen über die Beziehung zu sprechen, die zwischen der echten . Entwicklung, dem Frieden und der Pflege und Förderung geistlicher Werte besteht. In diesem Zusammenhang sagte ich: \"Der Vorrang der Geisteswerte bestimmt die besondere Bedeutung der irdischen und materiellen Güter sowie die Art ihres Gebrauches, und gerade dadurch gehört er zur Grundlage eines gerechten Friedens. Dieser Vorrang der geistigen Werte hat auch seinen Einfluß darauf, daß die materielle, technische und zivilisatorische Entwicklung wirklich dem dient, was den Menschen ausmacht\" (<i>AAS</i>, 1979, 71, S. 1153). In Anwesenheit Eurer Majestät und Eurer Königlichen Hoheit gebe ich der innigen Hoffnung Ausdruck, daß Ihre edle Nation dieser großen geistigen Herausforderung mit neuem Eifer und frischer moralischer Kraft begegnen wird.</font></p>\n<p><font>Im Laufe der zwei Jahrzehnte, die seit dem letzten Besuch Eurer Majestät beim Hl. Stuhl vergangen sind, konnte man mit einem Gefühl tiefer Befriedigung eine immer herzlichere Beziehung zwischen den verschiedenen christlichen Körperschaften und zwischen anderen religiösen Männern und Frauen guten Willens feststellen. Das gilt ganz besonders für die Situation in Ihrem Land; mit Gottes Gnade ist es der Geduld und der nachhaltigen Bemühung so vieler aufrechter Menschen zuzuschreiben, die sich von den Idealen der Liebe bewegen lassen und der tiefen Überzeugung hingeben, die einst Jesus Christus geäußert hat: \"Die Wahrheit wird euch frei machen\" (<i>Joh</i> 8, 32). Besondere Erwähnung wert ist in diesem Zusammenhang der Eifer, mit dem Vertreter der katholischen Kirche und der anglikanischen Gemeinschaft dieses erhabene Ziel verfolgt haben, in der christlichen Einheit und im tatsächlichen gemeinsamen Dienst an der Menschheit enger zusammenzurücken.</font></p>\n<p><font>Mit großer Erwartung und Freude sehe ich der Gelegenheit entgegen, den Katholiken Großbritanniens einen Pastoralbesuch abzustatten. Bei diesem Anlaß hoffe ich, ihnen sowohl als Söhnen und Töchtern der katholischen Kirche wie als loyalen Bürgern ihrer Nation zu begegnen; zugleich hoffe Ich, mit brüderlicher Hochachtung und Freundschaft andere christliche Brüder und Menschen guten Willens begrüßen zu können.</font></p>\n<p><font>Inzwischen wiederhole ich gegenüber Eurer Majestät und Eurer Königlichen Hoheit meine persönlichen Gefühle der Hochachtung und Wertschätzung. Ich bitte Gott, Ihnen bei allen Amtsfunktionen und Aktivitäten beizustehen und Sie bei guter Gesundheit zu bewahren. Ich rufe Gottes Gnade auf Sie beide herab, auf die ganze königliche Familie und das ganze britische Volk. Gott segne England. und ermögliche es ihm, seine erhabene Bestimmung auf dem Gebiet der Gerechtigkeit und des Friedens zu erfüllen!</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\" size=\"4\"><b> <i><font color=\"#663300\">DISCORSO DI GIOVANNI PAOLO II <br> ALLA REGINA ELISABETTA E AL PRINCIPE FILIPPO</br></font></i></b></font></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i><font color=\"#663300\">Città del Vaticano, 17 ottobre 1980</font></i></font></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"></font></p>\n<p><i>Vostra maestà, vostra altezza reale. </i></p>\n<p>Diciannove anni fa il mio predecessore Giovanni XXIII diede il benvenuto a vostra maestà e a vostra altezza reale al Vaticano. Oggi questa gioia e questo piacere toccano a me ed è mio desiderio salutarvi entrambi con la stessa cordialità e rispetto che caratterizzavano il benvenuto dato dal mio predecessore. </p>\n<p>In quell’occasione, Giovanni XXIII parlò della grande semplicità e dignità con la quale vostra maestà porta il peso delle proprie molte responsabilità. Due decenni più tardi, queste osservazioni sono ancora molto appropriate ed è evidente che le responsabilità incombenti su di voi non sono affatto diminuite. I bisogni dell’umanità stessa sono aumentati in modo drammatico, così come sono aumentati i suoi problemi in tante aree vitali. </p>\n<p>Nel contesto di una collaborazione nel nostro comune ideale di servizio, io sono felice di avere l’opportunità del nostro incontro per parlarvi di alcuni di questi problemi. I contatti tra la sede apostolica di Roma e la Gran Bretagna non sono affatto di origine recente, in realtà essi abbracciano un periodo di quasi quattordici secoli, essi risalgono ai giorni in cui Gregorio I mandò Agostino, un monaco benedettino, a portare il Vangelo di Cristo alle genti della vostra terra. Altri influssi benedettini toccarono la vita del popolo di Britannia, e dalle vostre sponde essi si diffusero per tutta l’Europa per mezzo dell’attività, per esempio, di san Bonifacio, che è stato chiamato “il più grande inglese” e della cui nascita si celebra quest’anno il XIII centenario. </p>\n<p>Nella persona di vostra maestà io rendo omaggio alla storia cristiana del vostro popolo, così come alle sue conquiste culturali. Gli ideali di libertà e democrazia, ancorati nel vostro passato, rimangono sfide per ogni generazione di onesti cittadini nel vostro paese. In questo secolo il vostro popolo si è sforzato ripetutamente di difendere questi ideali contro tentativi di aggressione. È mia preghiera che questi grandi valori saranno effettivamente garantiti per le generazioni future. L’influenza del vostro popolo operoso anche in certi altri campi, e la diffusione della sua lingua, sono stati strumenti provvidenziali per promuovere la fratellanza in tutto il mondo. Possa questo contributo essere completamente realizzato per il progresso dell’umanità in questo frangente della storia, e per la promozione del progresso integrale di ogni uomo, donna e bambino in un mondo pacifico. </p>\n<p>L’anno scorso, di fronte all’organizzazione delle Nazioni Unite ho avuto l’opportunità di parlare della relazione che esiste tra genuino sviluppo e pace e sviluppo dei valori spirituali. A questo proposito ho affermato: “La preminenza dei valori dello spirito definisce il corretto valore dei beni materiali e il modo di usarli. Questa preminenza è perciò alla base di una pace giusta. È inoltre un fattore che contribuisce a garantire che lo sviluppo materiale, lo sviluppo tecnico e lo sviluppo della civiltà siano al servizio di ciò che costituisce l’uomo” (Giovanni Paolo II, <i>Allocutio ad Nationum Unitarum Legatos</i>, 14 die 2 oct. 1979: <i>Insegnamenti di Giovanni Paolo II</i>, II,2 [1979] 532). Alla presenza di vostra maestà e vostra altezza reale esprimo l’ardente speranza che la vostra nobile nazione voglia affrontare questa grande sfida spirituale con rinnovato entusiasmo e fresco vigore morale. </p>\n<p>Durante i due decenni trascorsi dall’ultima visita di vostra maestà alla santa Sede, si nota con un senso di profonda soddisfazione l’esistenza di una relazione sempre più cordiale tra i vari gruppi cristiani e tra diversi uomini e donne religiosi di buona volontà. Questo è del tutto vero per quanto riguarda la situazione del vostro paese; nella grazia di Dio ciò è dovuto alla pazienza e allo sforzo prolungato di tanta gente onesta spinta da propositi di carità e consacrati alla profonda convinzione che fu una volta espressa da Gesù Cristo: “La verità vi farà liberi” (Gv 8,32). Degno di speciale menzione a questo proposito è lo zelo col quale i rappresentanti della Chiesa cattolica e della comunione anglicana hanno perseguito il nobile traguardo di riunirsi più strettamente nella unità cristiana e in un effettivo servizio comune all’umanità. </p>\n<p>Con grande anticipo attendo con impazienza di fare una visita pastorale ai cattolici di Gran Bretagna. In quell’occasione spero di incontrarli sia come figli e figlie della Chiesa cattolica che come leali cittadini della loro nazione; nello stesso tempo io spero di salutare con rispetto fraterno ed amicizia altri cristiani e persone di buona volontà. </p>\n<p>Intanto a vostra maestà e a vostra altezza reale io ripeto i miei personali sentimenti di stima. Chiedo a Dio di sostenervi in tutte le vostre attività di servizio e di serbarvi in buona salute. Invoco il favore di Dio su entrambi, insieme all’intera famiglia reale e a tutto il popolo britannico. </p> Possa Dio benedire la Gran Bretagna, rendendola capace di adempiere al suo elevato destino nella giustizia e nella pace. \n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> A SUA MAJESTADE BRITÂNICA A RAINHA ISABEL II <br/>E O PRÍNCIPE CONSORTE DUQUE DE EDIMBURGO</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sexta-feira, 17 de Outubro de 1980</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Majestade<br/>Alteza Real</i></p>\n<p align=\"left\">Há dezanove anos o meu predecessor <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_po.htm\">João XXIII</a> deu as boas-vindas ao Vaticano a Vossa Majestade e a Vossa Alteza Real. Hoje este júbilo e prazer competem a mim, e é meu desejo saudar a ambos com a mesma-cordialidade e respeito que marcaram as boas-vindas apresentadas pelo meu predecessor.</p>\n<p align=\"left\">Nessa ocasião, <a href=\"http://www.vatican.va/holy_father/john_xxiii/index_po.htm\">João XXIII</a> falou da grande simplicidade e dignidade com que Vossa Majestade leva o peso das suas muitas responsabilidades. Duas décadas mais tarde, essas observações são ainda igualmente justas, e é bem evidente que as responsabilidades assumidas estão longe de ter diminuído. As carências da própria humanidade aumentaram dramaticamente, como cresceram os problemas que se lhe deparam em tantas áreas vitais.</p>\n<p align=\"left\">No contexto de colaboração no nosso ideal comum de serviço, tenho a satisfação de encontrar o ensejo do nosso encontro para falar a respeito de bastantes assuntos. Os contactos entre a Sé Apostólica de Roma e a Grã-Bretanha não são, de maneira nenhuma, de origem recente; na verdade abrangem um período de quase 14 séculos — sobem até aos dias em que Gregório I enviou Agostinho, monge beneditino, levar o Evangelho de Cristo à gente da Grã-Bretanha. Outras influências beneditinas marcaram a vida do mesmo povo, e das suas praias estenderam-se através da Europa graças à actividade, por exemplo, de São Bonifácio, que foi chamado \"o maior inglês\" e cujo 13° centenário de nascimento está a celebrar-se este ano.</p>\n<p align=\"left\">Na pessoa de Vossa Majestade presto homenagem à história cristã do seu povo, como também às iniciativas culturais do mesmo. Os ideais de liberdade e democracia, radicados no seu passado, mantêm-se como exigências para cada geração de cidadãos probos na vossa terra. Neste século o povo inglês esforçou-se repetidamente por defender estes ideais contra a agressão. É meu voto que estes grandes benefícios sejam efectivamente garantidos para as gerações futuras. A influência do seu povo trabalhador, ainda nalguns outros campos, e a expansão da própria língua foram instrumentos providenciais para favorecerem a fraternidade através do mundo. Oxalá este contributo continue a ser prestado na sua máxima extensão para o progresso da humanidade nesta conjuntura da história e para a promoção do progresso integral de cada homem, mulher e criança, num mundo pacífico.</p>\n<p align=\"left\">O ano passado, diante da Organização das Nações Unidas tive a oportunidade de falar da relação que existe entre o genuíno progresso e a paz, por um lado, e a cultura dos valores do espírito, por outro. A este propósito declarei: \"O primado dos valores do espírito define o significado próprio e o modo de utilizar os bens terrenos e materiais, e acha-se, por este mesmo facto, na base da justa paz. Tal primado dos valores espirituais, por outro lado, influi para conseguir que o desenvolvimento material, técnico e de civilização, sirva àquilo que constitui o homem\" (<i>AAS</i>, 1979, 71, p. 1153). Na presença de Vossa Majestade e de Vossa Alteza Real exprimo a ardente esperança de que a sua nobre nação encare esta grande empresa espiritual com, renovado entusiasmo e novo vigor moral.</p>\n<p align=\"left\">Durante as duas décadas que decorreram desde a última visita de Vossa Majestade à Santa Sé, nota-se com sentimento de profunda satisfação uma cada vez maior relação existente entre as várias comunidades cristãs e entre outros homens e mulheres, religiosos e de boa vontade. É isto bem verdadeiro da situação na sua própria terra; com a graça de Deus e devido à paciência e ao esforço aturado de tanta gente honesta, movida pelos impulsos da caridade e dedicada a uma profunda convicção que foi uma vez expressa por Jesus Cristo: \"A verdade libertar-vos-á\" (<i>Jo</i> 8, 32). Digno de especial menção a este propósito é o zelo com que representantes da Igreja Católica e da Comunhão Anglicana se aplicaram a este nobre intento de se aproximarem na unidade cristã e no efectivo serviço comum prestado à humanidade.</p>\n<p align=\"left\">Com grande antecipação espero o prazer de encontrar oportunidade de fazer uma visita pastoral aos católicos da Grã-Bretanha. Nessa ocasião espero encontrá-los como filhos e filhas da Igreja Católica e como leais cidadãos da sua nação; ao mesmo tempo espero saudar com fraternal respeito e amizade outros igualmente cristãos e outros ainda, pessoas de boa vontade.</p>\n<p align=\"left\">Entretanto, a Vossa Majestade e a Vossa Alteza Real reitero os meus sentimentos pessoais de estima. Peço a Deus os acompanhe em todas as actividades de serviço e conserve de boa saúde. Invoco o favor de Deus sobre ambos, juntamente com a Família Real inteira, e com todo o povo britânico. Deus abençoe a Grã-Bretanha, permitindo-lhe desempenhar o seu elevado destino na justiça e na paz.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SUMO PONTÍFICE JUAN PABLO II <br> A SU MAJESTAD BRITÁNICA ISABEL II <br/> Y A SU ALTEZA REAL EL PRÍNCIPE FELIPE, DUQUE DE EDIMBURGO*</br></font></b><br/> <br/> Viernes 17 de octubre de 1980</i></font></p>\n<p> </p>\n<p><i>Majestad, <br/> Alteza Real:</i></p>\n<p>Hace diecinueve años mi predecesor <a href=\"http://www.vatican.va/holy_father/john_xxiii/speeches/1961/documents/hf_j-xxiii_spe_19610505_elisabetta-ii_sp.html\">Juan XXIII acogía a Su Majestad y a Su Alteza Real en el Vaticano</a>. Hoy me tocan a mí este gozo y placer, y desearía acogeros a los dos con la misma cordialidad y respeto que caracterizaron la bienvenida que os dio mi predecesor.</p>\n<p>En aquella ocasión Juan XXIII habló de la gran sencillez y dignidad con que Su Majestad lleva el peso de sus muchas responsabilidades. Dos decenios después, estas observaciones son igualmente justas, y es patente que las responsabilidades que os incumben están lejos de disminuir. Las necesidades de la humanidad han crecido dramáticamente, al igual que los problemas presentes en tantas áreas vitales.</p>\n<p>En el contexto de la colaboración en nuestro común ideal de servicio, me complazco en la oportunidad de nuestro encuentro para hablaros de algunos de estos temas. Los contactos entre la Sede Apostólica de Roma y Gran Bretaña no son ni mucho menos de origen reciente; pues abarcan un período de casi mil cuatrocientos años desde los días en que Gregorio I envió a Agustín, monje benedictino, a anunciar el Evangelio de Cristo al pueblo de vuestro país. Otras influencias benedictinas incidieron en la vida del pueblo de Bretaña, y desde vuestras playas se expandió por Europa a través de la actividad de San Bonifacio, por ejemplo, que ha sido llamado \"el inglés más grande\", cuyo XIII centenario de nacimiento se está celebrando este año.</p>\n<p>En la persona de Su Majestad rindo homenaje a la historia cristiana de vuestro pueblo y a sus logros culturales. Los ideales de libertad y democracia anclados en vuestro pasado, siguen desafiando a cada generación de ciudadanos íntegros de vuestra tierra. Durante este siglo, vuestro pueblo se ha propuesto repetidamente la defensa de estos ideales contra la agresión. Elevo oraciones para que estos grandes bienes se garanticen a las generaciones futuras. La influencia de vuestro laborioso pueblo en algunos otros campos también, y la difusión de su lengua, han sido instrumentos providenciales del ensanchamiento de la hermandad por el mundo. Ojalá llegue a plenitud esta aportación al progreso de la humanidad en esta coyuntura de la historia, y asimismo al fomento del progreso integral de cada hombre, mujer y niño, en un mundo en paz.</p>\n<p>Ante la Organización de las Naciones Unidas tuve oportunidad de <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1979/october/documents/hf_jp-ii_spe_19791002_general-assembly-onu_sp.html\">hablar el año pasado</a> de la relación existente entre el desarrollo auténtico y la paz, y el cultivo de los valores espirituales. A este respecto afirmé: \"La primacía de los valores del espíritu define el significado propio y el modo de servirse de los bienes terrenos y materiales, y se sitúa por esto mismo en la base de la paz justa. Tal primacía influye por otra parte en lograr que el desarrollo material, técnico y cultural y el progreso de la civilización, estén al servicio de lo que constituye al hombre\" (núm. 14;<i> L'Osservatore Romano,</i> Edición en Lengua Española, 14 de octubre de 1979, pág. 14). En presencia de Su Majestad y de Su Alteza Real expreso mi esperanza firme de que vuestra noble nación afronte este gran desafío espiritual con nuevo entusiasmo y lozano vigor moral.</p>\n<p>En las dos décadas transcurridas desde la última visita de Su Majestad a la Santa Sede, se nota con profunda satisfacción que las cordiales relaciones existentes entre los distintos grupos cristianos y entre los hombres y mujeres religiosos de buena voluntad, han crecido. Esto es verdadero en grado eminente con referencia a la situación de vuestra tierra; con la gracia de Dios, ello es debido a la paciencia y esfuerzo perseverante de tantas personas rectas, impulsadas por razones de caridad y hondamente convencidas de las palabras pronunciadas por Cristo hace tiempo: \"La verdad os hará libres\"<i> (Jn</i> 8, 32). A este respecto es digno de mención especial el celo con que representantes de la Iglesia católica y de la Comunión anglicana han perseguido esta noble meta de acercarse juntos a la unión cristiana y al servicio eficiente de la humanidad. </p>\n<p>Con gran anticipación estoy pensando en la oportunidad de hacer una visita pastoral a los católicos de Gran Bretaña. En tal ocasión espero encontrarme con ellos en cuanto hijos e hijas de la Iglesia católica y, a la vez, en cuanto ciudadanos leales de su nación; al mismo tiempo espero saludar con respeto fraterno y amistad a los demás cristianos y hombres de buena voluntad.</p>\n<p>Entre tanto, a Su Majestad y a Su Alteza Real reitero mis sentimientos de personal estima. Pido a Dios que os sostenga en todas vuestras actividades de servicio y os conserve con buena salud. Imploro el favor de Dios sobre los dos, junto con toda la familia real y él pueblo británico en su totalidad. Dios bendiga a Gran Bretaña y le conceda, cumplir su alto destino en la justicia y la paz.</p>\n<hr>\n<p> *<i>L'Osservatore Romano. </i> Edición Semanal en lengua española, n. 51, p.13.</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}