{
    "id": "hf_jp-ii_spe_19850415_pellegrini-beatificazione",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1985-04-15",
    "title": "To pilgrims gathered in Rome for the beatification of Paolina Mallinckrodt and Caterina Troiani",
    "excerpt": {
        "de": "Verehrte Mitbrüder im Bischofs- und Priesteramt!Liebe Brüder und Schwestern!",
        "it": "Carissime suore francescane missionarie e cari pellegrini!"
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1985/april/documents/hf_jp-ii_spe_19850415_pellegrini-beatificazione.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/april/documents/hf_jp-ii_spe_19850415_pellegrini-beatificazione.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST JOHANNES PAUL II.<br>AN DIE ZUR SELIGSPRECHUNG VON PAULINE MALLINCKRODT<font face=\"Times New Roman\"> </font>ANGEREISTEN PILGER<br/></br></font></i></b><font color=\"#663300\"><i><br/> Montag, 15. April 1985</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Verehrte Mitbrüder im Bischofs- und Priesteramt! <br/> Liebe Brüder und Schwestern! </i> </p>\n<p align=\"left\"> Ihr seid zur Seligsprechung der verdienten Ordensgründerin Pauline von Mallinckrodt hier nach Rom gekommen. Selige und Heilige sind nicht eine exotische Sorte von Menschen, die wie Sonderlinge bestaunt werden. Es sind Menschen wie wir, die uns mit ihrem Vorbild vorangehen, uns den rechten Weg zeigen und uns ermutigen, das allen verheißene Ziel unbeirrt anzustreben. Wer das Leben der seligen Mutter Pauline betrachtet, wird an vielen Stellen zum Nachdenken gebracht. Einen Punkt möchte ich besonders herausgreifen. Die junge Pauline hatte sich blinder Kinder erbarmt und die Sorge für eine Gruppe von ihnen bereits geraume Zeit übernommen, bevor sie eine religiöse Gemeinschaft gleichgesinnter Frauen gründete. Daran wird sichtbar, wie die Liebe zu den Ärmsten und der Antrieb zu konkreter Hilfe auch unabhängig vom Ordensleben möglich sind. Heute wie damals sollten wir Erwachsenen den jungen Menschen alle Anerkennung und Förderung schenken, die aus der Kraft eines jugendlichen Idealismus zu einem sozialen Einsatz drängen, auch dort, wo ein solcher Einsatz uns zunächst noch zu ungestüm oder planlos vorkommt. </p>\n<p align=\"left\"> Doch dann entschloß sich Pauline von Mallinckrodt zur vollen Hingabe ihres Lebens in der Form von Ordensgelübden; ja, sie gründete sogar selbst eine Gemeinschaft von Ordensschwestern ”von der christlichen Liebe“, in die sie gleichsam als heilige Mitgift ihre erste Gruppe von blinden Kindern einbrachte. Was drängt wohl einen von Christi Liebe durchglühten Menschen dazu, für seinen sozialen Einsatz die Form des Ordenslebens zu wählen? Ein solcher Mensch will vor seinen Mitmenschen bekennen, daß es ihm nicht um weltlichen Applaus, nicht um Selbstbestätigung oder um den Dank der Hilfsbedürftigen geht, sondern daß die Wurzel seiner helfenden Liebe in Gott selbst liegt und er Christus nachfolgen möchte, der das Erbarmen Gottes mit den Menschen in letzter Treue vorgelebt hat. </p>\n<p align=\"left\"> Ein solcher Mensch will sich durch ein Leben nach den evangelischen Räten ganzheitlich, ohne Vorbehalt seinem sozialen Dienst schenken und dabei die Kühnheit Christi wagen, der uns ermutigt, unser Leben einzusetzen, es ”loszulassen“ und zu ”verlieren“, um es so wahrhaft zu ”gewinnen“. </p>\n<p align=\"left\"> Ein solcher Mensch will der Welt zeigen, daß nach unserem Glauben kein Gegensatz besteht zwischen dem Einsatz für den benachteiligten Mitmenschen und der Ehre Gottes. Christus selbst hat uns bis in sein Leiden hinein offenbart, daß der Vater im Himmel gerade dann verherrlicht wird, wenn sich der Sohn für das Heil der Welt hingibt und verschenkt. </p>\n<p align=\"left\"> Schließlich möchte sich ein solcher Mensch für seinen sozialen Dienst die Kraft gleichgesinnter Mitmenschen zunutze machen, mit denen er eine Gemeinschaft des Lebens, der Arbeit und des Gebetes bildet, wie eben in einer Ordensgemeinschaft, wo auch die Herzen durch eine religiös motivierte Entscheidung miteinander verbunden sind. </p>\n<p align=\"left\"> Liebe Brüder und Schwestern! Das sind einige wichtige Gründe, die wohl auch die selige Schwester Pauline bewogen haben, die besondere Nachfolge Christi in den evangelischen Räten zu erwählen, um in einer Gemeinschaft von Ordensschwestern ”der christlichen Liebe“ jenes großartige soziale Werk aufzubauen, dessen Früchte ungezählte Menschen am eigenen Leib bis in unsere Gegenwart erfahren durften. </p>\n<p align=\"left\"> Darin sind wir uns gewiß alle einig. Schwieriger wird es vielleicht, wenn ich euch nun frage, ob ihr als einzelne oder als Familie und Pfarrei genügend tut, um auch heute junge Menschen zu ermutigen, in einem Ordensberuf das mit soviel Idealismus und Opfer begonnene Werk fortzuführen. Ganz herzlich bitte ich euch: Habt ein offenes Auge für jede jugendliche Hochherzigkeit bei euren Söhnen und Töchtern, freut euch darüber, fördert sie und gebt acht, sie nicht durch allzuviel Berechnung und Eigeninteresse zu verschütten! Nehmt innerlich eine positive Haltung ein zur Möglichkeit, daß sich auch eines eurer Kinder für einen Ordensberuf entscheiden möchte. Nur mit einer solchen vorausgehenden positiven Einstellung wird es euch gelingen, richtig und christlich zu reagieren, falls ein junger Mensch diesen Wunsch eines Tages vor euch aussprechen sollte. Aber vielleicht fragt ihr euch ängstlich, ob eure Tochter, euer Sohn oder ein befreundeter junger Mensch denn wohl ihr Glück in einem Leben nach den Gelübden finden können, ob sie sich auf diese Weise denn auch selbstverwirklichen werden. Ja, Selbstverwirklichung ist wichtig. Aber wer wollte es am heutigen Tage wagen zu behaupten, Pauline von Mallinckrodt und alle anderen Seligen und Heiligen hätten sich nicht selbstverwirklicht? Das Urteil der Kirche lautet im Namen des Herrn: Sie haben sich verwirklicht; sie haben die Fülle ihres Lebens gefunden. Gott sei Lob und Dank! </p>\n<p align=\"left\"> Von Herzen empfehle ich euch und eure Familien, besonders auch alle Schwestern und Werke der Kongregation der christlichen Liebe der Fürsprache und dem Schutz der neuen Seligen, der seligen Pauline von Mallinckrodt, und erteile euch in der Liebe Jesu Christi meinen besonderen Apostolischen Segen. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">©  Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AI PELLEGRINI GIUNTI A ROMA PER LA BEATIFICAZIONE <br/>DI PAOLINA MALLINCKRODT<font face=\"Times New Roman\"> </font>E CATERINA TROIANI </br></font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Lunedì, 15 aprile 1985</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Carissime suore francescane missionarie e cari pellegrini! </i></p>\n<p align=\"left\">1. Da tanto tempo attendevate la commovente cerimonia di ieri, la beatificazione di Madre Maria Caterina Troiani, Fondatrice della vostra benemerita congregazione. </p>\n<p align=\"left\">Mi unisco alla vostra gioia e al ringraziamento che elevate al Signore, perché ha ricolmato di tante grazie e favori suor Maria Caterina e ha voluto la sua glorificazione ufficiale, per l’onore della Chiesa e della Congregazione da Lei fondata e per il vantaggio delle anime. </p>\n<p align=\"left\">Porgendo il mio cordiale saluto alla Superiora Generale, al Consiglio e alle singole Religiose, come pure ai pellegrini qui convenuti da tante regioni e Nazioni, desidero esprimere il mio compiacimento per la meravigliosa espansione in tutto il mondo delle Suore Francescane Missionarie, che da quel lontano e umile inizio al Cairo d’Egitto, ove la Fondatrice giunse nel 1859, sono ora presenti in tanti luoghi, con l’unico intento del totale amore a Cristo e della carità verso i fratelli, sul suo esempio intrepido e generoso. Anche di questa splendida fioritura e del bene che avete potuto compiere, ringraziamo il Signore, chiedendo a Lui, per l’intercessione della nuova beata e con la protezione del Cuore Immacolato di Maria, il dono prezioso della perseveranza nel fervore spirituale e nella donazione alla carità, con l’incremento di sempre nuove e ardenti vocazioni. </p>\n<p align=\"left\">2. Quale messaggio si può ricavare dall’insegnamento e dall’esempio della nuova Beata? </p>\n<p align=\"left\">Voi conoscete la vita di Madre Maria Caterina e potete convenire che veramente essa fu la “donna forte e amorevole” della Scrittura, tanto che giustamente veniva chiamata dai cristiani e dai musulmani “Madre Bianca” per la sua bontà e per il suo coraggio nel soccorrere i bisognosi, particolarmente le fanciulle, i neonati esposti e abbandonati, i sofferenti, i poveri. Ma voi sapete che, per realizzare questo suo ideale di carità e di testimonianza missionaria, dovette affrontare difficoltà, opposizioni, contrasti, avversioni, complicazioni sia in campo civile che religioso. Nulla però e nessuno mai la poté fermare, perché, sicura della chiamata di Dio e sempre in pieno accordo con le legittime Autorità ecclesiastiche, sentiva appassionatamente il bisogno di amare i fratelli in nome di Dio, e di annunziare e testimoniare loro il Vangelo con assoluta dedizione. Si legge nella sua biografia che quando le prime sei suore francescane, partite dal Monastero di Santa Chiara in Ferentino alla volta del Cairo per iniziare la missione, fecero scalo a Malta, giunse loro la dolorosa notizia della morte del vicario apostolico dell’Egitto, Monsignor Perpetuo Guasco, il quale le aveva colà chiamate. Ci fu tra le suore un momento di sconcerto e di smarrimento, con il proposito di ritornare in Patria. Ma suor Maria Caterina, forte e risoluta nell’effettuare la volontà di Dio, disse loro: “Coraggio sorelle! Ci siamo staccate dalla terra e ci troviamo tra cielo e mare; ma non temiamo, perché è l’Altissimo che ci guida. Abbiamo perduto un padre sulla terra, ma abbiamo il Padre del cielo che non ci abbandona mai. Coraggio! Avanti”. E proseguirono il viaggio. Quelle parole così emblematiche si possono dire il costante programma della vita della nuova Beata; e devono esserlo anche per noi. </p>\n<p align=\"left\">Madre Maria Caterina Troiani ci ricorda l’affermazione di Gesù: “Se il chicco di grano caduto in terra muore, produce molto frutto” (<i>Gv</i> 12, 24). Giunta dall’Italia in terra d’Egitto, essa si lasciò completamente macerare dall’ansia apostolica unendo insieme l’amore alla preghiera e alla contemplazione, proprio delle claustrali, da cui proveniva; lo spirito francescano di umanità e di sensibilità fraterna, tipico del santo di Assisi; e il coraggio intrepido, che è caratteristica del missionario, non arrestandosi di fronte a nessuna difficoltà. E così dev’essere anche per noi, per tutta la Chiesa, per ogni singolo cristiano: se si vuole portare frutti di carità, di testimonianza, di conversione, di grazia, di santità, bisogna morire, e cioè bisogna vincere se stessi, bisogna lottare contro il proprio egoismo e le proprie passioni, bisogna accettare la sofferenza redentrice e salvatrice della propria croce quotidiana, dell’immolazione nel proprio dovere. </p>\n<p align=\"left\">3. <i>Carissime suore e diletti pellegrini! </i></p>\n<p align=\"left\">Oggi l’umanità ha un estremo bisogno di testimonianza convinta e coraggiosa; oggi il mondo chiede ai cristiani il coraggio della fede! La Beata Maria Caterina Troiani con l’eloquenza della sua vita ci indica la strada e ci aiuta con la sua intercessione. Il Cuore Immacolato di Maria partecipi a voi tutti la fermezza della sua fede, la sua ansia apostolica, l’ardore della sua carità! </p>\n<p align=\"left\">E vi accompagni anche la mia Benedizione, che ora di gran cuore vi imparto e che estendo con affetto a tutte le Suore Francescane Missionarie sparse nel mondo. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}