{
    "id": "hf_jp-ii_spe_19910714_sacra-san-michele",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-07-14",
    "title": "Visit to the Benedectine Abbey of St Michael, Aosta Valley",
    "excerpt": {
        "it": "1. Il mio pellegrinaggio alla Chiesa che è in Susa non poteva escludere questo imponente e suggestivo Santuario che la fede dei vostri padri ha edificato a gloria di Dio ed in onore dell’Arcangelo San Michele, proprio alle porte della diocesi segusina."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/july/documents/hf_jp-ii_spe_19910714_sacra-san-michele.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>DURANTE LA VISITA ALLA STORICA <font face=\"Times New Roman\"><br/>ABBAZIA BENEDETTINA «SACRA DI SAN MICHELE»</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Susa (Valle d'Aosta) - Domenica, 14 luglio 1991</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Cari fratelli e sorelle! </i></p>\n<p align=\"left\"> 1. Il mio pellegrinaggio alla Chiesa che è in Susa non poteva escludere questo imponente e suggestivo Santuario che la fede dei vostri padri ha edificato a gloria di Dio ed in onore dell’Arcangelo San Michele, proprio alle porte della diocesi segusina. </p>\n<p align=\"left\"> Sono venuto quassù per venerare il Principe delle Milizie celesti ed implorare ancora una volta la sua protezione su tutta la Chiesa. Intendo così inserirmi nella scia secolare dei tanti pellegrini, umili e illustri, che ormai da più di mille anni salgono su questo monte, da quando cioè San Giovanni Vincenzo, Vescovo ed eremita, volle incastonare la chiesetta - quasi nido d’aquila - sulla cima più elevata, facendosi erede della devozione all’Arcangelo, qui portata dai monaci persiani nel VI secolo e poi continuata dai Bizantini e dai Longobardi. </p>\n<p align=\"left\"> Saluto le Autorità civili e i Rappresentanti degli Enti pubblici e delle Soprintendenze, nonché gli appartenenti all’Associazione degli “Amici della Sacra”, che in questi ultimi tempi hanno promosso ed appoggiato i lavori di restauro e consolidamento di questo monumento di fede e di arte. Ma il mio pensiero si rivolge in modo speciale ai benemeriti Padri Rosminiani, chiamati a custodire la “Sacra” dal mio Predecessore, papa Gregorio XVI, nel 1836; il mio pensiero va al Preposito Generale dell’Istituto della Carità, Don Giovanni Battista Zantedeschi; a Mons. Antonio Riboldi, Vescovo di Acerra, e a Mons. Clemente Riva, Ausiliare di Roma. Ad essi e a tutti i membri dell’Istituto vada la mia gratitudine per l’animazione cristiana e il clima spirituale che assicurano a quanti vengono qui per ritemprare il proprio spirito. </p>\n<p align=\"left\"> 2. Il suggestivo pellegrinaggio a questo luogo sacro è un richiamo al primato assoluto di Dio, Signore della Storia. </p>\n<p align=\"left\"> Il nostro mondo inquieto, preso spesso dalla fretta e frastornato dai rumori, ha bisogno di luoghi privilegiati come questo, capace di far riscoprire il senso profondo della vita e di far ritrovare il proprio volto nella contemplazione del volto del Figlio dell’Uomo, che qui si è manifestato a generazioni di Monaci benedettini e continua a rivelarsi come dono di grazia a quanti lo cercano con cuore sincero. </p>\n<p align=\"left\"> Il silenzio, la solitudine, l’ascolto e la preghiera, qui favoriti da una incomparabile cornice naturale, artistica e storica, non possono non suscitare pensieri elevati e alimentare il cuore dell’uomo, sempre assetato di verità, che è Dio stesso. Certamente richiamano al suo spirito le parole del Vangelo, là dove il Signore afferma: “Chiunque ascolta le mie parole e le mette in pratica, è simile a un uomo saggio che ha costruito la sua casa sulla roccia. Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa non cadde, perché era fondata sopra la roccia” (<i>Mt</i> 7, 24-25). Questa è forse anche la lezione che apprese, nei numerosi momenti di raccoglimento e di contemplazione vissuti tra queste mura, il Vescovo Edoardo Giuseppe Rosaz, che questa mattina, a Susa, ho avuto la gioia di ascrivere all’albo dei Beati. </p>\n<p align=\"left\"> 3. L’Arcangelo San Michele, qui rappresentato nell’atto tradizionale di schiacciare la testa del drago, simbolo del Male, è uno dei Principi del Cielo posto da Dio a custodia del Popolo di Dio (cf. <i>Dn</i> 12, 1). A giusto titolo, dunque, esso, lo considera e lo invoca protettore e sostegno nella lotta contro il male e nell’opera della diffusione del Regno del Signore sulla terra. </p>\n<p align=\"left\"> Con questi sentimenti, mentre vi affido alla protezione dell’Arcangelo San Michele, di cuore imparto a tutti la mia benedizione, con particolare pensiero verso i piccoli, i malati e quanti vivono nella emarginazione e nell’abbandono. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1991 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}