{
    "id": "hf_jp-ii_spe_19970213_clero-roma",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1997-02-13",
    "title": "To the Clergy of the Diocese of Rome",
    "excerpt": {
        "en": "I would like to thank you for this meeting and especially for your witness. I would like to repeat to you once again a phrase that constantly springs to mind: “Parochus super Papam”. I learned this as a young Bishop and I have seen in Kraków and here in Rome how true the saying is. The parish priest always has a basic, direct experience of the local Church entrusted to him. It is also thanks to parish priests that the Bishop can carry out his mission, and this fact increases my gratitude to you, esteemed brothers in the priesthood, especially after 50 years of experience, first in Kraków and then in Rome. Thus I also wished to write something about my vocation, but you already know that and I do not want to repeat it. And now, if none of you is going to speak, I shall conclude and summarize all that has been said today.",
        "it": "Vorrei ringraziarvi per questo incontro, soprattutto per le vostre testimonianze. Mi ritorna sempre in mente un’espressione che voglio ripetere ancora una volta:Parochus super Papam. Ho imparato questo da giovane Vescovo e ho visto a Cracovia, come qui a Roma, quanto è vero il contenuto di questa locuzione. Il Parroco ha sempre un’esperienza diretta, fondamentale della Chiesa locale a lui affidata. È anche grazie ai Parroci che il Vescovo può compiere la sua missione e ciò fa aumentare in me la riconoscenza verso di voi, carissimi fratelli nel sacerdozio, specialmente dopo cinquant’anni di esperienza, prima a Cracovia e poi a Roma.",
        "pt": "Desejaria agradecer-vos este encontro, e sobretudo os vossos testemunhos. Vem-me sempre à memória uma expressão que desejo repetir mais uma vez:Parochus super Papam. Aprendi isto quando era um jovem Bispo e, tanto em Cracóvia, como aqui em Roma, vi como é verdadeiro o conteúdo desta frase. O Pároco tem sempre uma experiência directa, fundamental da Igreja local que lhe está confiada. É também graças aos Párocos que o Bispo pode cumprir a sua missão, o que faz crescer em mim o reconhecimento para convosco, caríssimos irmãos no sacerdócio, sobretudo depois de cinquenta anos de experiência, primeiro em Cracóvia e depois em Roma.",
        "es": "Quisiera daros las gracias por este encuentro, sobre todo por vuestros testimonios. Siempre me viene a la mente una expresión, que quiero repetir una vez más:Parochus super Papam. Lo aprendí cuando era un obispo joven y comprobé, tanto en Cracovia como aquí en Roma, que su contenido es verdad. El párroco tiene siempre una experiencia directa, fundamental, de la Iglesia particular que se le ha confiado. La colaboración de los párrocos es necesaria para que el obispo pueda cumplir su misión; esta verdad hace que aumente en mí la gratitud hacia vosotros, amadísimos hermanos en el sacerdocio, especialmente después de cincuenta años de experiencia, primero en Cracovia y luego en Roma."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1997/february/documents/hf_jp-ii_spe_19970213_clero-roma.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1997/february/documents/hf_jp-ii_spe_19970213_clero-roma.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1997/february/documents/hf_jp-ii_spe_19970213_clero-roma.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1997/february/documents/hf_jp-ii_spe_19970213_clero-roma.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   </font><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF POPE JOHN PAUL II <br>TO THE CLERGY OF ROME </br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\"> Thursday, 13 February 1997</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\">I would like to thank you for this meeting and especially for your witness. I would like to repeat to you once again a phrase that constantly springs to mind: “Parochus super Papam”. I learned this as a young Bishop and I have seen in Kraków and here in Rome how true the saying is. The parish priest always has a basic, direct experience of the local Church entrusted to him. It is also thanks to parish priests that the Bishop can carry out his mission, and this fact increases my gratitude to you, esteemed brothers in the priesthood, especially after 50 years of experience, first in Kraków and then in Rome. Thus I also wished to write something about my vocation, but you already know that and I do not want to repeat it. And now, if none of you is going to speak, I shall conclude and summarize all that has been said today. </p>\n<p align=\"center\">* * * * *</p>\n<p align=\"left\">Your Eminence, <br/>Venerable Brothers in the Episcopate and the Priesthood, </p>\n<p align=\"left\">1. I greet you with deep affection and am very pleased to have this annual meeting. I address a particular greeting to the sick and elderly priests, and to those who have been attacked and injured in the exercise of their ministry, and I assure each one that I will especially remember him in my prayers. </p>\n<p align=\"left\">The Cardinal Vicar in his opening speech, for which I thank him, gave a brief picture of current events in the Diocese of Rome and of the Roman presbyterate in particular. This outline was then filled in and coloured by the accounts many of you gave. It is a picture in which, by the grace of the Lord the lights easily prevail over the shadows: let us thank God! </p>\n<p align=\"left\">I cannot forget <i>the great Vigil of Pentecost</i> when we began the city mission. This mission is now fully under way, mobilizing the vital forces of the Diocese and attracting the attention and support of the entire city and, I should say, of the whole Church, according to what Bishops from all over the world are telling me. At the same time, the more long-awaited, systematic task of the continuing formation of priests has begun and will help this city mission considerably. </p>\n<p align=\"left\">I would like to reflect with you briefly on this theme of <i> priestly formation</i>, in the perspective of the preparation for the Great Jubilee and hence of the city mission, recalling also that this is the year devoted to Jesus Christ, the one Saviour of the world, yesterday, today and forever (cf. Heb 13:8), and with reference to the gift I have received of experiencing the 50th anniversary of my priestly ordination. </p>\n<p align=\"left\">2. The priest’s continuing formation is a way to keep alive in us <i>the gift and mystery of our vocation</i>. It is a gift that infinitely surpasses us and is a mystery of divine choice: “You did not choose me, but I chose you and appointed you that you should go and bear fruit and that your fruit should abide” (Jn 15:16). We must be grateful to God for the gift of our vocation and express this gratitude in our ministerial service, which is concretely the daily offering of our life. Our Eucharist is at the origin and centre of all this: <i>daily Mass which is the most important moment of our day</i> and the centre of our life, for in celebrating it, we touch the heart of the mystery of salvation in which our priesthood is rooted and our ministerial service nourished. </p>\n<p align=\"left\">Mass puts us in touch with God’s holiness and most effectively reminds us that we are called to holiness, that Christ needs holy priests. Effective pastoral ministry, a true “cura animarum”, can thrive only on the basis of priestly holiness, as we know from experience. </p>\n<p align=\"left\">The primary, essential goal of continuing formation is precisely <i>reciprocal help in the journey of priestly sanctification</i>: the diocesan presbyterate, as a true sacramental brotherhood, in fact has an important role in every priest’s personal life and this role is expressed in a special way by periods of continuing formation. It is good that younger priests can have regular fortnightly or monthly meetings, primarily to pray together and also for a fraternal exchange about their first experiences as priests. But it is also important for all priests, although at different times, to have the opportunity and joy of being together, of strengthening one another in fidelity to their vocation. </p>\n<p align=\"left\">3. Formation naturally supports us on our way to holiness, calling us each day to <i>conversion</i>. We are ministers of reconciliation and thus carry out an essential part of our mission through the ministry of the confessional; but we can do so with sincerity and effectiveness if we ourselves first have <i>constant recourse to God’s mercy</i>, diligently confessing our sins and imploring the grace of conversion. </p>\n<p align=\"left\">In turn, every aspect of our ministerial service, our daily efforts, the joys and worries of the parish priest, the curate, the priest teacher, those who work in the Vicariate or are involved with youth, families or the elderly, all this must have a place in continuing formation. What is important is the perspective in which we see all our ministerial activity. This is why a word from the Apostle Paul can be most helpful: “This is how one should regard us, as servants of Christ and stewards of the mysteries of God. Morever it is required of stewards that they be found trustworthy” (1 Cor 4:1-2). <i> This word “steward” cannot be replaced by any other</i>. It is deeply rooted in the Gospel: let us think of the parable of the faithful and unfaithful stewards (cf. Lk 12:41-48). The steward is not the owner; he is the person to whom the owner has entrusted his property, so that he can manage it with dedication and responsibility. Precisely in this way does the priest receive from Christ the gifts of salvation for the benefit of each believer and of the whole People of God. </p>\n<p align=\"left\"><i>Thus we can never claim to be owners of these gifts</i>: not of <i>the word of God</i>, to which we must witness and present with fidelity, without ever confusing it or replacing it with our own words and views; not the <i>sacraments</i>, to be administered with care and personal sacrifice, according to the intention of Christ expressed by the Church; but not even the <i>facilities</i>, places or material equipment of our parishes and communities: we are responsible as though they were our own and more than if they were our own, not for our benefit but for the good of the portion of God's People entrusted to our care. </p>\n<p align=\"left\">At this time of the city mission and in view of making the Church of Rome ever more missionary, let us open as often as possible our churches, our parish meeting places and all the structures we have available in order to meet the needs, the schedules and the desires of our people, who are frequently obliged to keep difficult working hours and need to find priests who are ready to listen and can speak a word of faith, encouragement and consolation. </p>\n<p align=\"left\">4. One of the most promising aspects of the city mission is <i> the great number of lay people</i> in our parishes and communities <i>who have offered themselves as missionaries</i>. The spirit in which they are preparing for their missionary work and the sense of Church they demonstrate are touching. They want to go as Christ’s witnesses to homes and families, work places, schools, hospitals, centres for scholarly research and communication, and places for sport and recreational activities. </p>\n<p align=\"left\">But all this too has meaning for our ministry and our formation as priests. <i>The laity are a gift for us</i> and each priest bears in his heart those lay people who are currently, or were in the past, entrusted to his pastoral care. In a way they show the way; they help us to understand our ministry better and to live it fully. Indeed, we can learn much from our relationships and exchanges with them. We can learn from children, adolescents and young people as well as from the elderly, the mothers of families and workers, from artists and the learned, from the poor and simple. Through them our pastoral activity can be extended, overcoming barriers and penetrating otherwise difficult environments. The city mission is thus a great school of the lay apostolate in this Rome of ours, and so it is also a school of apostolate for us priests. </p>\n<p align=\"left\">The special attention the Diocese of Rome is devoting <i>to young people and the youth apostolate</i> this year reminds me of my ministry as a priest and teacher, when I was particularly involved with young people. That experience has remained in my heart and I have tried to broaden it, so to speak, through the initiative of World Youth Days. I know that you are working hard for and with young people, and I ask you to work with them more and more. May the World Day we will celebrate this August in Paris be a further encouragement to investing the Diocese’s spiritual and human energies in the pastoral care of youth to form in a profound and truly missionary way the young people who are already close to us, but also to seek out all the young people of Rome, opening doors to them and, as far as we can, pulling down the barriers and prejudices that separate them from Christ and the Church. </p>\n<p align=\"left\">5. To be a true help to young people and to all the lay people involved in the mission, and to live fully our own priesthood, it is essential always <i>to put Jesus Christ at the centre of all our efforts</i>. St Cyprian rightly said that the Christian, every Christian, is “another Christ” — <i> Christianus alter Christus</i>. But we would be even more correct to say, with the whole of our great tradition, <i>Sacerdos alter Christus</i>. This too is the deepest meaning of his vocation to the priesthood and of the joy felt by every new priest who is ordained. </p>\n<p align=\"left\"><i>Christ must be at the centre</i> of this “Christological year” but also of all the the preparations for the Holy Year and the city mission. The loss of moral sense, practical materialism, the lack of confidence in being able to discover the truth and also the search for an excessively vague and ill-defined spirituality, all help to form those dechristianizing influences which tend to make our people lose their authentic faith in Christ as the Son of God and our only Saviour. We ourselves must be alert to the subtle snares that come from our surroundings and risk weakening the certitude of our faith and the fervour of our Christian and priestly hope. </p>\n<p align=\"left\">It is therefore all the more fitting that Jesus Christ, his person and his mission should be the principal reference point for the continuing formation of priests. The more we grow in our relationship with him, indeed, in our identification with him, the more we will become authentic priests and effective missionaries, open to communion and capable of communion, so that we may become more concretely aware of our membership in the one Body of which Christ is the Head. </p>\n<p align=\"left\">6. In my book <i>Gift and Mystery</i> I recalled the “Marian thread” of my priestly vocation: that thread which unites me with my own family, the parish that formed me, my Church and my homeland, Poland, but also with Italy and this Church of Rome which for more than 18 years has been my Church. “Salus populi Romani”. <i>Mary leads us to Christ</i>, as she led and leads the citizens of Rome to Christ, Mary “Salus populi Romani”. But it is also true that <i>Christ leads us to his Mother</i>. Mary brings us closer to Christ, inviting us to live her mystery as the faithful Virgin and Mother. In her, in her womb and in her humble and spontaneous devotion, was brought about the great mystery that is at the heart of the Year 2000 and of all human history: the Incarnation of the Word of God (Jn 1:14). </p>\n<p align=\"left\">At the end of our meeting, I would like to renew with you the entrustment to the Mother of God offered us by St Louis Marie Grignion de Montfort. It says: <i>Totus Tuus ego sum et omnia mea Tua sunt. Accipio te in mea omnia. Praebe mihi cor Tuum, Maria</i>. </p>\n<p align=\"left\">With these sentiments, I impart my cordial Blessing to you all. </p>\n<p align=\"center\">* * * * *</p>\n<p align=\"left\"><i>The Holy Father concluded his address by saying: </i></p>\n<p align=\"left\">Thanks be to God everything went smoothly, “secundum praevisa merita”, but also according to the grace of this second day of Lent. After yesterday’s ashes we can enter the Lenten season with trust and courage. So, have courage. </p>\n<hr>\n<p align=\"left\"><i>After praying the Angelus, the Holy Father said: </i></p>\n<p align=\"left\">Thank you. I commend myself to your prayers during my Spiritual Exercrises in the Vatican next week. </p>\n<p align=\"left\"> </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\">© Copyright 1997 - Libreria Editrice Vaticana</font></p> <p align=\"center\"></p> </font>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br>AL CLERO DELLA DIOCESI DI ROMA <br/>ALL'INIZIO DEL TEMPO DI QUARESIMA</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Giovedì, 13 febbraio 1997</font></i></p>\n<p> </p>\n<p>Vorrei ringraziarvi per questo incontro, soprattutto per le vostre testimonianze. Mi ritorna sempre in mente un’espressione che voglio ripetere ancora una volta: <i>Parochus super Papam</i>. Ho imparato questo da giovane Vescovo e ho visto a Cracovia, come qui a Roma, quanto è vero il contenuto di questa locuzione. Il Parroco ha sempre un’esperienza diretta, fondamentale della Chiesa locale a lui affidata. È anche grazie ai Parroci che il Vescovo può compiere la sua missione e ciò fa aumentare in me la riconoscenza verso di voi, carissimi fratelli nel sacerdozio, specialmente dopo cinquant’anni di esperienza, prima a Cracovia e poi a Roma.</p>\n<p>Così ho voluto anche scrivere qualcosa sulla mia vocazione, ma ciò è già conosciuto e non vorrei ripeterlo. E adesso, se non prende la parola nessuno di voi, concluderò e riassumerò tutto ciò che è stato detto oggi.</p>\n<p><i>Signor Cardinale,<br/>Venerati Fratelli nell’episcopato e nel sacerdozio!</i></p>\n<p>1. Vi saluto con profondo affetto e sono lieto di questo incontro che si rinnova di anno in anno. Rivolgo un particolare pensiero ai sacerdoti ammalati, anziani, a coloro che sono stati aggrediti e feriti nell’esercizio del loro ministero, assicurando a ciascuno uno speciale ricordo nella preghiera.</p>\n<p>Il Cardinale Vicario nel suo saluto iniziale, per il quale gli sono grato, ha delineato un rapido quadro del cammino attuale della Diocesi di Roma e in particolare del presbiterio romano. Questo quadro è stato poi riempito e colorato dalle testimonianze di non pochi di voi. È un quadro nel quale, per dono del Signore, le luci prevalgono largamente sulle ombre: rendiamo grazie a Dio!</p>\n<p>Non posso dimenticare la grande Veglia di Pentecoste, in cui abbiamo dato inizio alla Missione cittadina. Questa Missione è ormai in pieno svolgimento, mobilita le forze vive della Diocesi e sta richiamando l’attenzione e la simpatia dell’intera città e dovrei dire della Chiesa intera, secondo quanto mi dicono i Vescovi di tutto il mondo. Contemporaneamente si è avviata quell’opera più organica di formazione permanente dei sacerdoti che da tempo era attesa e che aiuterà non poco la stessa Missione cittadina.</p>\n<p>Su questo tema della formazione sacerdotale vorrei soffermarmi brevemente con voi nella prospettiva della preparazione al grande Giubileo e quindi della Missione cittadina, ricordando anche che questo è l’anno dedicato a Gesù Cristo, unico Salvatore del mondo, ieri, oggi e sempre (cfr <i>Eb</i> 13, 8), e rifacendomi al dono che ho ricevuto di vivere il cinquantesimo anniversario della mia ordinazione sacerdotale.</p>\n<p>2. La formazione permanente del sacerdote è un modo per tenere vivo in noi il dono e il mistero della nostra vocazione. Dono che ci supera infinitamente e mistero dell’elezione divina: “Non voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga” (<i>Gv</i> 15, 16). Dobbiamo essere grati a Dio per il dono della nostra vocazione ed esprimere questa gratitudine con il nostro servizio ministeriale che, in concreto, è offerta quotidiana della nostra vita. Alla base e al centro di tutto questo sta la nostra Eucaristia, la Messa quotidiana che è il momento più importante di ogni nostra giornata e il centro della nostra vita, perché, celebrandola, scendiamo nel cuore del mistero della salvezza, là dove si radica il nostro sacerdozio e si alimenta il nostro servizio ministeriale.</p>\n<p>La Messa ci mette a contatto con la santità di Dio e ci ricorda nel modo più efficace che siamo chiamati alla santità, che Cristo ha bisogno di sacerdoti santi. Soltanto sul terreno della santità sacerdotale può crescere infatti, lo sappiamo per esperienza, una pastorale efficace, una vera “cura animarum”.</p>\n<p>Fine primario e fondamentale della formazione permanente è proprio l’aiuto reciproco nel cammino della santificazione sacerdotale: il presbiterio diocesano, come vera fraternità sacramentale, ha infatti un ruolo importante nella vita personale di ogni sacerdote, e questo ruolo si esplica in modo speciale attraverso i momenti della formazione permanente. È bello che i sacerdoti più giovani si trovino, con periodicità quindicinale o mensile, anzitutto per pregare insieme e per uno scambio fraterno delle loro prime esperienze sacerdotali. Ma è importante anche che tutti i sacerdoti, pur con tempi diversi, abbiano la possibilità e la gioia dello stare insieme, del rafforzarsi reciprocamente nella fedeltà alla propria vocazione.</p>\n<p>3. La formazione, naturalmente, ci sostiene nel cammino verso la santità richiamandoci ogni giorno alla conversione. Siamo ministri della riconciliazione e quindi realizziamo una parte essenziale della nostra missione attraverso il ministero del confessionale; ma possiamo farlo con sincerità ed efficacia se noi stessi per primi facciamo costante ricorso alla misericordia di Dio, confessando assiduamente le nostre colpe e implorando la grazia della conversione.</p>\n<p>Ogni aspetto del nostro servizio ministeriale, la fatica quotidiana, le gioie e le preoccupazioni del parroco, del vice parroco, del sacerdote insegnante, di quello che lavora in Vicariato, di colui che si impegna con i giovani, con le famiglie, con gli anziani, tutto questo deve a sua volta trovare spazio nella formazione permanente. L’importante è la prospettiva nella quale ogni nostra attività ministeriale viene collocata. Per questo può esserci di grande aiuto una parola dell’apostolo Paolo: “Ognuno ci consideri come ministri di Cristo e amministratori dei misteri di Dio. Ora, quanto si richiede negli amministratori è che ognuno risulti fedele” (<i>1 Cor</i> 4, 1-2). Questa parola, “amministratore”, non può essere sostituita da nessun’altra. Essa è radicata profondamente nel Vangelo: pensiamo alla parabola dell’amministratore fedele e di quello infedele (cfr <i>Lc</i> 12, 41-48). L’amministratore non è il proprietario, è colui al quale il proprietario affida i suoi beni, affinché li gestisca con dedizione e responsabilità. Proprio così il sacerdote riceve da Cristo i beni della salvezza, a favore di ciascun fedele e dell’intero popolo di Dio.</p>\n<p>Non possiamo dunque mai ritenerci proprietari di questi beni: non della parola di Dio, che dobbiamo testimoniare e proporre con fedeltà, senza mai confonderla o sostituirla con le nostre parole e le nostre vedute; non dei sacramenti, da amministrare con sollecitudine e anche con sacrificio personale, secondo l’intenzione di Cristo espressa dalla Chiesa; ma nemmeno dei locali, degli spazi, delle dotazioni materiali delle nostre parrocchie e comunità: abbiamone cura, come se fossero nostri e più che se fossero nostri, non però per il nostro vantaggio ma unicamente per il bene della porzione del popolo di Dio che ci è affidata.</p>\n<p>In questo tempo della Missione cittadina, e nella prospettiva di rendere sempre più missionaria la Chiesa di Roma, apriamo dunque il più possibile le nostre chiese, gli ambienti parrocchiali, tutte le strutture di cui disponiamo, andando incontro alle necessità, ai tempi e ai desideri della nostra gente, che spesso è costretta ad orari molto faticosi e che ha bisogno di trovare sacerdoti aperti all’ascolto e capaci di dire una parola di fede, di incoraggiamento e di consolazione.</p>\n<p>4. Uno degli aspetti più promettenti della Missione cittadina è il grande numero dei laici delle nostre parrocchie e comunità che si sono offerti come missionari. Commovente è lo spirito col quale essi si stanno preparando alla Missione e il senso ecclesiale di cui danno prova. Essi desiderano andare quali testimoni di Cristo nelle case e nelle famiglie, nei luoghi di lavoro, nelle scuole, negli ospedali, nei centri di elaborazione e di comunicazione del pensiero, negli ambienti sportivi e ricreativi.</p>\n<p>Ma tutto questo ha un significato anche per il nostro ministero e la nostra formazione di sacerdoti. I laici sono un dono per noi e ciascun sacerdote porta nel suo cuore quei laici che sono attualmente, o sono stati nel passato, affidati alla sua cura pastorale. In qualche modo, essi ci indicano la strada, ci aiutano a capire meglio il nostro ministero e a viverlo in pienezza. Sì, dal rapporto e dallo scambio con loro possiamo imparare molto: possiamo imparare dai bambini, dai ragazzi e dai giovani come dagli anziani, dalle madri di famiglia come dai lavoratori, dagli uomini della cultura e dell’arte come dai poveri e dai semplici. Attraverso di loro la nostra azione pastorale può essere quasi moltiplicata, superando barriere e penetrando in ambienti difficili da raggiungere in altro modo. La Missione cittadina è dunque una grande scuola di apostolato dei laici in questa nostra Roma, e così è anche scuola di apostolato per noi sacerdoti.</p>\n<p>La speciale attenzione che la Diocesi di Roma dedica quest’anno ai giovani e alla pastorale giovanile mi porta col ricordo al mio ministero di sacerdote e di docente, quando mi dedicavo in particolare ai giovani. Quell’esperienza mi è rimasta nel cuore e ho cercato di dilatarla, per così dire, attraverso l’iniziativa delle Giornate Mondiali della Gioventù. So che lavorate molto per i giovani e con i giovani, e vi chiedo di lavorare con loro sempre di più. La Giornata Mondiale che celebreremo in agosto a Parigi rappresenti un ulteriore stimolo ad investire le energie spirituali ed umane della Diocesi nella pastorale giovanile, per formare in maniera profonda e veramente missionaria i giovani che già ci sono vicini, ma anche per andare alla ricerca di tutti i giovani di Roma, per aprire loro le porte e per abbattere, per quanto possibile, le barriere e i pregiudizi che li separano da Cristo e dalla Chiesa.</p>\n<p>5. Per essere di vero aiuto ai giovani, come a tutti i laici che si impegnano nella Missione, e per vivere in pienezza il nostro stesso sacerdozio, è essenziale mettere sempre al centro di ogni nostro impegno Gesù Cristo. San Cipriano ha detto giustamente che il cristiano, ogni cristiano è un “altro Cristo” – Christianus alter Christus –. Ma a maggior ragione possiamo dire, con tutta la nostra grande tradizione, Sacerdos alter Christus. È questo anche il significato più profondo della vocazione al sacerdozio e della gioia per ogni nuovo sacerdote che viene ordinato.</p>\n<p>In questo “anno cristologico”, ma anche in tutta la preparazione all’Anno Santo e alla Missione cittadina, Cristo deve stare al centro. La perdita di senso morale, il materialismo pratico, la sfiducia di poter raggiungere la verità, ma anche una ricerca di spiritualità troppo vaga e indeterminata, concorrono a formare quelle correnti di scristianizzazione che tendono a far perdere al nostro popolo la genuina fede in Cristo come Figlio di Dio e nostro unico Salvatore. Noi stessi dobbiamo stare in guardia di fronte all’insidia sottile che proviene da un simile ambiente di vita e che rischia di indebolire la certezza della nostra fede e lo slancio della nostra speranza cristiana e sacerdotale.</p>\n<p>È quanto mai opportuno, perciò, che la formazione permanente dei sacerdoti abbia come suo tema e riferimento centrale Gesù Cristo, la sua persona e la sua missione. Quanto più cresciamo nel rapporto con Lui, anzi, nella identificazione a Lui, tanto più diventiamo autentici sacerdoti ed efficaci missionari, aperti alla comunione e capaci di comunione, perché diventiamo più concretamente consapevoli di essere membri di quell’unico corpo di cui Cristo è il capo.</p>\n<p>6. Nel libro “Dono e Mistero” ho ricordato il “filo mariano” della mia vocazione sacerdotale: quel filo che mi unisce alla mia famiglia di origine, alla parrocchia dove mi sono formato, alla mia Chiesa e alla mia patria di Polonia, ma anche all’Italia e a questa Chiesa di Roma che da più di diciotto anni è la mia Chiesa. Salus populi romani. Maria ci conduce a Cristo come conduceva e conduce i romani a Cristo, Maria, Salus populi romani, ma è anche vero che Cristo ci conduce a sua Madre. Maria ci avvicina a Cristo, invitandoci a vivere il suo mistero di Vergine fedele e di Madre. In Lei, nel suo grembo e nella sua umile e libera dedizione si è compiuto il grande mistero che è il cuore dell’anno 2000 e di tutta la storia umana: l’incarnazione del Verbo di Dio (<i>Gv</i> 1, 14).</p>\n<p>Al termine di questo nostro incontro vorrei rinnovare con voi l’affidamento alla Madre di Dio, propostoci da san Luigi Maria Grignion de Montfort. Esso suona così: <i>Totus Tuus ego sum et omnia mea Tua sunt. Accipio te in mea omnia. Praebe mihi cor Tuum, Maria</i>.</p>\n<p>Con questi sentimenti, a tutti imparto di cuore la mia Benedizione.</p>\n<p align=\"center\">* * *</p>\n<p align=\"left\"><i>Al termine del discorso il Papa ha detto: </i></p>\n<p align=\"left\">Grazie a Dio tutto si è sviluppato in ordine, Secundum praevisa merita, ma anche secondo la grazia di questo secondo giorno di Quaresima. Dopo le Ceneri di ieri possiamo entrare nel periodo quaresimale con fiducia e con coraggio. Coraggio, quindi. </p>\n<p align=\"left\"><i>Dopo la recita dell'Angelus, Giovanni Paolo II ha aggiunto:</i></p>\n<p align=\"left\">Grazie. Mi raccomando alla vostra preghiera durante gli esercizi spirituali in Vaticano, la prossima settimana.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">  </font><font color=\"#663300\">© Copyright 1997 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> DURANTE O ENCONTRO COM O CLERO <br/>DA DIOCESE DE ROMA NO INÍCIO DA QUARESMA</br></font></i></b></p>\n<p align=\"center\"> <i>13 de Fevereiro de 1997</i></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Desejaria agradecer-vos este encontro, e sobretudo os vossos testemunhos. Vem-me sempre à memória uma expressão que desejo repetir mais uma vez: <i>Parochus super Papam</i>. Aprendi isto quando era um jovem Bispo e, tanto em Cracóvia, como aqui em Roma, vi como é verdadeiro o conteúdo desta frase. O Pároco tem sempre uma experiência directa, fundamental da Igreja local que lhe está confiada. É também graças aos Párocos que o Bispo pode cumprir a sua missão, o que faz crescer em mim o reconhecimento para convosco, caríssimos irmãos no sacerdócio, sobretudo depois de cinquenta anos de experiência, primeiro em Cracóvia e depois em Roma. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Eis por que também desejei escrever algo acerca da minha vocação, mas isto já o sabeis e portanto não o vou repetir. E agora, dado que nenhum de vós toma a palavra, concluirei e resumirei quanto foi dito hoje. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <i>Senhor Cardeal <br/>Venerados Irmãos no episcopado e no sacerdócio</i> </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. Saúdo-vos com profundo afecto e sinto-me feliz por este encontro que se renova cada ano. Dirijo um particular pensamento aos sacerdotes doentes, idosos, e àqueles que foram agredidos e feridos no exercício do seu ministério, assegurando a cada um especial lembrança na oração. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> O Cardeal Vigário na sua saudação inicial, pela qual lhe estou grato, delineou um rápido quadro do caminho actual da Diocese de Roma e, em particular, do presbitério romano. Este quadro foi depois preenchido e colorido pelos testemunhos de não poucos de vós. É um quadro no qual, por dom do Senhor, as luzes prevalecem amplamente sobre as sombras: dêmos graças a Deus! </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Não posso esquecer a grande <i>Vigília do Pentecostes,</i> na qual demos início à <i>Missão da Cidade</i>. Esta missão está já em pleno desenvolvimento, mobiliza as forças vivas da Diocese e está a chamar a atenção e a simpatia da cidade inteira — deveria dizer da Igreja inteira — segundo quanto me dizem os Bispos de todo o mundo. Contemporaneamente teve início aquela obra mais orgânica de formação permanente dos sacerdotes que, há tempos, era esperada e ajudará não pouco a própria missão da cidade.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Sobre este tema da formação sacerdotal quereria deter-me brevemente convosco, na perspectiva da preparação para o grande Jubileu e, portanto, da missão da cidade, recordando também que este é o ano dedicado a Jesus Cristo, único Salvador do mundo, ontem, hoje e sempre (cf. <i>Heb</i>. 13, 8), e fazendo referência ao dom que recebi de viver o quinquagésimo aniversário da minha ordenação sacerdotal.</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\">  2. A formação permanente do sacerdote é um modo para ter vivos em nós o dom e o mistério da nossa vocação. Dom que nos supera infinitamente e mistério da eleição divina: «Não fostes vós que Me escolhestes, fui Eu que vos escolhi e vos nomeei para irdes e dardes fruto, e o vosso fruto permanecer» (<i>Jo</i>. 15, 16). Devemos ser gratos a Deus pelo dom da nossa vocação e exprimir esta gratidão, com o nosso serviço ministerial que, concretamente, é a oferta quotidiana da nossa vida. Na base e no centro de tudo isto está a nossa Eucaristia, a Missa quotidiana que é o momento mais importante de cada um dos nossos dias e o centro da nossa vida, porque, celebrando-a, descemos ao âmago do mistério da salvação, lá onde se enraíza o nosso sacerdócio e se alimenta o nosso serviço ministerial. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> A Missa põe-nos em contacto com a santidade de Deus e recorda-nos, do modo mais eficaz, que somos chamados à santidade e que Cristo tem necessidade de sacerdotes santos. Com efeito, só no terreno da santidade sacerdotal pode crescer, sabemo-lo por experiência, uma pastoral eficaz, uma verdadeira «<i>cura animarum</i>». </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Finalidade primeira e fundamental da formação permanente é precisamente a ajuda recíproca no caminho da santificação sacerdotal: o presbitério diocesano, como verdadeira fraternidade sacramental, tem com efeito um papel importante na vida pessoal de cada sacerdote, e este papel desenvolve-se, de modo especial, através dos momentos da formação permanente. É belo que os sacerdotes mais jovens se encontrem, com periodicidade quinzenal ou mensal, antes de tudo para orarem juntos e para um intercâmbio fraterno das suas primeiras experiências sacerdotais. Mas é importante também que todos os sacerdotes, embora em tempos diferentes, tenham a possibilidade e a alegria de estar juntos e de revigorar-se reciprocamente na fidelidade à própria vocação. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. A formação, naturalmente, sustenta- nos no caminho para a santidade, chamando-nos de novo à conversão. Somos ministros da reconciliação e, portanto, realizamos uma parte essencial da nossa missão através do ministério do confessionário; mas podemos fazê-lo com sinceridade e eficácia, se nós mesmos formos os primeiros recorrer de modo constante à misericórdia de Deus, confessando assiduamente as nossas culpas e implorando a graça da conversão. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Cada aspecto do nosso serviço ministerial, a fadiga quotidiana, as alegrias e as preocupações do pároco, do vice-pároco, do sacerdote professor, daquele que trabalha no Vicariato, daquele que se empenha com os jovens, com as famílias, com as pessoas idosas, tudo isto deve por sua vez encontrar espaço na formação permanente. O importante é a perspectiva na qual cada uma das nossas actividades ministeriais é colocada. Para isto pode servir de grande ajuda uma palavra do apóstolo Paulo: «Que os homens nos considerem como servidores de Cristo e administradores dos mistérios de Deus. Ora, o que se requer dos administradores é que sejam fiéis» (1 <i>Cor</i>. 4, 1-2). A palavra «administrador » não pode ser substituída por nenhuma outra. Está arraigada profundamente no Evangelho: pensemos na parábola do administrador fiel e daquele infiel (cf. <i>Lc</i>. 12, 41-48). O administrador não é o proprietário, é aquele a quem o proprietário confia os seus bens, a fim de os administrar com dedicação e responsabilidade. Precisamente assim o sacerdote recebe de Cristo os bens da salvação, em favor de cada fiel e do inteiro povo de Deus. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Portanto, jamais podemos considerar- nos proprietários destes bens: não da palavra de Deus, que devemos testemunhar e propor com fidelidade, sem jamais confundi-la ou substituí-la com as nossas palavras e os nossos pontos de vista; não dos sacramentos, a serem administrados com solicitude e também com sacrifício pessoal, segundo a intenção de Cristo expressa pela Igreja; mas nem sequer dos locais, dos espaços, das dotações materiais das nossas paróquias e comunidades: cuidemos deles, como se fossem nossos e mais do que nossos, não porém para a nossa vantagem mas unicamente para o bem da porção do povo de Deus que nos está confiada. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Neste tempo da missão da cidade, e na perspectiva de tornar sempre mais missionária a Igreja de Roma, abramos então o mais possível as nossas igrejas, os ambientes paroquiais, todas as estruturas de que dispomos, indo ao encontro das necessidades, dos tempos e dos desejos da nossa gente, que muitas vezes é constrangida a horários muito difíceis e que tem necessidade de encontrar sacerdotes, abertos à escuta e capazes de transmitir uma palavra de fé, encorajamento e consolação. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 4. Um dos aspectos mais promissores da missão da cidade é o grande número de leigos das nossas paróquias e comunidades, que se ofereceram como missionários. Comovedor é o espírito com que eles estão a preparar-se para a missão e o sentido eclesial de que dão prova. Desejam ir como testemunhas de Cristo às casas e às famílias, aos lugares de trabalho, às escolas, aos hospitais, aos centros de elaboração e de comunicação do pensamento, aos ambientes desportivos e recreativos. </font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Mas tudo isto tem um significado também para o nosso ministério e a nossa formação como sacerdotes. Os leigos são um dom para nós, e cada sacerdote leva no seu coração aqueles leigos que são actualmente, ou foram no passado, confiados ao seu cuidado pastoral. De algum modo, indicam-nos a estrada, ajudam-nos a entender melhor o nosso ministério e a vivê-lo em plenitude. Sim, da relação e do intercâmbio com eles podemos aprender muito: podemos aprender das crianças, dos meninos e dos jovens como também dos anciãos; das mães de família como dos trabalhadores; dos homens da cultura e da arte como dos pobres e dos simples. Através deles a nossa acção pastoral pode ser quase multiplicada, superando barreiras e penetrando em ambientes que, de outro modo, seriam difíceis de alcançar. A missão da cidade é, pois, uma grande escola de apostolado do</font><font size=\"3\">s leigos nesta nossa Roma, e de igual modo é escola de apostolado para nós, sacerdotes. </font></p>\n<p align=\"left\"> <font size=\"3\"> A atenção especial que a Diocese de Roma dedica este ano aos jovens e à pastoral juvenil leva-me, com a recordação, ao meu ministério de sacerdote e de professor, quando me dedicava em particular aos jovens. Aquela experiência permaneceu no meu coração e procurei ampliá-la, por assim dizer, através da iniciativa dos<i> Dias Mundiais da Ju</i></font><i>ventude.</i> Sei que trabalhais muito em favor dos jovens e com os jovens, e peço- vos que trabalheis com eles cada vez mais. O Dia Mundial que celebraremos em Agosto em Paris, represente um ulterior estímulo a investir as energias espirituais e humanas da Diocese na pastoral juvenil, para formar, de maneira profunda e verdadeiramente missionária, os jovens que já estão junto de nós, mas também para ir em busca de todos os jovens de Roma, para lhes abrir as portas e para abater, na medida do possível, as barreiras e os preconceitos que os separam de Cristo e da Igreja. </p>\n<p align=\"left\"> 5. Para servir de verdadeira ajuda aos jovens, como a todos os leigos que se empenham na missão, e para viver em plenitude o nosso próprio sacerdócio, é essencial pôr sempre no centro de todo o nosso empenho Jesus Cristo. São Cipriano disse justamente que o cristão, cada cristão é «outro Cristo» — <i>Christianus alter Christus</i>. Mas com maior razão podemos dizer, com toda a nossa grande tradição, <i>Sacerdos alter Christus.</i> É este também o significado mais profundo da vocação ao sacerdócio e da alegria para todo o novo sacerdote que é ordenado. </p>\n<p align=\"left\"> Neste «ano cristológico», mas também em toda a preparação para o Ano Santo e a missão da cidade, Cristo deve estar no centro. A perda de sentido moral, o materialismo prático, a incerteza de poder alcançar a verdade, mas também uma busca de espiritualidade muito vaga e indeterminada, concorrem para formar aquelas correntes de descristianização, que tendem a fazer com que o nosso povo perca a genuína fé em Cristo como Filho de Deus e nosso único Salvador. Nós mesmos devemos estar vigilantes diante da insídia subtil que provém de semelhante ambiente de vida e que corre o perigo de debilitar a certeza da nossa fé e o impulso da nossa esperança cristã e sacerdotal. </p>\n<p align=\"left\"> É mais do que nunca oportuno, por isso, que a formação permanente dos sacerdotes tenha como seu tema e referência central Jesus Cristo, a sua pessoa e a sua missão. Quanto mais crescermos na relação com Ele, ou melhor, na identificação com Ele, tanto mais nos tornaremos sacerdotes autênticos e missionários eficazes, abertos à comunhão e capazes de comunhão, porque nos tornamos mais concretamente conscientes de ser membros daquele único corpo, do qual Cristo é a cabeça. </p>\n<p align=\"left\"> 6. No livro «Dom e Mistério» recordei o «itinerário mariano» da minha vocação sacerdotal: aquele itinerário que me une à minha família de origem, à paróquia onde me formei, à minha Igreja e à minha pátria da Polónia, mas também à Itália e a esta Igreja de Roma que, há mais de dezoito anos, é a minha Igreja. «<i>Salus populi romani</i>», Maria conduz-nos a Cristo, como conduzia e conduz os romanos a Cristo, Maria «<i>Salus populi romani</i>», mas é também verdade que Cristo nos conduz à sua Mãe. Maria avizinha-nos de Cristo, convidando-nos a viver o seu mistério de Virgem fiel e Mãe. N’Ela, no seu seio e na sua humilde e livre dedicação se realizou o grande mistério, que é o coração do ano 2000 e de toda a história humana: a Encarnação do Verbo de Deus (<i>Jo</i>. 1, 14). </p>\n<p align=\"left\"> Ao terminar este nosso encontro, quereria renovar convosco a consagração à Mãe de Deus, que nos foi proposta por São Luís Maria Grignion de Montfort. Ela diz assim: <i>Totus Tuus ego sum et omnia mea Tua sunt. Accipio Te in mea omnia. Praebe mihi cor Tuum, Maria</i>. </p>\n<p align=\"left\"> Com estes sentimentos, a todos concedo de coração a minha Bênção. </p>\n<p align=\"left\"> Graças a Deus, tudo procedeu ordenadamente,<i> secundum praevisa merita</i>, mas também de acordo com a graça deste segundo dia da Quaresma. Depois das Cinzas de ontem, podemos entrar no período quaresmal com confiança e coragem.</p>\n<p align=\"left\"> Portanto, coragem! </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">ENCUENTRO CON LOS SACERDOTES DE LA DIÓCESIS DE ROMA</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> </br></font></b><br/>Sala Clementina<br/>Jueves 13 de febrero de 1997</font></i></p>\n<p> </p>\n<p>Quisiera daros las gracias por este encuentro, sobre todo por vuestros testimonios. Siempre me viene a la mente una expresión, que quiero repetir una vez más: <i>Parochus super Papam</i>. Lo aprendí cuando era un obispo joven y comprobé, tanto en Cracovia como aquí en Roma, que su contenido es verdad. El párroco tiene siempre una experiencia directa, fundamental, de la Iglesia particular que se le ha confiado. La colaboración de los párrocos es necesaria para que el obispo pueda cumplir su misión; esta verdad hace que aumente en mí la gratitud hacia vosotros, amadísimos hermanos en el sacerdocio, especialmente después de cincuenta años de experiencia, primero en Cracovia y luego en Roma. </p>\n<p>Así, también he escrito algo sobre mi vocación; pero eso ya lo sabéis, y no quisiera repetirlo. Ahora, si nadie toma la palabra, yo haré la conclusión, resumiendo todo lo que se ha dicho. </p>\n<p>Señor cardenal; venerados hermanos en el episcopado y en el sacerdocio: </p>\n<p>1. Os saludo con profundo afecto, y me alegra este encuentro, que se renueva cada año. Dirijo un saludo particular a los sacerdotes enfermos, ancianos y a los que han sido agredidos o heridos en el ejercicio de su ministerio, asegurando a cada uno un recuerdo especial en la oración. </p>\n<p>El cardenal vicario, en su saludo inicial, que le agradezco, ha esbozado un cuadro del camino actual de la diócesis de Roma y, en particular, del presbiterio romano. Después, el testimonio de muchos de vosotros ha completado y colorado ese cuadro, en el que, por don del Señor, las luces prevalecen ampliamente sobre las sombras: ¡demos gracias a Dios! </p>\n<p>No puedo olvidar <i>la gran Vigilia de Pentecostés</i>, en la que comenzamos la misión ciudadana. Esta misión ya está en pleno desarrollo, moviliza las fuerzas vivas de la diócesis y está atrayendo la atención y la simpatía de la ciudad entera, y debería decir de la Iglesia entera, por lo que me refieren los obispos de todo el mundo. Al mismo tiempo, se ha comenzado la obra más orgánica de formación permanente de los sacerdotes, que se esperaba desde hace tiempo y ayudará en gran medida a la misma misión ciudadana. </p>\n<p>Quisiera reflexionar brevemente, junto con vosotros, sobre este tema de la <i>formación sacerdotal, </i>en la perspectiva de la preparación para el gran jubileo y, por tanto, de la misión ciudadana, recordando también que este año está dedicado a Jesucristo, único Salvador del mundo, ayer, hoy y siempre (cf. <i>Hb </i>13, 8), y pensando en el don que he recibido de vivir el quincuagésimo aniversario de mi ordenación sacerdotal. </p>\n<p>2. La formación permanente del sacerdote es un modo de mantener vivo en nosotros <i>el don y el misterio de nuestra vocación</i>. Don que nos supera infinitamente y misterio de la elección divina: «No me habéis elegido vosotros a mí, sino que yo os he elegido a vosotros, y os he destinado para que vayáis y deis fruto, y que vuestro fruto permanezca » (<i>Jn </i>15, 16). Debemos dar gracias a Dios por el don de nuestra vocación, y expresar esta gratitud con nuestro servicio ministerial que, concretamente, es entrega diaria de nuestra vida. En la base y en el centro de todo está nuestra eucaristía, <i>la misa diaria, que es el momento más importante de cada jornada nuestra </i>y el centro de nuestra vida, porque, celebrándola, nos adentramos en el corazón del misterio de la salvación, donde se enraíza nuestro sacerdocio y se alimenta nuestro servicio ministerial. </p>\n<p>La misa nos pone en contacto con la santidad de Dios y nos recuerda del modo más eficaz que estamos llamados a la santidad, que Cristo necesita sacerdotes santos. En efecto, sabemos por experiencia que sólo en el terreno de la santidad sacerdotal puede crecer una pastoral eficaz, una verdadera «cura animarum ». </p>\n<p>El fin primario y fundamental de la formación permanente es, precisamente, <i>la ayuda recíproca en el camino de la santificación sacerdotal. </i>En efecto, el presbiterio diocesano, como verdadera fraternidad sacramental, desempeña un papel importante en la vida personal de cada sacerdote, y este papel se cumple de modo especial en los momentos de la formación permanente. Conviene que los sacerdotes más jóvenes se reúnan, cada quince días o cada mes, ante todo para orar juntos e intercambiar fraternalmente sus primeras experiencias sacerdotales. Pero también es importante que todos los sacerdotes, aunque sea en tiempos diversos, tengan la posibilidad y la alegría de estar juntos y fortalecerse recíprocamente en la fidelidad a su vocación. </p>\n<p>3. Naturalmente, la formación nos sostiene en el camino hacia la santidad, llamándonos cada día a la <i>conversión. </i>Somos ministros de la reconciliación y, por tanto, cumplimos una parte esencial de nuestra misión a través del ministerio de la confesión; pero sólo podemos hacerlo con sinceridad y eficacia si nosotros mismos somos los primeros en <i>recurrir constantemente a la misericordia de Dios</i>, confesando asiduamente nuestras culpas e implorando la gracia de la conversión. </p>\n<p>Cada aspecto de nuestro servicio ministerial, el cansancio diario, las alegrías y las preocupaciones del párroco, del vicepárroco, del sacerdote profesor, de quien trabaja en el Vicariato y de quien presta su atención pastoral a los jóvenes, las familias y los ancianos, debe encontrar espacio, a su vez, en la formación permanente. Lo importante es la perspectiva en la que se sitúa toda nuestra actividad ministerial. Por eso pueden ser de gran ayuda las palabras del apóstol Pablo: «Que nos tengan los hombres por servidores de Cristo y administradores de los misterios de Dios. Ahora bien, lo que en fin de cuentas se exige de los administradores es que sean fieles » (<i>1 Co </i>4, 1-2). <i>La palabra «administrador » no puede sustituirse por ninguna otra</i>. Está profundamente enraizada en el Evangelio: pensemos en la parábola del administrador fiel y del infiel (cf. <i>Lc </i>12, 41-48). El administrador no es el propietario, es la persona a la que el propietario encomienda sus bienes, para que los administre con esmero y responsabilidad. Precisamente así el sacerdote recibe de Cristo los bienes de la salvación, en favor de cada fiel y de todo el pueblo de Dios. </p>\n<p>Por tanto, <i> jamás podemos considerarnos propietarios de estos bienes</i>: ni de <i>la palabra de Dios</i>, que debemos testimoniar y proponer con fidelidad, sin confundirla o sustituirla nunca con nuestras palabras y nuestras opiniones; ni de los <i>sacramentos</i>, que hay que administrar con solicitud y también con el sacrificio personal, según la intención de Cristo expresada por la Iglesia; pero ni siquiera de los <i>locales</i>, de los espacios, de los bienes materiales de nuestras parroquias y comunidades: cuidémoslos, como si fueran nuestros o más todavía; pero no para nuestro provecho, sino únicamente para el bien de la porción del pueblo de Dios que se nos ha encomendado. </p>\n<p>Por tanto, en este tiempo de la misión ciudadana, y con el fin de hacer que la Iglesia de Roma sea cada vez más misionera, abramos lo más posible nuestras iglesias, los ambientes parroquiales y todas las estructuras de que disponemos, saliendo al encuentro de las necesidades, de los tiempos y de los deseos de nuestros fieles que, frecuentemente, se sienten limitados por horarios muy complicados y necesitan encontrar sacerdotes dispuestos a escucharlos y a decirles una palabra de fe, de ánimo y de consuelo. </p>\n<p> 4. Uno de los aspectos más prometedores de la misión ciudadana es <i>el gran número de laicos </i>de nuestras parroquias y comunidades que <i>se han ofrecido como misioneros</i>. Es conmovedor el espíritu con el que se están preparando para la misión y el sentido eclesial que manifiestan. Como testigos de Cristo, desean ir a las casas y a las familias, a los lugares de trabajo, a las escuelas, a los hospitales, a los centros de elaboración y de comunicación del pensamiento, y a los ambientes deportivos y recreativos. </p>\n<p>Pero todo esto también tiene un significado para nuestro ministerio y nuestra formación de sacerdotes. <i>Los laicos son un don para nosotros, </i>y cada sacerdote lleva en su corazón a los laicos que, actualmente o en el pasado, han sido confiados a su atención pastoral. En cierto modo, nos indican el camino y nos ayudan a entender mejor nuestro ministerio y a vivirlo en plenitud. Sí, podemos aprender mucho de nuestra relación y de nuestro trato con ellos: podemos aprender de los niños, de los muchachos y de los jóvenes, de los ancianos, de las madres de familia, de los trabajadores, de los hombres de cultura y de los artistas, de los pobres y de los sencillos. En cierto sentido, a través de ellos nuestra acción pastoral puede multiplicarse, superando barreras y penetrando en ambientes difíciles de alcanzar de otro modo. La misión ciudadana es, por consiguiente, una gran escuela de apostolado de los laicos en esta Roma nuestra, y así también es escuela de apostolado para nosotros, los sacerdotes. </p>\n<p>La especial atención que la diócesis de Roma dedica este año <i>a los jóvenes y a la pastoral juvenil </i>me trae a la memoria mi ministerio de sacerdote y profesor, cuando me dedicaba en particular a los jóvenes. Esa experiencia me ha quedado grabada en el corazón y he tratado de continuarla a través de la iniciativa de las Jornadas mundiales de la juventud. Sé que trabajáis mucho por los jóvenes y con los jóvenes, y os pido que trabajéis cada vez más con ellos. La Jornada mundial que celebraremos en agosto, en París, ha de representar un ulterior estímulo a dedicar las energías espirituales y humanas de la diócesis a la pastoral juvenil, para formar de modo profundo y verdaderamente misionero a los jóvenes que ya están cerca de nosotros, pero también para salir en busca de todos los jóvenes de Roma, a fin de abrirles las puertas y derribar, en la medida de lo posible, las barreras y los prejuicios que los separan de Cristo y de la Iglesia.</p>\n<p>5. Para prestar verdaderamente una ayuda a los jóvenes, así como a todos los laicos que se comprometen en la misión, y para vivir en plenitud nuestro mismo sacerdocio, es esencial <i>poner siempre a Jesucristo en el centro de nuestro compromiso. </i>San Cipriano dijo con razón que el cristiano, cada cristiano, es «otro Cristo»: <i>Christianus, alter Christus</i>. Pero con mayor razón podemos decir, siguiendo toda nuestra gran tradición, <i>Sacerdos, alter Christus</i>. También este es el significado más profundo de la vocación al sacerdocio y de la alegría por cada nuevo sacerdote que se ordena.</p>\n<p>En este «año cristológico», pero también en toda la preparación del Año santo y de la misión ciudadana, <i>Cristo debe estar en el centro</i>. La pérdida del sentido moral, el materialismo práctico, el desaliento de poder alcanzar la verdad, pero también una búsqueda de espiritualidad demasiado vaga e indeterminada, concurren a formar las corrientes de descristianización que tienden a hacer que nuestro pueblo pierda su fe genuina en Cristo como Hijo de Dios y nuestro único Salvador. Nosotros mismos debemos estar en guardia frente a la insidia sutil que proviene de ese ambiente de vida y que amenaza con debilitar la certeza de nuestra fe y el impulso de nuestra esperanza cristiana y sacerdotal. </p>\n<p>Por tanto, es muy oportuno que la formación permanente de los sacerdotes tenga como tema y referencia central a Jesucristo, su persona y su misión. Cuanto más crezcamos en nuestra relación con él, más aún, en nuestra identificación con él, tanto más nos convertiremos en auténticos sacerdotes y misioneros eficaces, abiertos a la comunión y capaces de comunión, porque tomamos mayor conciencia de ser miembros del único cuerpo, cuya cabeza es Cristo.</p>\n<p>6. En el libro «<i><a href=\"http://www.vatican.va/archive/books/gift_mystery/documents/archive_gift-mystery_book_1996_sp.html\">Don y misterio</a></i>» he recordado el «hilo mariano» de mi vocación sacerdotal: ese hilo que me une a mi familia de origen, a la parroquia donde me formé, a mi Iglesia y a mi patria, Polonia, pero también a Italia y a esta Iglesia de Roma, que desde hace más de dieciocho años es mi Iglesia. <i>Salus populi romani</i>. María nos lleva a Cristo, como llevaba y lleva a los romanos a Cristo. María, <i> Salus populi romani. </i>Pero también es verdad que <i>Cristo nos lleva a su Madre. </i>María nos acerca a Cristo, invitándonos a vivir su misterio de Virgen fiel y de Madre. En ella, en su seno y en su entrega humilde y libre, se realizó el gran misterio que es el centro del año 2000: la encarnación del Verbo de Dios (cf. <i>Jn </i>1, 14). </p>\n<p>Al término de este encuentro, quisiera renovar con vosotros la consagración a la Madre de Dios, que nos propone san Luis María Griñón de Montfort con las siguientes palabras: <i>Totus tuus ego sum et omnia mea tua sunt. Accipio te in mea omnia. Praebe mihi cor tuum, Maria. </i> </p>\n<p>Con estos sentimientos, os imparto a todos de corazón mi bendición. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}