{
    "id": "hf_jp-ii_spe_19920709_gambia-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1992-07-09",
    "title": "To the Bishops of the Episcopal Conference of the Gambia, Liberia and Sierra Leone on theirad Liminavisit",
    "excerpt": {
        "it": "1. Quest’incontro in occasione della vostra visita “ad limina” alle tombe degli Apostoli Pietro e Paolo mi ricorda la ricca diversità dei vostri popoli e della Chiesa nell’Arcidiocesi di Monrovia e nelle Diocesi di Capo Palmas e Gbarnga in Liberia; nell’Arcidiocesi di Freetown e di Bo e nelle Diocesi di Kenema e Makeni in Sierra Leone; e nella Diocesi di Banjul in Gambia. La Conferenza Inter-territoriale dei Vescovi cattolici (ITCABIC), da voi formata si è rivelata un appropriato strumento di comunione e aiuto reciproco nella cura della vita delle comunità cattoliche dei vostri tre paesi. Vi saluto tutti con affetto in nome di Nostro Signore Gesù Cristo e ringrazio il Vescovo O’ Riordan per le sue parole di presentazione a vostro nome. Prego per la pace e la crescita del popolo amato da Dio affidato al vostro ministero pastorale. Vorrei iniziare ricordando la visita da me compiuta nel febbraio scorso in Gambia, ove sono stato calorosamente accolto non solo dal Vescovo Cleary e dai membri della Chiesa, ma anche dal Governo e da tutta la popolazione. Sono grato a tutti loro. Sono stato profondamente colpito dal loro impegno per il progresso del paese e dalla loro consapevolezza che tale progresso dipende dal porre la persona umana al centro degli sforzi sociali giuridici e politici. Avevo anche desiderato visitare la Liberia, ma ciò è stato reso impossibile dalla tragica guerra che ha quasi distrutto questa nazione e ha avuto gravi conseguenze anche sulla Sierra Leone."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1992/july/documents/hf_jp-ii_spe_19920709_gambia-ad-limina.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1992/july/documents/hf_jp-ii_spe_19920709_gambia-ad-limina.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DISCORSO DI GIOVANNI PAOLO II <br>AI PRESULI DELLA CONFERENZA EPISCOPALE <br/>DI GAMBIA, LIBERIA E SIERRA LEONE <br/></br></font></b></i> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">IN VISITA «AD LIMINA APOSTOLORUM»</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Giovedì, 9 luglio 1992</font></i></p>\n<p> </p>\n<p><i>Cari fratelli Vescovi, </i></p>\n<p>1. Quest’incontro in occasione della vostra visita “ad limina” alle tombe degli Apostoli Pietro e Paolo mi ricorda la ricca diversità dei vostri popoli e della Chiesa nell’Arcidiocesi di Monrovia e nelle Diocesi di Capo Palmas e Gbarnga in Liberia; nell’Arcidiocesi di Freetown e di Bo e nelle Diocesi di Kenema e Makeni in Sierra Leone; e nella Diocesi di Banjul in Gambia. La Conferenza Inter-territoriale dei Vescovi cattolici (ITCABIC), da voi formata si è rivelata un appropriato strumento di comunione e aiuto reciproco nella cura della vita delle comunità cattoliche dei vostri tre paesi. Vi saluto tutti con affetto in nome di Nostro Signore Gesù Cristo e ringrazio il Vescovo O’ Riordan per le sue parole di presentazione a vostro nome. Prego per la pace e la crescita del popolo amato da Dio affidato al vostro ministero pastorale. Vorrei iniziare ricordando la visita da me compiuta nel febbraio scorso in Gambia, ove sono stato calorosamente accolto non solo dal Vescovo Cleary e dai membri della Chiesa, ma anche dal Governo e da tutta la popolazione. Sono grato a tutti loro. Sono stato profondamente colpito dal loro impegno per il progresso del paese e dalla loro consapevolezza che tale progresso dipende dal porre la persona umana al centro degli sforzi sociali giuridici e politici. Avevo anche desiderato visitare la Liberia, ma ciò è stato reso impossibile dalla tragica guerra che ha quasi distrutto questa nazione e ha avuto gravi conseguenze anche sulla Sierra Leone. </p>\n<p>2. Dopo la vostra ultima visita “ad limina” nuovi e pesanti fardelli sono stati aggiunti alla vostra già difficile missione pastorale. Lo spettro della siccità è apparso all’orizzonte con conseguenze drammatiche per il benessere e addirittura per la sopravvivenza di alcune popolazioni dell’Africa occidentale. Una guerra fratricida ha portato devastazione causando molte morti e danni incalcolabili, lasciando dietro di sé centinaia di migliaia di profughi e di senzatetto, innumerevoli orfani e feriti, divisioni e odi che potranno essere superati solamente dalle prossime generazioni. Ho seguito questi avvenimenti con grande dispiacere e spero fortemente in una soluzione che ponga fine alla violenza, che favorisca la riconciliazione e permetta ai vostri popoli di tornare alle loro case e di ricostruire le loro vite. La comunità cattolica è stata profondamente colpita. Voi siete i tristi testimoni di come una indicibile ondata di violenza abbia distrutto chiese e missioni, scuole e centri di assistenza sanitaria e reso praticamente impossibile qualsiasi altra attività per le popolazioni locali. Per la Chiesa questa terribile guerra in molti casi ha annullato anni di sforzi e di lavoro. E ciononostante in mezzo a tutte queste sofferenze la luce della fede e l’amore cristiano non si sono spenti. La Chiesa in Sierra Leone in particolar modo merita un riconoscimento per l’assistenza offerta ai rifugiati liberiani e ai propri cittadini costretti a lasciare i loro villaggi e ad abbandonare le loro proprietà già limitate dinanzi agli attacchi dei gruppi armati in conflitto. Con preoccupazione ho pregato per voi, Vescovi Liberiani, chiedendo a Dio di donarvi molta fede e coraggio poiché compivate il vostro ministero per il vostro popolo afflitto e tentavate di mantenere vivo, in circostanze tanto difficili, il messaggio evangelico di speranza e fede nella Divina Provvidenza. </p>\n<p>Quali Pastori, con profonda conoscenza degli insegnamenti di Cristo del valore sublime dell’amore fino all’amore eroico per i propri nemici, voi dovete continuare ad esortare il vostro popolo alla riconciliazione, all’osservanza del diritto legittimo e dell’ordine, all’amore per la pace e al rispetto per i diritti umani tanto crudelmente calpestati in questo tragico conflitto. Dobbiamo sperare e pregare che queste situazioni migliorino cosicché la vita normale della Chiesa possa ricominciare e soprattutto che i Missionari, sacerdoti, religiosi e religiose possano al più presto ritornare al loro apostolato. Essi fanno pienamente parte delle vostre Chiese locali poiché in Cristo tutti sono fratelli e sorelle, e nell’amore di Dio che è stato riversato nei cuori dallo Spirito Santo (cf. <i>Rm</i> 5, 5), le differenze di razza, cultura e lingua vengono superate. Faccio appello alle congregazioni missionarie impegnate affinché prestino la propria collaborazione e siano tanto generose quanto è consentito dalla situazione attuale. Questa è una situazione che ha richiesto e continua a richiedere quel profondo amore e la dedizione caratteristici dei sacerdoti missionari, religiosi e volontari laici. </p>\n<p>3. Il ruolo della Chiesa in queste circostanze non è di schierarsi da una parte ma di servire le esigenze spirituali di tutti senza discriminazioni. Il compito del Vescovo è di portare la testimonianza del messaggio di pace del Vangelo e di invocare e comunicare la grazia di Dio della guarigione. Egli deve rivolgere un’attenzione particolare alla fondamentale crisi morale della società: l’indebolirsi dei legami familiari e delle tradizioni che garantivano la solidarietà fra individui e gruppi, la mancanza di giustizia sociale, il degrado di verità e onestà nei rapporti umani. Egli deve pronunciarsi contro la corruzione che distrugge il tessuto della vita civile e deve inoltre tentare di formare le coscienze dei fedeli, in particolar modo dei capi politici ed economici, con principi e valori con i quali si possa organizzare una società veramente umana e giusta per il bene comune. Vi incoraggio, quando rispondete a questioni di natura politica e sociale, a mantenere grande armonia tra di voi e a parlare sempre con la voce chiara del Buon Pastore che conosce le sue pecore (cf. <i>Gv</i> 10, 27). </p>\n<p>4. Nonostante difficoltà di vario tipo la Chiesa nei vostri Paesi è stata e continua ad essere attivamente impegnata nell’istruzione. I risultati positivi di questo impegno ecclesiale possono essere facilmente riscontrati. L’istruzione è un’attività a cui la Chiesa dà molto valore come si rileva attraverso la sua storia. Nell’attuale situazione in Africa l’istruzione costituisce una condizione indispensabile per la stabilità e il progresso. Poiché gli africani stessi devono essere i principali agenti del proprio sviluppo, il ruolo dell’educazione è fondamentale. Come è noto, per la maggior parte dell’opinione pubblica nei vostri paesi, la Chiesa è quasi sinonimo di istruzione e assistenza sanitaria. Anche in ambienti chiusi all’annuncio diretto del Vangelo, questi centri e queste istituzioni che servono l’intera comunità, hanno sempre offerto una notevole testimonianza dello spirito cristiano di amore e di servizio. Oggi sono ancor più essenziali in quanto le esigenze del popolo sono enormemente cresciute. Desidero quindi esortarvi a perseverare e, se possibile, ad accrescere i vostri sforzi in questo campo con il costante aiuto dei Religiosi e dei laici impegnati delle vostre diocesi. </p>\n<p>5. Quali Pastori che amano il proprio popolo e sentono l’urgenza del comando del Signore di portare la parola di Dio a tutte le creature, voi siete profondamente preoccupati per lo scarso numero di collaboratori che operano fra coloro che sono aperti al messaggio del Vangelo. Pur non ignorando le limitate possibilità delle vostre Chiese locali, desidero esortarvi – con le parole dell’Enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1222/_INDEX.HTM\">Redemptoris missio</a></i> – a non dimenticare che “bisogna, tuttavia, non perdere la tensione per l’annuncio e per la fondazione di nuove Chiese presso popoli o comunità, in cui ancora non esistono, poiché questo è il compito primo della Chiesa” (n. 34). </p>\n<p>Lungi dall’essere spaventato dalle molte difficoltà sulla via della missione “ad gentes”, credo che stiamo scorgendo l’alba di una nuova era missionaria favorita dalla crescente presenza di persone provenienti dalle Chiese più giovani (cf. <a href=\"/content/john-paul-ii/it/messages/missions/documents/hf_jp-ii_mes_07061992_world-day-for-missions-1992.html\">Messaggio per la Giornata Missionaria Mondiale, 17 giugno 1992</a>, nn. 2-5). Un attento programma di sviluppo delle missioni deve costituire un aspetto essenziale della cura delle Chiese a voi affidate. Per svolgere questo compito prego il Signore della messe affinché vi dia forza e vi sostenga insieme ai vostri sacerdoti, religiosi e catechisti! </p>\n<p>Data la situazione minoritaria della Chiesa nei vostri rispettivi paesi, in cui i cattolici costituiscono solo il 2% circa della popolazione, la testimonianza e la guida di sacerdoti e religiosi, l’armonia e l’azione concertata dei vari gruppi e organizzazioni delle Chiese sono più che mai necessarie. La liturgia, che costituisce il cuore di tutta la vita e il dinamismo della Chiesa, è anche il più forte fattore di unione fra i membri del Corpo di Cristo. Avete già fatto molto per garantire la celebrazione della Messa e dei sacramenti nelle principali lingue locali. Spero che possiate continuare quest’opera essenziale per una saggia e teologicamente corretta inculturazione del messaggio cristiano. Il vostro obiettivo in questo campo deve essere di “evangelizzare” alla radice la cultura e le tradizioni dei fedeli. Il risultato finale di un’autentica inculturazione della fede è di conservare tutto ciò che vi è di buono e nobile nel modo di vivere di un popolo impregnando e “informando” tutti gli avvenimenti e i rapporti significativi con la grazia di Cristo. Quindi momenti importanti come la nascita, l’avvicinarsi alla maturità, il fidanzamento, il matrimonio, il lavoro, la malattia e la morte, le gioie e i dispiaceri della vita familiare e gli avvenimenti che riguardano l’intera comunità, saranno segnati dallo spirito cristiano e dal rito della Chiesa. La prospettiva e i comportamenti di persone, famiglie e comunità verranno così sempre più identificati con la verità rivelata in Gesù Cristo e manifestata attraverso lo Spirito Santo in ogni epoca e a ogni popolo (cf. <i>Gv</i> 14, 26). Così anche la legge di Cristo e, soprattutto, il supremo comandamento dell’amore, chiariranno le scelte morali e renderanno possibile la libertà che conduce alla vita eterna (cf. <i>Gv</i> 8, 32-51). Una profonda inculturazione della fede è anche alla base di un fruttuoso dialogo interreligioso con le maggioranze musulmane nei vostri paesi, poiché permette ai cristiani e ai musulmani di comprendere meglio i reciproci punti di vista, per individuare questioni di interesse comune e aree di possibile cooperazione nella soluzione di problemi locali o nazionali e nella costruzione di una società più giusta e tollerante. Durante la mia visita in Africa Occidentale nel febbraio scorso, sono stato profondamente colpito dalla qualità del rispetto reciproco fra cristiani e musulmani. Questa reciproca apertura fa nascere quel “dialogo della vita quotidiana” che rende possibile a cittadini dello stesso paese di sostenersi l’un l’altro servendo il bene comune (cf. <a href=\"/content/john-paul-ii/it/audiences/1992/documents/hf_jp-ii_aud_19920304.html\">Udienza generale, 4 marzo 1992</a>, n. 3). </p>\n<p>6. L’aumento delle vocazioni al sacerdozio e alla vita consacrata da voi rilevato, costituisce un segno inequivocabile dell’amore di Dio per il suo popolo e della vitalità delle vostre comunità. Il sacerdozio come la configurazione sacramentale a Cristo Sommo Sacerdote è un ministero di servizio e una missione, un inviare a testimoniare e a perpetuare “la carità di Cristo, il Buon Pastore” (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></i>, n. 57). Per questa ragione il seminario “si fa carico di una vera e propria iniziazione alla sensibilità del pastore, all’assunzione consapevole e matura delle sue responsabilità, all’abitudine interiore di valutare i problemi e di stabilire le priorità e i mezzi di soluzione, sempre in base a limpide motivazioni di fede e secondo le esigenze teologiche della pastorale stessa” (<i>Ivi</i>, 58). Sono certo che continuerete a far sì che i vostri seminaristi acquisiscano il profondo senso di amore per il prossimo, richiesto dalla loro vocazione cosicché vengano spinti dall’amore sincero per Cristo e per il suo Corpo, la Chiesa. I vostri giovani sacerdoti hanno anche bisogno della vostra profonda amicizia e della vostra guida per poter superare le particolari difficoltà del primo anno del loro ministero. Vi chiedo di rassicurare tutti i vostri sacerdoti e i religiosi, uomini e donne, della vostra diocesi delle mie preghiere quotidiane per la loro fedeltà e perseveranza. In nome di Cristo li ringrazio per la loro testimonianza e per il loro generoso servizio verso il popolo di Dio. In particolar modo desidero incoraggiare le sorelle religiose, sapendo quanto sia importante la loro presenza per garantire che la verità e l’amore di Cristo prevalgano in situazioni e circostanze difficili. Con una attenta selezione dei candidati e un’adeguata guida spirituale da parte di religiosi esperti anche le nuove congregazioni diocesane svolgeranno un ruolo sempre più importante nell’incarnare i valori del Regno di Cristo nelle vite dei fedeli. Raccomando in particolar modo alla vostra cura la crescita e la formazione di questi Istituti. </p>\n<p>7. Anche un laicato impegnato e bene istruito è una grande speranza delle vostre comunità ecclesiali per un futuro più luminoso. Non solo la piena e attiva partecipazione dei laici alla liturgia ma anche la chiara testimonianza dei valori cristiani che essi portano nella famiglia e nella società, sono i mattoni per costruire una presenza cristiana intensa e penetrante. Nei vostri resoconti sulla situazione delle vostre diocesi, siete giustamente generosi nel lodare la preziosa collaborazione dei vostri catechisti e responsabili laici. Spesso essi sono il vero nucleo vitale delle loro comunità e il futuro della Chiesa dipende molto dalla loro fedeltà. Possa Dio ricompensarli con forza e gioia! Vi ringrazio per la particolare attenzione che rivolgete ai giovani. La vita di tanti giovani è stata sconvolta e trasformata dalla violenza che hanno visto intorno a loro. Per quanto possibile occorre compiere degli sforzi per aiutarli a trovare nuova speranza e serenità. Si può fare molto sia incoraggiando gruppi e associazioni giovanili, sia attraverso le scuole cattoliche e i programmi di educazione religiosa. </p>\n<p>Condivido anche la vostra profonda preoccupazione riguardo le particolari difficoltà concernenti il matrimonio cristiano in tutte le vostre regioni. I diffusi comportamenti morali e la legalizzata e diffusa pratica del divorzio e della poligamia sfidano le coppie cristiane ad avere un alto grado di santità e di fedeltà. Le persone sposate hanno bisogno del solido appoggio della Chiesa e le famiglie dovrebbero essere incoraggiate ad aiutarsi reciprocamente attraverso associazioni e attività che tendano a promuovere la spiritualità, la formazione e l’apostolato e a favorire un modo di vita ispirato al Vangelo e alla fede della Chiesa (cf. <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 72). In tal modo mariti e mogli mostreranno la profondità del loro reciproco amore e – con le parole della lettera agli Efesini – il loro amore splenderà come “un grande mistero”, cioè come un segno del vincolo che unisce Cristo alla sua Chiesa (cf. <i>Ef</i> 5, 32). </p>\n<p>8. Cari fratelli, desidero portare con me da questo incontro un rinnovato senso di comunione che, quale Successore degli Apostoli, condividiamo nel servizio a Cristo e al Suo Regno. Voi non siete mai lontani dai miei pensieri e dalle mie preghiere. Spero che altre Chiese locali nel mondo si rendano conto delle vostre esigenze spirituali e materiali, e vi offrano generosamente il loro amore. </p>\n<p>Possa Maria, Regina della Pace, intercedere per la fine delle ostilità e il ritorno dello stato di diritto in Liberia; possa il suo amore materno guidare e proteggere la Chiesa in Sierra Leone; e possa il suo esempio di gioiosa obbedienza al volere di Dio ispirare e confortare la generosa comunità cattolica del Gambia. </p>\n<p>Su di voi e sulle Chiese che voi servite invoco un’abbondanza di doni divini. Dio benedica voi e i vostri popoli. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1992 - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}