{
    "id": "hf_jp-ii_aud_19830921",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "21 September 1983",
    "excerpt": {
        "it": "1. “Cristo vi ha amato e ha dato se stesso per noi, offrendosi a Dio in sacrificio di soave odore” (Ef5, 2). Con queste parole l’apostolo Paolo ci mette davanti agli occhi la passione e la morte di Cristo servendosi dell’immagine classica, ben nota ai suoi contemporanei, del sacrificio. Fu un sacrificio gradito e accetto a Dio.",
        "pt": "1. \"Cristo amou-nos e por nós Se entregou a Deus como oferenda esacrifíciode agradável odor\" (Ef. 5, 2). Com estas palavras o Apóstolo Paulo põe-nos diante dos olhos a paixão e a morte de Cristo servindo-se da imagem clássica, e bem conhecida aos seus contemporâneos, dosacrifício. Foi um sacrifício agradável e aceitável a Deus.",
        "es": "1. \"Cristo nos amó y se entregó por nosotros en sacrificio a Dios de suave olor\" (Ef5, 2). Con estas palabras el Apóstol Pablo nos pone ante los ojos la pasión y muerte de Cristo usando la imagen, clásica y bien conocida para sus contemporáneos, delsacrificio. Fue un sacrificio agradable y acepto a Dios."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1983/documents/hf_jp-ii_aud_19830921.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/1983/documents/hf_jp-ii_aud_19830921.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1983/documents/hf_jp-ii_aud_19830921.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>UDIENZA GENERALE</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mercoledì, 21 settembre 1983</i></font></p>\n<p> </p>\n<p>1. “Cristo vi ha amato e ha dato se stesso per noi, offrendosi a Dio in sacrificio di soave odore” (<i>Ef</i> 5, 2). Con queste parole l’apostolo Paolo ci mette davanti agli occhi la passione e la morte di Cristo servendosi dell’immagine classica, ben nota ai suoi contemporanei, del sacrificio. Fu un sacrificio gradito e accetto a Dio. </p>\n<p>Cerchiamo di approfondire il significato di questo termine che era più familiare agli antichi che non a noi. Gli Ebrei infatti avevano l’esperienza dei molti sacrifici offerti nel Tempio; anche i Greci e i Romani, per non dire degli altri popoli dell’antichità, offrivano e immolavano frequentemente sacrifici di ringraziamento o di propiziazione alle loro divinità. Non fa meraviglia quindi che gli Apostoli e i primi discepoli di Gesù abbiano compreso la morte di Cristo come il vero, il grande sacrificio offerto una volta per sempre, per la salvezza di tutti gli uomini. </p>\n<p>A dire il vero, Gesù stesso nell’ultimo incontro effettuato nell’intimità con i Dodici, durante l’ultima Cena pasquale, li aveva avviati a comprendere il significato della sua morte preannunciandola come il sacrificio della nuova alleanza, la quale sarebbe stata suggellata con il sangue. Conosciamo con sicurezza le sue parole riferite dagli evangelisti e da san Paolo: “Questo è il mio corpo . . . Questo è il mio sangue, dell’alleanza, versato per molti, in remissione dei peccati” (<i>Mt</i> 26, 26-28). </p>\n<p>Certo è che l’interpretazione della morte di Cristo come sacrificio campeggia in tutto il Nuovo Testamento. Nel passo citato dell’ultima Cena è chiara l’allusione al rituale compiuto da Mosè nell’atto di celebrare l’alleanza tra Dio e il popolo ebraico al monte Sinai. In tale circostanza Mosè prese la metà del sangue delle vittime sacrificate e la versò sull’altare che rappresentava Dio e, dopo aver letto ai presenti il libro della Legge, prese l’altra metà del sangue “e ne asperse il popolo dicendo: Ecco il sangue dell’alleanza che il Signore ha concluso con voi sulla base di tutte queste parole” (cf. <i>Es</i> 24, 4-8). Con tale rito il medesimo sangue veniva a unire Dio e il popolo in un vincolo sacro inscindibile di reciproca fedeltà: l’antica alleanza. </p>\n<p>2. Ma anche ad altri sacrifici poterono far riferimento i discepoli di Gesù per comprendere la sua morte in favore degli uomini. Tra essi vi era il sacrificio dell’agnello pasquale. L’evangelista Giovanni vide adempiersi chiaramente nella morte di Gesù la figura dell’agnello pasquale (cf. <i>Gv</i> 19, 36). Nella stessa linea interpretativa, l’apostolo Paolo scriveva ai Corinzi: “Cristo nostra pasqua è stato immolato” (<i>1 Cor</i> 5, 7). </p>\n<p>Siamo così rimandati nuovamente al libro dell’Esodo dove fu fissato da Mosè il rituale dell’immolazione dell’agnello, segno della partenza del popolo dalla schiavitù dell’Egitto e del passaggio allo stato di libertà. Il sangue dell’agnello, segnato sugli stipiti delle porte, era garanzia di liberazione dalla distruzione e dalla morte (cf. <i>Es</i> 12, 1-14) e segno di chiamata alla libertà. Il collegamento fra questo rito e la morte di Cristo fu suggerito dal fatto che essa avvenne nel momento in cui si immolavano nel tempio gli agnelli per la cena pasquale. </p>\n<p>Vi è, infine, un terzo genere di sacrificio a cui viene riferita la morte di Gesù nel Nuovo Testamento. È il sacrificio del grande Giorno dell’espiazione, destinato, secondo quanto è scritto nel libro del Levitico, ad espiare e cancellare tutte le colpe e le impurità contratte dal popolo nel corso dell’anno. Secondo precise indicazioni rituali (cf. <i>Lv</i> 16, 1-16), il Sommo Sacerdote entrava nella parte più sacra del santuario, nel Santo dei santi, si avvicinava all’arca dell’alleanza, e col sangue delle vittime immolate aspergeva il propiziatorio (il “Kapporet”), collocato sull’arca tra le immagini dei cherubini e considerato il luogo della presenza di Dio. Quel sangue rappresentava la vita del popolo e con l’aspersione di esso nel luogo santissimo della sua Presenza si esprimeva la volontà irrevocabile di aderire a lui e di entrare in comunione con lui, eliminando la separazione e la distanza provocata dal peccato. </p>\n<p>Soprattutto l’autore della Lettera agli Ebrei ha interpretato, con l’aiuto di questo rituale, la morte di Gesù in Croce notando l’efficacia sovreminente del sacrificio di Cristo, il quale “entrò una volta per sempre nel santuario non con sangue di capri e vitelli, ma col proprio sangue, dopo averci ottenuto una redenzione eterna” (<i>Eb</i> 9, 12). </p>\n<p>3. Gesù compì questo sacrificio come nostro rappresentante, a nome nostro e per noi, in virtù di quella solidarietà che egli acquistò con la nostra natura umana grazie all’incarnazione. E lo effettuò come un atto di amore e di spontanea obbedienza, realizzando così il disegno di Dio che lo aveva costituito “Nuovo Adamo” e mediatore, per tutti gli uomini, della sua giustizia salvifica e della sua misericordia. </p>\n<p>Per questo san Paolo non esita a indicare nella Croce il nuovo “Kapporet”, il nuovo propiziatorio, sul quale Cristo ha versato per noi il sangue della riconciliazione e della ritrovata comunione dell’umanità con Dio: “Tutti hanno peccato - egli scrive - e sono privi della gloria di Dio; ma sono giustificati gratuitamente per la sua grazia, in virtù della redenzione realizzata da Cristo Gesù. Dio lo ha prestabilito a servire come strumento di espiazione, per mezzo della fede nel suo sangue” (<i>Rm</i> 3, 23-25). </p>\n<p>“Per mezzo della fede”: ecco la grande parola, il grande mezzo personale per attingere pienamente i frutti dell’azione salvatrice di Cristo. I tre aspetti complementari dell’alleanza santificatrice della redenzione liberatrice e dell’espiazione purificatrice si integrano a vicenda per darci una qualche intelligenza dell’atto globale di amore, col quale Cristo ci ha salvati, ottemperando al disegno misericordioso del Padre. Possiamo quindi dire che il sacrificio di Cristo ci ha aperto un passaggio dal peccato alla grazia, dalla servitù alla libertà, dalla morte alla comunione e alla vita. </p>\n<hr>\n<p><i>Ad alcuni gruppi di lingua francese </i></p>\n<p>Je salue tous les pèlerins de langue française, des différents pays, spécialement ceux qui sont venus accomplir le Jubilé en commun, comme les diocésains de Langres. J’ai noté aussi la présence des méritants missionnaires de la Congrégation du Saint-Esprit, Pères, Frères et Soeurs. Je suis heureux d’évoquer ici, après les célébrations de Brazzaville, le centenaire de l’évangélisation du Congo, en accueillant un groupe de pèlerins de ce pays. Que Dieu vous fortifie dans la foi reçue, et vous donne d’en témoigner, de la répandre encore! A tous, ma Bénédiction Apostolique. </p>\n<p><i>Ai fedeli di espressione inglese </i></p>\n<p>Dear brothers and sisters, </p>\n<p>I offer a warm word of welcome to all the English-speaking visitors who are present today. </p>\n<p>I wish to extend special greetings to all the pilgrims who have come to Rome during this Jubilee of the Redemption. In particular, I greet the members of the national pilgrimage from Malta and the Holy Year Pilgrims from the Diocese of Salford. I welcome, too, the many groups of pilgrims from the United States: from the Archdioceses of Mobile and Oklahoma City; and from the Dioceses of Burlington, Saint Petersburg, Salt Lake City, Stockton, Gallup and Juneau. </p>\n<p>It is a joy to welcome the new seminarians of the Venerable English College and the Pontifical Irish College. During these years of your preparation for the priesthood, seek to deepen your love for Christ by listening to the word of God and putting it into practice. </p>\n<p>May God bless you all. </p>\n<p><i>A gruppi di lingua tedesca </i></p>\n<p>Mit diesem aufruf begrüße ich alle Gruppen und Einzelbesucher aus den Gegenden deutscher Sprache, darunter vor allem die Pilger der Katholischen Arbeitnehmerbewegung aus Osnabrück. </p>\n<p>Einen besonderen mitbrüderlichen Gruß an eine Gruppe von Priestern aus der Diözese Paderborn! </p>\n<p><i>A fedeli di lingua spagnola </i></p>\n<p>Amadísimos hermanos y hermanas, </p>\n<p>A los miembros de los grupos de lengua española que acaban de ser anunciados, y a cada persona en concreto, quiero dar mi cordial saludo y bienvenida a este encuentro. Sobre todo a los aquí presentes que tienen título de especial consagración al Señor; a los componentes de las varias asociaciones de seglares, y a cuantos forman parte de grupos parroquiales de diversos lugares de España, de la parroquia de Cristo Rey, de Bogotá, y de la arquidiócesis de México. </p>\n<p>Un particular saludo y aliento en su vida de fe a los sacerdotes y miembros de la peregrinación diocesana de Teruel, venida a Roma con motivo del Año Santo. Que esta visita os consolide en vuestra fidelidad a Cristo. </p>\n<p>Y una especialísima mención para el grupo de Radio Bilbao, en el que se hallan víctimas de las recientes inundaciones que tanto daño causaron en dicha ciudad y en otras localidades de la zona. Os renuevo, queridos hermanos, mi cercanía y afecto, que extiendo a cuantos han sufrido y sufren a causa de la catástrofe. Pido por todos, y confío en que los ejemplos de admirable solidaridad manifestados desde el primer momento, continúen en el futuro; hasta que pueda rehacerse con dignidad la vida de todos los afectados. </p>\n<p><i>A oltre 500 pellegrini polacchi </i></p>\n<p><span lang=\"pl\">Pragnę pozdrowić wszystkich obecnych na tej audiencji pielgrzymów z Polski oraz z emigracji, a więc księży biskupów: księdza Biskupa Siedleckiego i Biskupa Sufragana z Warmii, księży z archidiecezji krakowskiej oraz z Gniezna, księży z diecezji siedleckiej, ojców Redemptorystów, pielgrzymów ze Szczecina - parafia Najświętzego Serca Pana Jezusa. Prócz tego studentów krakowskiej Akademii Wychowania Fizycznego, siostry Albertynki, delegację polską na Kongres Mariologiczny na Malcie oraz obecnych z innych stron Ojczyny; z poza</span> <span lang=\"pl\">Polski: Polonię z Les Creusot z Francji, Uniwersytet Polonijny z Kanady, grupę pielgrzymów ze Stanów Zjednoczonych. </span> </p>\n<p><i>Ai pellegrini italiani </i></p>\n<p>Un cordiale saluto desidero indirizzare ai vari gruppi e ai singoli pellegrini di lingua italiana, che sono presenti a questa Udienza; in modo particolare porgo il mio benvenuto al pellegrinaggio della diocesi di Mantova, la quale, nello spirito di S. Pio X e di San Luigi Gonzaga, in quest’anno è impegnata a riflettere sul tema: “La dimensione morale nella società del benessere”; saluto il pellegrinaggio della diocesi di Bergamo, sempre ricordando la mia visita alla loro città e a Sotto il Monte; saluto i pellegrini della diocesi di Chioggia e quelli della diocesi di Grosseto; un saluto anche al “Gruppo Alpino della Valle Olona”. </p>\n<p>A voi tutti, partecipanti a questo incontro, che si svolge nel corso dell’Anno Giubilare della Redenzione, rivolgo l’auspicio che questo evento ecclesiale sia sprone per una sincera conversione e per un profondo rinnovamento interiore, secondo le finalità che ho inteso dare alla celebrazione dell’Anno Santo Straordinario. </p>\n<p>Che il Signore illumini le vostre menti e muova i vostri cuori, perché possiate dare una continua testimonianza di fede ardente e di operosa carità nell’ambiente delle vostre famiglie e del vostro posto di lavoro e di professione. </p>\n<p>A voi, ai vostri familiari ed alle persone care la mia Apostolica Benedizione. </p>\n<p align=\"center\">* * * </p>\n<p>Ed ora rivolgo il mio saluto a voi, cari giovai, mentre il mio pensiero va alla festività liturgica odierna, che ricorda S. Matteo Apostolo ed Evangelista. Cercate anche voi, con l’aiuto dello Spirito Santo, di avvertire la vostra responsabilità nella costruzione della comunità ecclesiale, di scoprire il vostro posto e la vostra missione in tale altissima ed esaltante prospettiva, la quale, se non vi risparmierà i sacrifici, non potrà deludervi nelle vostre speranze. La mia benedizione vi sostenga nel vostro impegno. </p>\n<p align=\"center\">* * * </p>\n<p>Carissimi ammalati, mi rivolgo a voi, salutandovi con affetto: San Matteo è un esempio ed un intercessore anche per voi; egli, come Evangelista e Testimone di Cristo diffuse e diffonde nel mondo tanta luce. La vostra condizione umana, cari fratelli, benché spesso sia conosciuta solo da pochi intimi, se offerta in sacrificio al Signore, quanto è grande e preziosa! E’ una luce che si affida a Lui e con la quale Egli stesso, nei modi e nei tempi che Egli solo sa, illumina e salva il mondo. </p>\n<p>Vi sostenga l’intercessione di San Matteo e vi accompagni la mia Benedizione. </p>\n<p align=\"center\">* * * </p>\n<p>Carissimi sposi novelli, il mio saluto è adesso per voi. Il patto d’amore che vi siete da poco giurati ha in realtà qualcosa di grande, di santo, di eroico; è il vostro Vangelo, il Vangelo che dovete annunciare al mondo, perché, sì, il matrimonio cristiano è un vero mistero di salvezza che si tratta di annunziare, con l’aiuto della grazia, agli uomini innanzitutto mediante un esempio di fedeltà e di vero amore. Questa visuale vi assimila, in un certo senso, alla grande missione di S. Matteo, per quanto diversa dalla vostra sia stata la sua vocazione specifica. La sostanza è la medesima: annunziare il Vangelo di Cristo! Vi sono vicino con la mia Benedizione. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1983 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><b>PAPA JOÃO PAULO II</b></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">AUDIÊNCIA GERAL</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Quarta-feira, 21 de Setembro de 1983</i></font></p>\n<p> </p>\n<p>1. \"Cristo amou-nos e por nós Se entregou a Deus como oferenda e <i>sacrifício</i> de agradável odor\" (<i>Ef</i>. 5, 2). Com estas palavras o Apóstolo Paulo põe-nos diante dos olhos a paixão e a morte de Cristo servindo-se da imagem clássica, e bem conhecida aos seus contemporâneos, do <i>sacrifício</i>. Foi um sacrifício agradável e aceitável a Deus. </p>\n<p>Procuremos aprofundar o significado deste termo que era mais familiar aos antigos do que a nós. Os Hebreus, de facto, estavam acostumados a muitos sacrifícios oferecidos no Templo; também os Gregos e os Romanos, para não falar dos outros povos da antiguidade, ofereciam e imolavam frequentemente sacrifícios de agradecimento ou de propiciação às suas divindades. Não é para admirar, por conseguinte, que os apóstolos e os primeiros discípulos de Jesus tenham compreendido a morte de Cristo como o verdadeiro, o grande sacrifício oferecido uma vez para sempre, pela salvação de todos os homens. </p>\n<p>Para dizer a verdade, Jesus mesmo no último encontro realizado em intimidade com os Doze, durante a última Ceia pascal, tinha-os levado a compreender o significado da Sua morte prenunciando-a como o sacrifício da Nova Aliança, a qual teria sido selada com o sangue. Conhecemos com segurança as Suas palavras narradas pelos evangelistas e por São Paulo: \"Isto é o Meu corpo... Este é o Meu sangue, sangue da aliança, que vai ser derramado por muitos para remissão dos pecados\" (<i>Mt</i>. 26, 26-28). </p>\n<p>O certo é que a <i>interpretação da morte de Cristo como sacrifício sobressai em todo o Novo Testamento</i>. Na passagem citada da última Ceia é clara a alusão ao ritual realizado por Moisés no acto de celebrar a aliança entre Deus e o povo hebraico no monte Sinai. Em tal circunstância Moisés tomou metade do sangue das vítimas sacrificadas e derramou-o sobre o altar que representava Deus e, depois de ler aos presentes o livro da Aliança, tomou a outra metade do sangue \"e aspergiu com ele o povo, dizendo: 'Este é o sangue da aliança que o Senhor concluiu convosco mediante todas estas palavras'\" (cf. <i>Êx</i>. 24, 4-8). Com tal rito o mesmo sangue vinha unir Deus e o povo num vínculo sagrado indissolúvel de recíproca fidelidade: a Antiga Aliança. </p>\n<p>2. Mas também a outros sacrifícios puderam fazer referência os discípulos de Jesus para compreender a Sua morte em benefício dos homens. Entre eles contava-se o sacrifício do cordeiro pascal. O evangelista João viu realizar-se claramente na morte de Jesus a figura do cordeiro pascal (cf. <i>Jo</i>. 19, 36). Na mesma linha interpretativa, o apóstolo Paulo escrevia aos Coríntios: \"Cristo, nosso cordeiro pascal, foi imolado\" (<i>1 Cor.</i> 5, 7). </p>\n<p>Somos assim enviados de novo para o livro do Êxodo onde foi fixado por Moisés o ritual da imolação do cordeiro, sinal da saída do povo da escravidão do Egipto e da passagem para o estado de liberdade. O sangue do cordeiro, espalhado pelas ombreiras das portas, era garantia de libertação da destruição e da morte (cf. <i>Êx</i>. 12, 1-14) e sinal de chamada para a liberdade. A relação entre este rito e a morte de Cristo foi sugerida pelo facto que ela se verificou no momento em que, no templo, se imolavam os cordeiros para a ceia pascal. </p>\n<p>Há, por fim, um terceiro género de sacrifício ao qual é referida a morte de Jesus no Novo Testamento. É o sacrifício do grande <i>Dia da Expiação</i>, destinado, segundo o que está escrito no livro do Levítico, a expiar e apagar todas as culpas e impurezas contraídas pelo povo durante o ano. Segundo precisas indicações rituais (cf. <i>Lev</i>. 10, 1-16), o Sumo Sacerdote entrava na parte mais sagrada do santuário, no santo dos santos; aproximava-se da arca da aliança, e com o sangue das vítimas imoladas aspergia o propiciatório (o <i>Kapporet</i>), que estava sobre a arca entre as imagens dos querubins e era considerado o lugar da presença de Deus. Aquele sangue representava a vida do povo e com a aspersão do mesmo no lugar santíssimo da sua Presença exprimia-se a vontade irrevogável de aderir a Ele e de entrar em comunhão com Ele, eliminando a separação e a distância provocadas pelo pecado. </p>\n<p>Sobretudo o autor da Epístola aos Hebreus interpretou, com o auxílio deste ritual, a morte de Jesus na Cruz notando a supereminente eficácia do sacrifício de Cristo, o qual entrou uma só vez no Santo dos Santos, não com o sangue dos carneiros ou dos bezerros, mas com o Seu próprio sangue, tendo obtido uma redenção eterna\" (<i>Heb</i>. 9, 12). </p>\n<p>3. Jesus realizou este sacrifício como nosso representante, em nosso nome e por nós, em virtude daquela solidariedade que Ele adquiriu com a nossa natureza humana graças à encarnação. E fê-lo como um acto de amor e de espontânea obediência, realizando assim o desígnio de Deus que O tinha constituído \"Novo Adão\" e mediador, para todos os homens, da Sua justiça salvífica e da Sua misericórdia. </p>\n<p>Por isto São Paulo não hesita em indicar na Cruz o novo Kapporet, o novo propiciatório, sobre o qual Cristo derramou por nós o sangue da reconciliarão e da reencontrada comunhão da humanidade Deus: \"Todos pecaram — escreve ele — e estão privados da glória de Deus, sendo justificados gratuitamente pela Sua graça, por meio da redenção que se realiza em Jesus Cristo, que Deus apresentou como vítima de propiciação pelo Seu próprio sangue, mediante a fé\" (<i>Rom</i>. 3, 23-25). </p>\n<p>\"Mediante a fé\": eis a grande palavra, o grande meio pessoal para alcançar plenamente os frutos da acção salvífica de Cristo. Os três aspectos complementares da aliança santificadora, da redenção libertadora e da expiação purificadora integram-se reciprocamente para nos dar um tanto de compreensão dó acto global de amor, com o qual Cristo nos salvou, cumprindo o desígnio misericordioso do Pai. Podemos portanto dizer que o sacrifício de Cristo nos abriu uma passagem do pecado para a graça, da escravidão para a liberdade, da morte para a comunhão e para a vida.</p>\n<p> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\">\n<p><b>Saudações</b></p>\n<p>Saúdo o grupo de 80 peregrinos Eslovenos provenientes do Canadá presentes nesta audiência. Caríssimos, sede fiéis a Cristo e às tradições cristãs da vossa nação. E para isto de coração vos concedo a minha Bênção Apostólica. </p>\n<p>De coração vos saúdo, irmãos e irmãs húngaros. A intercessão de São Gerardo, Bispo e Mártir, aumente em vós a fé cristã. Com a minha Bênção Apostólica. </p>\n<p>E agora dirijo a minha saudação a vós, <i>caros Jovens</i>, enquanto o meu pensamento se volta para a festividade litúrgica de hoje, que recorda São Mateus Apóstolo e Evangelista. Procurai também vós, com o auxílio do Espírito Santo, tomar consciência da vossa responsabilidade na construção da comunidade eclesial e descobrir o vosso lugar e a vossa missão nesta altíssima e exaltante perspectiva que, se não lhe poupardes sacrifícios, não poderá desiludir-vos nas vossas esperanças: A minha Bênção vos ampare no vosso empenho. </p>\n<p>Caríssimos <i>Doentes</i>, dirijo a vós, saudando-vos com afecto. São Mateus é um exemplo e um intercessor também para vós; ele, como Evangelista e Testemunha de Cristo, difundiu e difunde no mundo tanta luz. A vossa condição humana; caros irmãos, embora muitas vezes seja conhecida só por poucas pessoas íntimas, se oferecida em sacrifício, ao Senhor, quanto é grande e preciosa! É uma luz que se confia a Ele e na qual Ele mesmo, nos modos e nos tempos só por Ele conhecidos, ilumina e salva o mundo. </p>\n<p>A intercessão de São Mateus vos ampare e a minha Bênção vos acompanhe. </p>\n<p>Caríssimos <i>jovens Casais</i>, a minha saudação é agora para vós. O pacto de amor que há pouco jurastes um ao outro, tem de facto algo de grande, de santo, de heróico, é o vosso Evangelho, o Evangelho que deveis anunciar ao mundo, porque, sim, o matrimónio cristão é um verdadeiro mistério de salvação que se deve, com o auxilio da graça; anunciar aos homens sobretudo mediante um exemplo de fidelidade e de verdadeiro amor. Esta imagem assemelha-vos, num certo sentido, à grande missão de São Mateus; por quanto diversa da vossa foi a sua vocação específica. O conteúdo é o mesmo: anunciar o Evangelho de Cristo! Sinto-me junto de vós com a minha Bênção.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">AUDIENCIA GENERAL<br/></font></i></b><br/> <i>Miércoles 21 de septiembre de 1983</i></font></p>\n<p>  </p>\n<p> 1. \"Cristo nos amó y se entregó por nosotros en sacrificio a Dios de suave olor\" (<i>Ef</i> 5, 2). Con estas palabras el Apóstol Pablo nos pone ante los ojos la pasión y muerte de Cristo usando la imagen, clásica y bien conocida para sus contemporáneos, del <i>sacrificio</i>. Fue un sacrificio agradable y acepto a Dios.</p>\n<p> Tratemos de profundizar en el significado de este término que era más familiar a los antiguos que a nosotros. En efecto, los judíos tenían la experiencia de los muchos sacrificios ofrecidos en el templo; también los griegos y los romanos, por no citar a otros pueblos de la antigüedad, frecuentemente ofrecían e inmolaban a sus divinidades sacrificios de agradecimiento y propiciación. No es de extrañar, pues, que los Apóstoles y primeros discípulos de Jesús hayan visto en la muerte de Cristo el verdadero y gran sacrificio ofrecido una vez por todas por la salvación de todos los hombres.</p>\n<p> A decir verdad, en el postremo encuentro con los Doce que se desarrolló en la intimidad de la última Cena pascual, Jesús les había iniciado en la comprensión del significado de su muerte al preanunciarla como el sacrificio de la Nueva Alianza que iba a ser sellada con su sangre. Conocemos con seguridad sus palabras, referidas por los Evangelistas y por San Pablo: \"Este es mi cuerpo... ésta es mi sangre de la Nueva Alianza, que será derramada por muchos para la remisión de los pecados\" (<i>Mt</i> 26, 26-28).</p>\n<p> Ciertamente <i>la interpretación de la muerte de Cristo como sacrificio</i> domina en todo el Nuevo Testamento. En el pasaje de la última Cena citado ahora, es clara la alusión al ritual seguido por Moisés en el momento de celebrar la Alianza entre Dios y el pueblo judío en el Monte Sinaí. En dicha ocasión Moisés tomó la mitad de la sangre de las víctimas sacrificadas y la derramó sobre el altar que representaba a Dios; y, después de haber leído a los presentes el libro de la ley, con la otra mitad de la sangre \"asperjó al pueblo diciendo: Esta es la sangre de la Alianza que Yavé hace con vosotros sobre la base de todos estos preceptos\" (cf. <i>Ex</i> 24, 4-8). Con este rito, una misma sangre unía a Dios y al pueblo con un vínculo sagrado inquebrantable de fidelidad recíproca, la Antigua Alianza.</p>\n<p> 2. Pero también a otros sacrificios podían recurrir los discípulos de Jesús para comprender su muerte en favor de los hombres. Entre ellos, <i>el sacrificio del cordero pascual</i>. En la muerte de Jesús el Evangelista Juan vio claramente el cumplimiento de la figura del cordero pascual (cf. <i>Jn</i> 19, 36). En la misma línea de interpretación escribía el Apóstol Pablo a los corintios: \"Nuestra pascua, Cristo, ya ha sido inmolada\" (<i>1 Cor</i> 5, 7).</p>\n<p> De modo que se nos manda de nuevo al libro del <i>Éxodo</i>, donde fijó Moisés el ritual de la inmolación del cordero, signo del alejamiento del pueblo de la esclavitud de Egipto y del paso al estado de libertad. La sangre del cordero, puesta en los dinteles de las puertas, era garantía de liberación de la destrucción y la muerte (cf. <i>Ex</i> 12, 1-14) y signo de llamada a la libertad. La relación entre este rito y la muerte de Cristo la sugería el hecho de que ocurriese en el momento en que se inmolaban en el templo los corderos para la cena pascual.</p>\n<p> Y, en fin, hay un tercer tipo de sacrificio que se pone en relación con la muerte de Jesús en el Nuevo Testamento. Es e<i>l sacrificio del gran Día de la Expiación</i> que, según cuanto está escrito en el libro del <i>Levítico</i>, iba destinado a expiar y cancelar todas las culpas e impurezas contraídas por el pueblo a lo largo del año. De acuerdo con indicaciones rituales precisas (cf. <i>Lev</i> 16, 1-16) el Sumo Sacerdote entraba en la parte más sagrada del santuario, en el Santo de los Santos, se acercaba al Arca de la Alianza y con la sangre de las víctimas inmoladas asperjaba el propiciatorio (el Kapporet) colocado sobre el Arca entre las imágenes de los querubines, considerado lugar de la presencia de Dios. Esta sangre representaba la vida del pueblo y con la aspersión de la misma en ese santísimo lugar de la presencia de Dios, se expresaba la voluntad irrevocable de unirse a Él y entrar en comunión con Él, eliminando así la separación y distancia provocadas por el pecado.</p>\n<p> Con la ayuda de este ritual sobre todo el autor de la <i>Carta a los Hebreos</i> interpretó la muerte de Jesús en la cruz, haciendo notar la eficacia sobrepujante del sacrificio de Cristo que \"no por la sangre de machos cabríos y becerros, sino por su propia sangre entró una vez en el santuario, realizada la redención eterna\" (<i>Heb</i> 9, 12).</p>\n<p> 3. Jesús hizo este sacrificio <i>en representación nuestra</i>, en nuestro nombre y para nosotros, en virtud de la solidaridad con nuestra naturaleza que se ganó gracias a la encarnación. Y lo hizo en un acto de amor y obediencia espontánea, cumpliendo así el designio de Dios que lo había constituido en \"Nuevo Adán\" y mediador de su justicia salvífica y su misericordia para todos los hombres.</p>\n<p> Por esto no vacila San Pablo en señalar en la cruz de Cristo el nuevo Kapporet, el nuevo propiciatorio, en el que Cristo derramó por nosotros la sangre de la reconciliación y de la comunión recobrada de la humanidad con Dios. \"Todos pecaron —escribe— y todos están privados de la gloria de Dios; y ahora son justificados gratuitamente por su gracia, por la redención de Cristo Jesús, a quien ha puesto Dios como sacrificio de propiciación, mediante la fe en su sangre\" (<i>Rom</i> 3, 23-25).</p>\n<p> \"Mediante la fe en su sangre\"; esta es la gran frase, el gran medio personal para obtener plenamente los frutos de la acción salvadora de Cristo. Los tres aspectos complementarios de <i>alianza santificadora</i>, <i>redención liberadora</i> y <i>expiación purificante</i> se integran mutuamente para darnos a entender algo del acto global de amor con que Cristo nos salvó obedeciendo al designio amoroso del Padre. Por tanto, podemos decir que el sacrificio de Cristo nos ha abierto el paso del pecado a la gracia, de la esclavitud a la libertad, de la muerte a la comunión y la vida.</p>\n<hr>\n<p> <b>Saludos</b></p>\n<p> <i>Amadísimos hermanos y hermanas: </i> </p>\n<p> A los miembros de los grupos de lengua española que acaban de ser anunciados, y a cada persona en concreto, quiero dar mi cordial saludo y bienvenida a este encuentro. Sobre todo a los aquí presentes que tienen título de especial consagración al Señor; a los componentes de las varias asociaciones de seglares, y a cuantos forman parte de grupos parroquiales de diversos lugares de España, de la parroquia de Cristo Rey, de Bogotá, y de la arquidiócesis de México. </p>\n<p> Un particular saludo y aliento en su vida de fe a los sacerdotes y miembros de la peregrinación diocesana de Teruel, venida a Roma con motivo del Año Santo. Que esta visita os consolide en vuestra fidelidad a Cristo. </p>\n<p> Y una especialísima mención para el grupo de Radio Bilbao, en el que se hallan víctimas de las recientes inundaciones que tanto daño causaron en dicha ciudad y en otras localidades de la zona. Os renuevo, queridos hermanos, mi cercanía y afecto, que extiendo a cuantos han sufrido y sufren a causa de la catástrofe. Pido por todos, y confío en que los ejemplos de admirable solidaridad manifestados desde el primer momento, continúen en el futuro; hasta que pueda rehacerse con dignidad la vida de todos los afectados.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}