{
    "id": "hf_jp-ii_mes_20040301_xix-world-youth-day",
    "pope_id": "john-paul-ii",
    "type": "messages",
    "date": "",
    "title": "XIX World Youth Day, 2004",
    "excerpt": {
        "en": "1. This year 2004 is the final stage before the great event in Cologne, where the20thWorld Youth Daywill be celebrated in 2005. I therefore invite you to intensify your path of spiritual preparation by reflecting on the theme I have chosen for this19thWorld Youth Day:“We wish to see Jesus”(Jn 12:21).",
        "fr": "1. L’année 2004 constitue l’ultime étape avant le grand rendez-vous de Cologne en 2005, où sera célébrée laXXeJournée Mondiale de la Jeunesse. Je vous invite donc à intensifier votre chemin de préparation spirituelle, en approfondissant le thème que j’ai choisi pour cetteXIXeJournée Mondiale:«Nous voulons voir Jésus !»(Jn12,21).",
        "de": "1. Das Jahr 2004 stellt die letzte Etappe dar vor dem großen Treffen in Köln, wo derXX. Weltjugendtagstattfinden wird. Darum lade ich Euch ein, Euren geistigen Weg der Vorbereitung zu intensivieren, indem Ihr das Thema vertieft, das ich für diesenXIX. Weltjugendtagausgesucht habe:“Wir wollen Jesus sehen”(Joh12,21).",
        "it": "1. L’anno 2004 costituisce l’ultima tappa prima del grande appuntamento di Colonia, dove nel 2005 si celebrerà laXX Giornata Mondiale della Gioventù. Vi invito dunque ad intensificare il vostro cammino di preparazione spirituale, approfondendo il tema che ho scelto per questa XIX Giornata Mondiale: “Vogliamo vedere Gesù” (Gv12,21).",
        "pt": "1. O ano de 2004 constitui a última etapa antes do grande encontro de Colónia onde, em 2005, será celebrada a XX Jornada Mundial da Juventude. Por conseguinte, convido-vos a intensificar o vosso caminho de preparação espiritual, aprofundando o tema que escolhi para esta XIX Jornada Mundial da Juventude:«Queremos ver Jesus» (Jo12, 21).",
        "es": "1. El año 2004 constituye la última etapa antes de la gran cita de Colonia, donde en 2005 se celebrará laXX Jornada Mundial de la Juventud. Por eso os invito a intensificar vuestro camino de preparación espiritual, profundizando el tema que he elegido para estaXIX Jornada Mundial de la Juventud:Queremos ver a Jesús”(Jn12,21)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/messages/youth/documents/hf_jp-ii_mes_20040301_xix-world-youth-day.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/messages/youth/documents/hf_jp-ii_mes_20040301_xix-world-youth-day.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/messages/youth/documents/hf_jp-ii_mes_20040301_xix-world-youth-day.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/messages/youth/documents/hf_jp-ii_mes_20040301_xix-world-youth-day.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/messages/youth/documents/hf_jp-ii_mes_20040301_xix-world-youth-day.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/messages/youth/documents/hf_jp-ii_mes_20040301_xix-world-youth-day.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times\" size=\"4\"> <p align=\"center\"><b><i>MESSAGE OF THE HOLY FATHER JOHN PAUL II<br>TO THE YOUTH OF THE WORLD<br/>ON THE OCCASION<br/>OF THE XIX WORLD YOUTH DAY 2004</br></i></b></p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><b><i>“We wish to see Jesus” </i></b>(<a href=\"http://www.vatican.va/archive/ENG0839/__PXK.HTM\">Jn 12:21</a>)</p> <p> </p> <p align=\"left\"><i>My dear young people!</i></p> <p align=\"left\">1. This year 2004 is the final stage before the great event in Cologne, where the <a href=\"http://www.vatican.va/gmg/documents/gmg_2005_en.html\">20<sup>th</sup> World Youth Day</a> will be celebrated in 2005. I therefore invite you to intensify your path of spiritual preparation by reflecting on the theme I have chosen for this <a href=\"http://www.vatican.va/gmg/documents/gmg_2004_en.html\">19<sup>th</sup> World Youth Day</a>: <i>“We wish to see Jesus” </i>(<a href=\"http://www.vatican.va/archive/ENG0839/__PXK.HTM\">Jn 12:21</a>).</p> <p align=\"left\">This is a request made to the Apostles one day by some “Greeks”. They wanted to know who Jesus was. They had come not simply to see what kind of impression the man Jesus would make. Moved by great curiosity and a presentiment that they had found the answer to their deepest questions, they wanted to know who he really was and whence he came.</p> <p align=\"left\">2. My dear young people, I want you too to imitate those “Greeks” who spoke to Philip, moved by a desire to “see Jesus”. May your search be motivated not simply by intellectual curiosity, though that too is something positive, but be stimulated above all by an inner urge to find the answer to the question about the meaning of your life. Like the rich young man in the Gospel, you too should go in search of Jesus to ask him: “What must I do to inherit eternal life?” (<a href=\"http://www.vatican.va/archive/ENG0839/__PWC.HTM\"><i>Mk</i> 10:17</a>). Mark the Evangelist states clearly that Jesus looked at him and loved him. You may remember another episode in which Jesus says to Nathaniel: \"Before Philip called you, when you were under the fig tree, I saw you”, drawing from the heart of that Israelite, in whom there was no guile (cf. <a href=\"http://www.vatican.va/archive/ENG0839/__PX9.HTM\"> <i>Jn</i> 1:47</a>), a fine profession of faith: “Rabbi, you are the Son of God!” (<a href=\"http://www.vatican.va/archive/ENG0839/__PX9.HTM\"><i>Jn</i> 1:49</a>). Those who approach Jesus with a heart free of prejudice can quite easily come to have faith because Jesus himself has already seen them and loved them first. The most sublime aspect of human dignity is precisely man’s vocation to communicate with God in a profound exchange of glances that is life transforming. In order to see Jesus, we first need to let him look at us!</p> <p align=\"left\">The desire to see Jesus dwells deep in the heart of each man and each woman. My dear young people, allow Jesus to gaze into your eyes so that the desire to see the Light, and to experience the splendour of the Truth, may grow within you. Whether we are aware of it or not, God has created us because he loves us and so that we in turn may love him. This is the reason for the unquenchable nostalgia for God that man preserves in his heart: “Your face, Lord, do I seek.  Do not hide your face from me” (<a href=\"http://www.vatican.va/archive/ENG0839/__PGJ.HTM\"><i>Ps</i> 27: 8-9</a>). That Face - we know - was revealed to us by God in Jesus Christ.</p> <p align=\"left\">3. My dear young people, don’t you too wish to contemplate the beauty of that Face? That is the question I address to you on this <a href=\"http://www.vatican.va/gmg/documents/gmg_2004_en.html\">World Youth Day 2004</a>. Don’t be too hasty in your reply. First of all, create a silence within yourselves. Allow this ardent desire to see God emerge from the depth of your hearts, a desire that is sometimes stifled by the distractions of the world and by the allurements of pleasures. Allow this desire to emerge and you will have the wonderful experience of meeting Jesus. Christianity is not simply a doctrine: it is an encounter in faith with God made present in our history through the incarnation of Jesus.</p> <p align=\"left\">Try by every means to make this encounter possible, and look towards Jesus who is passionately seeking you. Seek him with <i>the eyes of the flesh</i> through the events of life and in the faces of others; but seek him too with the <i>eyes of the soul</i> through prayer and meditation on the Word of God, because “The contemplation of Christ's face cannot fail to be inspired by all that we are told about him in Sacred Scripture” (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 17).</p> <p align=\"left\">4. To see Jesus, to contemplate his Face, is an unquenchable desire, but it is a desire that man unfortunately may also deform. This is what happens with sin, because it is the very essence of sin to draw our eyes away from the Creator and to turn them towards what he has created.</p> <p align=\"left\">Those “Greeks” in search of the truth would not have been able to approach Christ if their desire, animated by a free and voluntary act, had not been expressed through a clear decision: “We wish to see Jesus”. To be truly free means having the strength to choose the One for whom we were created and accepting his lordship over our lives. You perceive it in the depths of your heart: all that is good on earth, all professional success, even the human love that you dream of, can never fully satisfy your deepest and most intimate desires. Only an encounter with Jesus can give full meaning to your lives: “for you made us for yourself, and our heart finds no peace until it rests in you” (Saint Augustine, <i>The Confessions</i>, book 1, chapter 1). Do not let yourselves be distracted from this search. Persevere in it because it is your fulfilment and your joy that is at stake.</p> <p align=\"left\">5. Dear friends, if you learn to discover Jesus in the Eucharist, you will also know how to discover him in your brothers and sisters, particularly in the very poor. The Eucharist received with love and adored with fervour becomes a school of freedom and charity in order to fulfil the commandment to love. Jesus speaks to us in the wonderful language of the gift of self and of love so great as to give our own life for it. Is that an easy thing? You know very well that it is not! It is not easy to forget our self, but if we do, it draws us away from possessive and narcissistic love and opens us up to the joy of a love that is self-giving. This Eucharistic school of freedom and charity teaches us to overcome superficial emotions in order to be rooted firmly in what is true and good; it frees us from self-attachment in order to open ourselves to others. It teaches us to make the transition from an <i>affective</i> love to an <i> effective</i> love. For love is not merely a feeling; it is an act of will that consists of preferring, in a constant manner, the good of others to the good of oneself: “Greater love has no man than this, that a man lays down his life for his friends” (<a href=\"http://www.vatican.va/archive/ENG0839/__PXN.HTM\"><i>Jn</i> 15:13</a>).</p> <p align=\"left\">It is with such inner freedom and such burning charity that Jesus teaches us to find him in others, first of all in the disfigured face of the poor. <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20031019_index_madre-teresa_en.html\">Blessed Teresa of Calcutta</a> loved to distribute her “visiting card” on which were written the words: “The fruit of silence is prayer; the fruit of prayer is faith, the fruit of faith is love, the fruit of love is service, the fruit of service is peace”. This is the way to meet Christ. Go out to meet all of human suffering spurred on by your generosity and with the love that God instils in your hearts by means of the Holy Spirit: “Truly, I say to you, as you did it to one of the least of these my brethren, you did it to me” (<a href=\"http://www.vatican.va/archive/ENG0839/__PVY.HTM\"><i>Mt</i> 25:40</a>). The world is in urgent need of a great prophetic sign of fraternal charity! It is not enough to “speak” of Jesus. We must also let him be “seen” somehow through the eloquent witness of our own life (cf. <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 16).</p> <p align=\"left\">Do not forget to seek Christ and to recognise his presence <i>in the Church</i>, which is like the continuation of his saving action in time and space. It is in the Church and through her that Jesus continues to make himself visible today and to allow humanity to come to him. In your parishes, movements and communities, be welcoming to one another in order to build communion among yourselves. This is the visible sign of the presence of Christ in the Church, in spite of being so often blurred by human sin.</p> <p align=\"left\">6. Do not be surprised, then, when you meet the Cross on your way. Did not Jesus say to his disciples that the grain of wheat must fall into the earth and die in order to bear much fruit (cf. <a href=\"http://www.vatican.va/archive/ENG0839/__PXK.HTM\"> <i>Jn</i> 12:23-26</a>)? He was indicating in this way that his life given unto death would bear fruit. You know this: after the resurrection of Christ, death shall no longer have the last word. Love is stronger than death. If Jesus accepted death on the cross, thus making it the source of life and the sign of love, he did so not out of weakness, or because he wished to suffer. He did so to gain our salvation and to allow us henceforth to take part in his divine life.</p> <p align=\"left\">It is just this truth that I wished to bring to the minds of the young people of the world when I entrusted them with a large wooden Cross at the end of the Holy Year of the Redemption in 1984. Ever since then, it has travelled through different countries in preparation for your <a href=\"http://www.vatican.va/gmg/documents/index.html\">World Days</a>. Hundreds of thousands of young people have prayed around this Cross. By laying at the feet of the Cross the burdens that had lain heavily upon them, they discovered that they were loved by God. Many of them also found the strength to change their lives.</p> <p align=\"left\">This year, on the 20<sup>th</sup> anniversary of that event, the Cross will be solemnly welcomed in Berlin. From there it will commence its pilgrimage throughout Germany, concluding in Cologne next year. Today I wish to repeat the words I said to you back then: “My dear young people, ...  I entrust to you the Cross of Christ! Carry it throughout the world as a symbol of Christ’s love for humanity, and announce to everyone that only in the death and resurrection of Christ can we find salvation and redemption”.</p> <p align=\"left\">7. Your contemporaries expect you to be witnesses of the One whom you have met and who gives you life. In you daily lives, be intrepid witnesses of a love that is stronger than death. It is up to you to accept this challenge! Put your talents and your youthful enthusiasm at the service of the proclamation of the Good News. Be the enthusiastic friends of Jesus who present the Lord to all those who wish to see him, especially those who are farthest away from him. Philip and Andrew brought those “Greeks” to Jesus: God uses human friendship to lead hearts to the source of divine charity. Feel responsible for the evangelisation of your friends and all your contemporaries.</p> <p align=\"left\">Throughout her life, the Blessed Virgin Mary steadfastly contemplated the face of Christ. May she keep you forever under the gaze of her Son (cf. <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, 10) and sustain you as you prepare for World Youth Day in Cologne. I ask you to set out towards it from now with responsible and active enthusiasm. The Virgin of Nazareth, the compassionate and patient Mother, will mould within you a contemplative heart, and teach you to fix your gaze on Jesus so that, in this world that passes away, you shall be prophets of a world that does not die.</p> <p align=\"left\">With affection I impart a special blessing upon you that will accompany you on your way.</p> <p align=\"left\"><i>From the Vatican, 22 February 2004</i></p> <p align=\"center\"><b>JOHN PAUL II</b></p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i> <font color=\"#663300\" face=\"Times\" size=\"4\"> MESSAGE DU SAINT-PÈRE JEAN-PAUL II<br>AUX JEUNES DU MONDE<br/>À L’OCCASION DE LA<br/>XIX<sup>ème</sup> JOURNÉE MONDIALE DE LA JEUNESSE 2004</br></font></i></b></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"> <b>«<i>Nous voulons voir Jésus</i>» </b>(<i>Jn</i> 12,21)</font></p>\n<p> </p>\n<p align=\"left\"><i>Très chers jeunes,</i></p>\n<p align=\"left\">1. L’année 2004 constitue l’ultime étape avant le grand rendez-vous de Cologne en 2005, où sera célébrée la <a href=\"http://www.vatican.va/gmg/documents/gmg_2005_fr.html\">XX<sup>e</sup> Journée Mondiale de la Jeunesse</a>. Je vous invite donc à intensifier votre chemin de préparation spirituelle, en approfondissant le thème que j’ai choisi pour cette <a href=\"http://www.vatican.va/gmg/documents/gmg_2004_fr.html\">XIX<sup>e</sup> Journée Mondiale</a>: <i>«Nous voulons voir Jésus !» </i>(<i>Jn</i> 12,21).</p>\n<p align=\"left\">C’est la demande que quelques «Grecs» adressèrent un jour aux Apôtres. Ils voulaient savoir qui était Jésus. Il ne s’agissait pas seulement de prendre contact pour savoir à quoi ressemblait l’homme Jésus. Poussés par une grande curiosité et par le pressentiment qu’ils allaient trouver réponse à leurs questions fondamentales, ils voulaient savoir qui il était vraiment et d’où il venait.</p>\n<p align=\"left\">2. Chers jeunes, je vous invite vous aussi à imiter ces «Grecs» qui s’adressèrent à Philippe, animés par le désir de «voir Jésus». Que votre recherche ne soit pas motivée simplement par la curiosité intellectuelle, qui pourtant est déjà une valeur, mais qu’elle soit stimulée surtout par l’exigence intime de trouver la réponse à la question du sens de votre vie. Comme le jeune homme riche de l’Évangile, vous aussi vous cherchez Jésus pour lui poser cette question: «Que dois-je faire pour avoir en héritage la vie éternelle?» (<i>Mc</i> 10, 17). L’évangéliste Marc précise que Jésus le regarda et l’aima. Pensez aussi à cet autre épisode dans lequel Jésus dit à Nathanaël: «Avant que Philippe te parle, quand tu étais sous le figuier, je t’ai vu», faisant jaillir du cœur de ce fils d’Israël qui ne savait pas mentir (cf. <i>Jn</i> 1,47), une belle profession de foi:<i> </i>«Rabbi, c’est toi le Fils de Dieu!» (<i>Jn</i> 1, 49). Celui qui s’approche de Jésus avec un cœur libre de préjugés peut parvenir assez aisément à la foi, parce que c’est Jésus lui-même qui, le premier, l’a vu et aimé. L'aspect le plus sublime de la dignité humaine se trouve justement dans sa vocation à communiquer avec Dieu dans ce profond échange de regards qui transforme la vie.<i> </i>Pour voir Jésus, il faut d’abord se laisser regarder par lui !</p>\n<p align=\"left\">  Le désir de voir Dieu habite le cœur de tout homme et de toute femme.<i> </i> Chers jeunes, laissez-vous regarder dans les yeux par Jésus, pour que grandisse en vous le désir de voir la Lumière, de goûter la splendeur de la Vérité. Que nous en soyons conscients ou non, Dieu nous a créés parce qu’il nous aime et pour que nous l’aimions à notre tour. C’est la raison de l’irrésistible nostalgie de Dieu que l’homme porte dans le cœur: «C’est ta face, Seigneur, que je cherche : ne me cache pas ta face» (<i>Ps</i> 27, 8). Ce Visage -nous le savons-, Dieu nous l’a révélé en Jésus Christ.</p>\n<p align=\"left\">3. Chers jeunes, voulez-vous, vous aussi, contempler la beauté de ce Visage ? Voilà la question que je vous pose en cette <a href=\"http://www.vatican.va/gmg/documents/gmg_2004_fr.html\">Journée Mondiale de la Jeunesse de l’année 2004</a>. Ne répondez pas trop vite. Tout d’abord, faites le silence en vous. Laissez émerger du fond du cœur cet ardent désir de voir Dieu, un désir parfois étouffé par les bruits du monde et par les séductions des plaisirs. Laissez émerger ce désir et vous ferez l’expérience merveilleuse de la rencontre avec Jésus. Le christianisme n’est pas simplement une doctrine; c’est une rencontre dans la foi avec Dieu qui s’est fait présent dans notre histoire par l’incarnation de Jésus. </p>\n<p align=\"left\">Cherchez tous les moyens de rendre possible cette rencontre, en regardant Jésus qui vous cherche passionnément. Cherchez-le <i>avec vos yeux de chair</i> à travers les événements de la vie et dans le visage des autres; mais cherchez-le aussi <i>avec les yeux de l’âme</i> au moyen de la prière et de la méditation de la Parole de Dieu, car « la contemplation du visage du Christ ne peut que nous renvoyer à ce que la Sainte Écriture nous dit de lui » (<i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, n. 17).</p>\n<p align=\"left\">4. Voir Jésus, contempler son Visage, est un désir irrésistible, mais c’est un désir que l’homme peut malheureusement aussi déformer. Et c’est ce qui arrive avec le péché, dont l’essence se trouve précisément dans le fait de détourner les yeux du Créateur pour les tourner vers la créature.</p>\n<p align=\"left\">Ces “Grecs” à la recherche de la vérité n’auraient pu approcher du Christ, si leur désir, animé par un acte libre et volontaire, ne s’était pas concrétisé en une décision<i> </i>claire:<i> </i>«<i>nous voulons</i> voir Jésus». Être vraiment libres signifie avoir la force de choisir Celui pour qui nous avons été créés et accepter sa seigneurie sur notre vie. Vous le sentez au fond de votre cœur : tous les biens de la terre, toutes les réussites professionnelles, même l’amour humain dont vous rêvez, ne pourront jamais satisfaire pleinement vos attentes les plus intimes et les plus profondes. Seule la rencontre avec Jésus pourra donner son vrai sens à votre vie : «Tu nous as faits pour toi, Seigneur, et notre cœur est sans repos tant qu’il ne repose en toi», a écrit saint Augustin (<i>Les Confessions</i>, I, 1). Ne vous laissez pas détourner de cette quête. Persévérez, car ce qui est en jeu, c’est la pleine réalisation de vous-même et votre joie.</p>\n<p align=\"left\">5. Chers amis, si vous apprenez à découvrir Jésus dans l’Eucharistie, vous saurez le découvrir aussi dans vos frères et sœurs, en particulier dans les plus pauvres. L’Eucharistie, reçue avec amour et adorée avec ferveur, devient une école de liberté et de charité pour réaliser le commandement de l’amour. Jésus nous parle le langage merveilleux du don de soi et de l’amour jusqu’au sacrifice de sa vie. Est-ce un discours facile ? Non, vous le savez ! L’oubli de soi n’est pas facile; il détourne de l’amour possessif et narcissique pour ouvrir l’homme à la joie de l’amour qui se donne. Cette école eucharistique de liberté et de charité apprend à dépasser les émotions superficielles pour s’enraciner fermement dans ce qui est vrai et bon; elle délivre du repliement sur soi pour disposer à s’ouvrir aux autres, elle enseigne à passer d’un amour <i>affectif</i> à un amour <i>effectif</i>. Car aimer, ce n’est pas seulement un sentiment; c’est un acte de volonté qui consiste à préférer de manière constante le bien de l’autre à son propre bien: «Il n’y a pas de plus grand amour que de donner sa vie pour ses amis» (<i>Jn</i> 15,13). </p>\n<p align=\"left\">C’est avec cette liberté intérieure et cette charité brûlante que Jésus nous apprend à le rencontrer dans les autres, en premier lieu dans le visage défiguré du pauvre. La <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20031019_index_madre-teresa_fr.html\">Bienheureuse Teresa de Calcutta</a> aimait distribuer sa «carte de visite»<i> </i>sur laquelle il était écrit: «le fruit du silence, c’est la prière ; le fruit de la prière, c’est la foi ; le fruit de la foi, c’est l’amour ; le fruit de l’amour, c’est le service ; le fruit du service, c’est la paix». Voilà le chemin de la rencontre avec Jésus. Allez au devant de toutes les souffrances humaines avec l'élan de votre générosité et avec l’amour que Dieu suscite dans vos cœurs par l’Esprit Saint: «Amen, je vous le dis : chaque fois que vous l'avez fait à l'un de ces petits qui sont mes frères, c'est à moi que vous l'avez fait» (<i>Mt</i> 25,40). Le monde a un besoin urgent du grand signe prophétique de la charité fraternelle! Il ne suffit pas, en effet, de «parler» de Jésus; il faut aussi d’une certaine façon le faire «voir» par le témoignage éloquent de sa vie (cf.<i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>,</i> n. 16).</p>\n<p align=\"left\">Et n’oubliez pas de chercher le Christ et de reconnaître sa présence <i>dans l’Église</i>. Elle est comme le prolongement de son action salvifique dans le temps et dans l’espace. C’est en elle et par elle que Jésus continue à se rendre visible aujourd’hui et que les hommes peuvent le rencontrer. Dans vos paroisses, mouvements et communautés, soyez accueillants les uns envers les autres pour faire grandir la communion entre vous. Elle est le signe visible de la présence du Christ dans l’Église, malgré la barrière du péché des hommes qui souvent l’obscurcit.</p>\n<p align=\"left\">6. Ne soyez donc pas surpris si vous rencontrez la Croix sur votre route. Jésus n’a-t-il pas dit à ses disciples que le grain de blé devait tomber en terre et mourir pour porter beaucoup de fruit (cf. <i>Jn</i> 12, 23-26)? Il indiquait ainsi que sa vie donnée jusqu’à la mort serait féconde. Vous le savez: depuis la Résurrection du Christ, jamais plus la mort n’aura le dernier mot. L’amour est plus fort que la mort. Si Jésus a accepté de mourir sur la Croix, faisant d’elle la source de la vie et le signe de l’amour, ce n’est ni par faiblesse, ni par goût de la souffrance. C’est pour nous obtenir le salut et nous donner d’avoir part dès maintenant à sa vie divine. </p>\n<p align=\"left\">C’est précisément cette vérité que j’ai voulu rappeler aux jeunes du monde en leur confiant une grande Croix de bois à la fin de l’Année Sainte de la Rédemption, en 1984. Depuis lors, elle a parcouru différents pays pour préparer vos <a href=\"http://www.vatican.va/gmg/documents/index_fr.html\">Journées Mondiales</a>. Des centaines de milliers de jeunes ont prié autour de cette Croix. Déposant à ses pieds les fardeaux qui les accablaient, ils ont découvert qu’ils étaient aimés par Dieu et beaucoup d’entre eux ont aussi trouvé la force de changer de vie. </p>\n<p align=\"left\">Cette année, pour le XX<sup>e</sup> anniversaire de cet événement, la Croix sera solennellement accueillie à Berlin, d’où, commençant son pèlerinage à travers toute l’Allemagne, elle rejoindra Cologne l’an prochain. Je désire aujourd’hui vous redire les paroles que je prononçais alors: «Chers jeunes, ... je vous confie la Croix du Christ! Portez-la dans le monde comme signe de l’amour du Seigneur Jésus pour l’humanité et annoncez à tous qu’il n’y a de salut et de rédemption que dans le Christ mort et ressuscité».</p>\n<p align=\"left\">7. Vos contemporains attendent de vous que vous soyez les témoins de Celui que vous avez rencontré et qui vous fait vivre. Dans la réalité de la vie quotidienne, devenez des témoins intrépides de l’amour plus fort que la mort. C’est à vous de relever ce défi! Mettez vos talents et l’ardeur de votre jeunesse au service de l’annonce de la Bonne Nouvelle. Soyez les amis enthousiastes de Jésus qui présentent le Seigneur à ceux qui désirent le voir, surtout les plus loin de lui. Philippe et André ont conduit ces «Grecs» jusqu’à Jésus: Dieu se sert de l’amitié humaine pour amener les cœurs à la source de la charité divine. Sentez-vous responsables de l’évangélisation de vos amis et de tous vos<i> </i>contemporains.</p>\n<p align=\"left\">Puisse la Bienheureuse Vierge Marie, qui toute sa vie s’est adonnée avec assiduité à la contemplation du visage du Christ,  vous garder sans cesse sous le regard de son Fils (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariæ</a></i>, n.10) et vous soutenir dans la préparation de la Journée Mondiale de Cologne, vers laquelle je vous invite à vous tourner dès maintenant avec un enthousiasme responsable et actif. La Vierge de Nazareth, cette Mère attentive et patiente, façonnera en vous un cœur contemplatif et elle vous apprendra à fixer votre regard sur Jésus pour que, dans ce monde qui passe, vous soyez des prophètes du monde qui ne passe pas! </p>\n<p align=\"left\">Je vous accorde une affectueuse Bénédiction apostolique. Qu’elle vous accompagne sur votre route !</p>\n<p align=\"left\"><i>Du Vatican, le 22 février 2004.</i></p>\n<font face=\"Times New Roman\" size=\"3\"> </font>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><b>JEAN-PAUL II</b></font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b> <font face=\"Times\" size=\"4\"> BOTSCHAFT DES HEILIGEN VATERS JOHANNES PAUL II.<br>AN DIE JUGENDLICHEN DER GANZEN WELT<br/>ANL</br></font><font face=\"Times New Roman\" size=\"4\">Ä</font><font face=\"Times\" size=\"4\">SSLICH DES XIX. WELTJUGENDTAGES 2004</font></b></i></font></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><b><i>“Wir wollen Jesus sehen”</i> </b>(<i>Joh</i> 12,21)</p> <p> </p> <p align=\"left\"><i>Meine lieben Jugendlichen!</i></p> <p align=\"left\">1. Das Jahr 2004 stellt die letzte Etappe dar vor dem großen Treffen in Köln, wo der <a href=\"http://www.vatican.va/gmg/documents/gmg_2005_ge.html\">XX. Weltjugendtag</a> stattfinden wird. Darum lade ich Euch ein, Euren geistigen Weg der Vorbereitung zu intensivieren, indem Ihr das Thema vertieft, das ich für diesen <a href=\"http://www.vatican.va/gmg/documents/gmg_2004_ge.html\">XIX. Weltjugendtag</a> ausgesucht habe: <i>“Wir wollen Jesus sehen”</i> (<i>Joh</i> 12,21).</p> <p align=\"left\">Dies ist die Frage, die einige “Griechen” einmal an die Apostel gerichtet haben. Sie wollten wissen, wer Jesus war. Es ging nicht einfach um einen Annäherungsversuch, um zu wissen, wie dieser Mensch Jesus auftrat. Getrieben von einer großen Neugierde und der Vorahnung, eine Antwort auf ihre Kernfragen zu finden, wollten sie wissen, wer Er in Wirklichkeit war und woher er kam.</p> <p align=\"left\">2. Liebe Jugendliche, auch Euch lade ich ein, jene “Griechen” nachzuahmen, die, bewegt von dem Verlangen, “Jesus zu sehen”, sich an Philippus gewandt haben. Eure Suche soll nicht einfach von der intellektuellen Neugierde, die an sich schon wertvoll ist, her motiviert sein, sie soll vielmehr dem inneren Bedürfnis entspringen, eine Antwort auf die Fragen nach dem Sinn eures Lebens zu finden. Sucht auch Ihr, ähnlich dem reichen jungen Mann des Evangeliums, Jesus und stellt ihm die Frage: “Was muss ich tun, um das ewige Leben zu gewinnen?” (<i>Mk</i> 10,17). Der Evangelist Markus präzisiert, dass Jesus ihn ansah und liebte. Denkt auch an jene andere Episode, bei der Jesus dem Natanaël sagt: “Schon bevor dich Philippus rief, habe ich dich unter dem Feigenbaum gesehen”, was dem Herzen jenes Israeliten, in dem keine Falschheit war (vgl. <i>Joh</i> 1,47), das schöne Glaubensbekenntnis entspringen ließ: “Rabbi, du bist der Sohn Gottes!” (<i>Joh</i> 1,49). Jeder der sich Christus mit einem Herzen ohne Vorurteile nähert, kann ohne große Schwierigkeit zum Glauben gelangen, denn es ist Jesus selbst, der ihn zuerst gesehen und geliebt hat. Der erhabenste Aspekt der Menschenwürde ist nämlich seine Berufung, sich Gott unter diesem tiefen Blickaustausch, der das Leben zu verändernd vermag, mitzuteilen. Um Jesus zu sehen, muss man sich vor allem von ihm anschauen lassen!</p> <p align=\"left\">Die Sehnsucht, Gott zu sehen, lebt im Herzen jedes Mannes und jeder Frau. Liebe Jugendliche, lasst Euch von Jesus in die Augen schauen, damit in Euch die Sehnsucht wächst, das Licht zu sehen, den Glanz der Wahrheit zu kosten. Ob wir uns dessen bewusst sind oder nicht, Gott hat uns erschaffen, weil er uns liebt und damit wir unsererseits ihn lieben. Hier sehen wir den Grund der Sehnsucht nach Gott, die nicht unterdrückt werden kann und die der Mensch in seinem Herzen trägt: “Dein Angesicht, Herr, will ich suchen. Verbirg nicht dein Gesicht vor mir” (<i>Ps</i> 27,8). Dieses Angesicht – das wissen wir – hat uns Gott in Jesus Christus offenbart.</p> <p align=\"left\">3. Wollt auch Ihr, liebe Jugendliche, die Schönheit dieses Angesichtes betrachten? Das ist die Frage, die ich an Euch an diesem <a href=\"http://www.vatican.va/gmg/documents/gmg_2004_ge.html\">Weltjugendtag des Jahres 2004</a> richte. Gebt darauf keine zu schnelle Antwort. Lasst es vor allem erst in Euch still werden. Lasst aus der Tiefe des Herzens diese brennende Sehnsucht, Gott zu sehen, hervorquellen, eine Sehnsucht, die hin und wieder von dem Lärm der Welt und den Versuchungen sich zu vergnügen erstickt wird. Lasst diese Sehnsucht aufsteigen und Ihr werdet die wunderbare Erfahrung der Begegnung mit Jesus machen. Das Christentum ist nicht allein eine Lehre; es ist eine Begegnung im Glauben mit Gott, der durch die Menschwerdung Jesu in unserer Geschichte anwesend ist.</p> <p align=\"left\">Versucht mit allen Mitteln, diese Begegnung zu ermöglichen, indem Ihr auf Jesus schaut, der Euch mit Leidenschaft sucht. Sucht ihn <i>mit den Augen des Körpers</i> mittels der Ereignisse des Lebens und im Angesicht der anderen; sucht ihn aber auch <i>mit den Augen der Seele</i> durch Gebet und Betrachtung des Gotteswortes, denn “die Betrachtung des Angesichtes Christi muss sich an dem inspirieren, was uns die Heilige Schrift über ihn sagt” (<i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 17).</p> <p align=\"left\">4. Jesus sehen, sein Angesicht betrachten ist eine nicht unterdrückbare Sehnsucht, aber leider auch eine Sehnsucht, die der Mensch zu verzerren vermag. Und das geschieht durch die Sünde, deren Wesen genau darin besteht, die Augen vom Schöpfer abzubringen und der Schöpfung zuzuwenden.</p> <p align=\"left\">Jene “Griechen”, die auf der Suche nach der Wahrheit waren, hätten sich nicht Jesus nähern können, wenn nicht ihre Sehnsucht, von einem freien und freiwilligen Akt beseelt, sich in einem klaren Entschluss konkretisiert hätte: “Wir wollen Jesus sehen”. Wahrhaft frei sein heißt, die Kraft haben, sich für Jenen zu entscheiden, durch den wir erschaffen worden sind, und seine Herrschaft über unser Leben anzunehmen. Ihr spürt es im tiefsten eures Herzens: alle Güter der Erde, alle beruflichen Erfolge, selbst die menschliche Liebe, die ihr ersehnt, werden eure innersten und tiefsten Erwartungen nie vollkommen befriedigen. Allein die Begegnung mit Christus wird eurem Leben einen vollen Sinn geben: “Du hast uns auf dich hin erschaffen, und unruhig ist unser Herz, bis es ruht in dir”, hat der heilige Augustinus geschrieben (<i>Bekenntnisse</i>, I,1). Lasst euch von dieser Suche nicht abbringen. Beharrt in ihr, denn der Einsatz bedeutet eure volle Erfüllung und eure Freude.</p> <p align=\"left\">5. Liebe Freunde, wenn ihr lernt, Jesus in der Eucharistie zu entdecken, werdet ihr ihn auch in euren Brüdern und Schwestern entdecken können, besonders in den Ärmsten. Die in Liebe und inniger Anbetung empfangene Eucharistie wird eine Schule der Freiheit und Liebe, um das Gebot der Liebe zu erfüllen. Jesus spricht zu uns mit der wunderbaren Sprache der Selbsthingabe und Liebe bis hin zur Hingabe des eigenen Lebens. Ist das eine einfache Rede? Keineswegs, und das wisst ihr! Die Selbstvergessenheit ist nicht einfach; aber sie hält uns ab von Besitz ergreifender und narzisstischer Liebe, um so die Menschen für die Freude der schenkenden Liebe zu öffnen. Diese eucharistische Schule der Freiheit und Liebe lehrt, die oberflächlichen Gefühle zu überwinden, um sich in dem zu verankern, was wahr und gut ist; sie befreit vom Rückzug auf sich selbst und befähigt, sich den anderen zu öffnen, sie lehrt, von der <i>affektiven</i> zur <i>effektiven</i> Liebe zu gelangen. Denn Lieben ist nicht nur ein Gefühl; es ist ein Akt des Willens, der darin besteht, das Wohl des anderen beständig dem eigenen Wohl vorzuziehen: “Es gibt keine größere Liebe, als wenn einer sein Leben für seine Freunde hingibt” (<i>Joh</i> 15,13).</p> <p align=\"left\">Es ist mit dieser inneren Freiheit und brennenden Liebe, mit der Jesus uns erzieht, damit wir ihn in den anderen, vor allem im entstellten Antlitz des Armen, begegnen. Die <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20031019_index_madre-teresa_ge.html\">selige Theresa von Kalkutta</a> pflegte ihre “Visitenkarte” zu verteilen, auf der geschrieben stand: “Die Frucht der Stille ist das Gebet; die Frucht des Gebetes der Glaube, die Frucht des Glaubens die Liebe, die Frucht der Liebe der Dienst, die Frucht des Dienstes der Friede”. Das hier ist der Weg der Begegnung mit Jesus! Geht allem menschlichen Leiden entgegen mit dem Eifer eurer Hochherzigkeit und mit der Liebe, die Gott in eure Herzen durch den Heiligen Geist eingießt: “Amen, ich sage euch: Was ihr für einen meiner geringsten Brüder getan habt, das habt ihr mir getan” (<i>Mt</i> 25,40). Die Welt braucht dringend das große prophetische Zeichen der Nächstenliebe! Es genügt nicht, von Christus zu “reden”; man muss ihn gleichsam “sichtbar” werden lassen durch das beredte Zeugnis des eigenen Lebens (vgl. <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 16).</p> <p align=\"left\">Und vergesst nicht, Christus zu suchen und seine Gegenwart <i>in der Kirche</i> zu erkennen. Sie ist gleichsam die Verlängerung seines Heilswirkens in Raum und Zeit. In ihr und durch sie macht sich heute Christus weiterhin sichtbar und lässt sich von den Menschen finden. Seid einander gastfreundlich in euren Pfarreien, Bewegungen und Gemeinschaften, um so die Gemeinschaft untereinander wachsen zu lassen. Das ist das sichtbare Zeichen der Gegenwart Christi in der Kirche, trotz der trüben Trennwand, die oft durch die Sünde der Menschen dazwischen gestellt wird.</p> <p align=\"left\">6. Seid nicht überrascht, wenn ihr dem Kreuz auf eurem Weg begegnet. Hat denn nicht Jesus seinen Jüngern gesagt, dass das Weizenkorn in die Erde fallen und sterben muss, damit es reiche Frucht bringt (vgl. <i>Joh</i> 12,23-26)? Damit zeigte er an, dass die Hingabe seines Lebens bis in den Tod fruchtbar sein würde. Ihr wisst es: nach der Auferstehung Christi wird der Tod nie mehr das letzte Wort haben. Die Liebe ist stärker als der Tod. Wenn Jesus den Kreuzestod angenommen und ihn zur Quelle des Lebens und Zeichen der Liebe gemacht hat, so ist dies weder aus Schwäche noch aus Gefallen am Leid geschehen. Er hat es getan, um für uns das Heil zu erlangen und uns schon jetzt an seinem göttlichen Leben Anteil zu gewähren.</p> <p align=\"left\">Dies ist gerade die Wahrheit, die ich den Jugendlichen der Welt ins Gedächtnis zurück rufen wollte, als ich ihnen das große Holzkreuz am Schluss des Heiligen Jahres der Erlösung, im Jahre 1984, übereignete. Seitdem hat es in der Vorbereitung eurer <a href=\"http://www.vatican.va/gmg/documents/index_ge.html\">Weltjugendtage</a> verschiedene Länder zurückgelegt. Hunderttausende von Jugendlichen haben an diesem Kreuz gebetet. Zu seinen Füßen haben sie die Bürden gelegt, mit denen sie belastet waren, und haben entdeckt, dass sie von Gott geliebt sind, und viele von ihnen haben sogar die Kraft gefunden, ihr Leben zu ändern.</p> <p align=\"left\">In diesem Jahr, dem XX. Jahrestag jenen Ereignisses, wird das Kreuz feierlich in Berlin empfangen, von wo aus es durch ganz Deutschland pilgern und im kommenden Jahr Köln erreichen wird. Ich möchte euch heute erneut die Worte wiederholen, die ich seinerzeit gesprochen habe: “Liebe Jugendliche, ... ich vertraue euch das Kreuz Christi an! Tragt es durch die ganze Welt als ein Zeichen für Christi Liebe zur Menschheit, und verkündet allen, dass wir nur im Tod und der Auferstehung Christi Heil und Erlösung finden können”.</p> <p align=\"left\">7. Eure Zeitgenossen erwarten von euch, dass ihr Zeugen Dessen seid, den ihr gefunden habt und der euch leben lässt. In der Wirklichkeit des Alltags werdet ihr zu unerschrockenen Zeugen der Liebe, die kräftiger ist als der Tod. Nun liegt es an euch, diese Herausforderung anzunehmen! Stellt eure Talente und euren jugendlichen Eifer in den Dienst der Verkündigung der Frohen Botschaft! Seid die begeisterten Freunde Jesu, die den Herrn all denen vorstellen, die ihn sehen wollen, aber vor allem jene, die am weitesten von ihm entfernt sind. Philippus und Andreas haben jene “Griechen” zu Christus geführt: Gott bedient sich der Freundschaft der Menschen, um die Herzen zur Quelle der göttlichen Liebe zu führen. Fühlt euch für die Evangelisierung eurer Freunde und all eurer Altersgenossen verantwortlich.</p> <p align=\"left\">Die Gottesmutter Maria, die sich beharrlich der Betrachtung des Antlitzes Christi hingegeben hat, schütze euch unaufhörlich unter dem Blick ihres Sohnes (vgl. <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariæ</a></i>, 10) und helfe euch in der Vorbereitung auf den Weltjugendtag in Köln, zu dem ich euch einlade, schon jetzt auf ihn mit verantwortungsvoller und tatkräftiger Begeisterung zu blicken. Die Gottesmutter von Nazaret, als aufmerksame und geduldige Mutter, wird in euch ein beschauliches Herz bilden und euch lehren, den Blick auf Jesus zu richten, damit ihr in dieser vergänglichen Welt Propheten der unsterblichen Welt seid.</p> <p align=\"left\">Von ganzem Herzen erteile ich euch meinen besonderen Segen, der euch auf dem Weg begleite.</p> <p align=\"left\"><i>Im Vatikan, 22. Februar 2004</i></p> <p align=\"center\"><b>JOHANNES PAUL II.</b><i>   </i> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGGIO DEL SANTO PADRE GIOVANNI PAOLO II<br>PER LA XIX GIORNATA MONDIALE DELLA GIOVENTÙ<br/>(4 APRILE 2004) </br></font></i></b> </p>\n<p align=\"center\"><b>“<i>Vogliamo vedere Gesù</i>”</b><i><b> </b></i>(<a href=\"http://www.vatican.va/archive/ITA0001/__PVW.HTM\"><i>Gv</i> 12,21</a>)</p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Carissimi giovani!</i></p>\n<p align=\"left\">1. L’anno 2004 costituisce l’ultima tappa prima del grande appuntamento di Colonia, dove nel 2005 si celebrerà la <a href=\"http://www.vatican.va/gmg/documents/gmg_2005_it.html\">XX Giornata Mondiale della Gioventù</a>. Vi invito dunque ad intensificare il vostro cammino di preparazione spirituale, approfondendo il tema che ho scelto per questa XIX Giornata Mondiale: “<i>Vogliamo vedere Gesù</i>” (<a href=\"http://www.vatican.va/archive/ITA0001/__PVW.HTM\"><i>Gv</i> 12,21</a>).</p>\n<p align=\"left\">È la domanda che alcuni “greci” rivolsero un giorno agli Apostoli. Volevano sapere chi era Gesù. Non si trattava semplicemente di un approccio per sapere come si presentava l’uomo Gesù. Mossi da grande curiosità e dal presentimento che avrebbero trovato risposta alle loro domande fondamentali, volevano sapere chi egli era veramente e da dove veniva.</p>\n<p align=\"left\">2. Cari giovani, invito anche voi ad imitare quei “greci” che si rivolsero a Filippo, mossi dal desiderio di “vedere Gesù”. La vostra ricerca non sia motivata semplicemente da curiosità intellettuale, che è pur già un valore, ma sia stimolata soprattutto dall’intima esigenza di trovare la risposta alla domanda sul senso della vostra vita. Come il giovane ricco del Vangelo, cercate anche voi Gesù per porgli la domanda: “Che cosa devo fare per avere la vita eterna?” (<a href=\"http://www.vatican.va/archive/ITA0001/__PUQ.HTM\"><i>Mc</i> 10,17</a>). L’evangelista Marco precisa che Gesù lo guardò e lo amò. Pensate anche a quell’altro episodio in cui Gesù dice a Natanaele: “Prima che Filippo ti chiamasse, ti ho visto quando eri sotto il fico”, traendo dal cuore di quell’israelita in cui non c’era falsità (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PVL.HTM\"> <i>Gv</i> 1,47</a>) una bella professione di fede: “Rabbì, tu sei il Figlio di Dio!” (<a href=\"http://www.vatican.va/archive/ITA0001/__PVL.HTM\"><i>Gv</i> 1, 49</a>). Colui che s’avvicina a Gesù con cuore libero da pregiudizi può giungere abbastanza agevolmente alla fede, perché è Gesù stesso ad averlo già visto e amato per primo. L’aspetto più sublime della dignità dell’uomo sta proprio nella sua vocazione a comunicare con Dio in questo profondo scambio di sguardi che trasforma la vita. Per vedere Gesù, occorre innanzitutto lasciarsi guardare da lui!</p>\n<p align=\"left\">Il desiderio di vedere Dio abita il cuore di ogni uomo e di ogni donna. Cari giovani, lasciatevi guardare negli occhi da Gesù, perché cresca in voi il desiderio di vedere la Luce, di gustare lo splendore della Verità. Che ne siamo coscienti o no, Dio ci ha creati perché ci ama e affinché lo amassimo a nostra volta. Ecco il perché dell’insopprimibile nostalgia di Dio che l’uomo porta nel cuore: “Il tuo volto, Signore, io cerco. Non nascondermi il tuo volto” (<a href=\"http://www.vatican.va/archive/ITA0001/__PFQ.HTM\"><i>Sal</i> 27, 8</a>). Questo Volto – lo sappiamo – Dio ci ha rivelato in Gesù Cristo.</p>\n<p align=\"left\">3. Volete anche voi, cari giovani, contemplare la bellezza di questo Volto? Ecco la domanda che vi rivolgo in questa Giornata Mondiale della Gioventù dell’anno 2004. Non rispondete troppo in fretta. Innanzitutto, fate dentro di voi il silenzio. Lasciate emergere dal profondo del cuore questo ardente desiderio di vedere Dio, un desiderio talvolta soffocato dai rumori del mondo e dalle seduzioni dei piaceri. Lasciate emergere questo desiderio e farete l’esperienza meravigliosa dell’incontro con Gesù. Il cristianesimo non è semplicemente una dottrina; è un incontro nella fede con Dio fattosi presente nella nostra storia con l’incarnazione di Gesù.</p>\n<p align=\"left\">Cercate con ogni mezzo di rendere possibile questo incontro, guardando a Gesù che vi cerca appassionatamente. Cercatelo <i>con gli occhi di carne </i>attraverso gli avvenimenti della vita e nel volto degli altri; ma cercatelo anche <i>con gli occhi dell’anima </i>per mezzo della preghiera e della meditazione della Parola di Dio, perché “la contemplazione del volto di Cristo non può che ispirarsi a quanto di lui ci dice la Scrittura” (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 17).</p>\n<p align=\"left\">4. Vedere Gesù, contemplare il suo Volto è un desiderio insopprimibile, ma un desiderio che l’uomo arriva purtroppo anche a deformare. È quanto avviene con il peccato, la cui essenza sta precisamente nel distogliere gli occhi dal Creatore per rivolgerli alla creatura.</p>\n<p align=\"left\">Quei “greci” alla ricerca della verità non avrebbero potuto accostarsi a Cristo, se il loro desiderio, animato da un atto libero e volontario, non si fosse concretizzato in una decisione chiara: “Vogliamo vedere Gesù”. Essere veramente liberi significa avere la forza di scegliere Colui per il quale siamo stati creati e accettare la sua signoria sulla nostra vita. Lo percepite nel fondo del vostro cuore: tutti i beni della terra, tutti i successi professionali, lo stesso amore umano che sognate, non potranno mai pienamente soddisfare le vostre attese più intime e profonde. Solo l’incontro con Gesù potrà dare senso pieno alla vostra vita: “Ci hai fatti per te, o Signore, e il nostro cuore è inquieto finché non riposa in te”, ha scritto sant’Agostino (<i>Confessioni</i>, I, 1). Non vi lasciate distrarre in questa ricerca. Perseverate in essa, perché la posta in gioco è la vostra piena realizzazione e la vostra gioia.</p>\n<p align=\"left\">5. Cari amici, se imparerete a scoprire Gesù nell’Eucarestia, lo saprete scoprire anche nei vostri fratelli e sorelle, in particolare nei più poveri. L’Eucarestia ricevuta con amore e adorata con fervore diventa scuola di libertà e di carità per realizzare il comandamento dell’amore. Gesù ci parla il linguaggio meraviglioso del dono di sé e dell’amore fino al sacrificio della propria vita. È un discorso facile? No, voi lo sapete! L’oblio di sé non è facile; esso distoglie dall’amore possessivo e narcisista per aprire l’uomo alla gioia dell’amore che si dona. Questa scuola eucaristica di libertà e di carità insegna a superare le emozioni superficiali per radicarsi fermamente in ciò che è vero e buono; libera dal ripiegamento su di sé per disporre ad aprirsi agli altri, insegna a passare da un amore <i>affettivo </i>ad un amore <i>effettivo</i>. Perché amare non è soltanto un sentimento; è un atto di volontà che consiste nel preferire in maniera costante, al proprio, il bene altrui: “Nessuno ha un amore più grande di questo: dare la vita per i propri amici” (<a href=\"http://www.vatican.va/archive/ITA0001/__PVZ.HTM\"><i>Gv</i> 15,13</a>).</p>\n<p align=\"left\">È con tale libertà interiore e tale bruciante carità che Gesù ci educa ad incontrarlo negli altri, in primo luogo nel volto sfigurato del povero. La <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20031019_index_madre-teresa_it.html\">Beata Teresa di Calcutta</a> amava distribuire il suo “biglietto da visita” sul quale stava scritto: “Frutto del silenzio è la preghiera; frutto della preghiera la fede, frutto della fede l’amore, frutto dell’amore il servizio, frutto del servizio la pace”. Ecco il cammino dell’incontro con Gesù. Andate incontro a tutte le sofferenze umane con lo slancio della vostra generosità e con l’amore che Dio infonde nei vostri cuori per mezzo dello Spirito Santo: “In verità vi dico: ogni volta che avete fatto queste cose ad uno solo di questi miei fratelli più piccoli, l’avete fatto a me” (<a href=\"http://www.vatican.va/archive/ITA0001/__PUD.HTM\"><i>Mt </i>25, 40</a>). Il mondo ha bisogno urgente del grande segno profetico della carità fraterna! Non basta, infatti, “parlare” di Gesù; bisogna anche farlo in qualche modo “vedere” con la testimonianza eloquente della propria vita (cfr <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 16).</p>\n<p align=\"left\">E non dimenticate di cercare il Cristo e di riconoscere la sua presenza <i>nella Chiesa</i>. Essa è come il prolungamento della sua azione salvifica nel tempo e nello spazio. È in essa e per mezzo di essa che Gesù continua a rendersi visibile oggi e a farsi incontrare dagli uomini. Nelle vostre parrocchie, movimenti e comunità, siate accoglienti gli uni verso gli altri per far crescere la comunione tra di voi. È questo il segno visibile della presenza di Cristo nella Chiesa, nonostante l’opaco diaframma spesso frapposto dal peccato degli uomini.</p>\n<p align=\"left\">6. Non siate sorpresi poi se sul vostro cammino incontrate la Croce. Gesù non ha forse detto ai suoi discepoli che il chicco di grano deve cadere in terra e morire per poter portare molto frutto (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PVW.HTM\"> <i>Gv</i> 12, 23-26</a>)? Indicava così che la sua vita donata fino alla morte sarebbe stata feconda. Lo sapete: dopo la resurrezione di Cristo, mai più la morte avrà l’ultima parola. L’amore è più forte della morte. Se Gesù ha accettato di morire sulla croce, facendone la sorgente della vita e il segno dell’amore, non è né per debolezza, né per gusto della sofferenza. È per ottenerci la salvezza e farci fin d’ora partecipi della sua vita divina.</p>\n<p align=\"left\">È proprio questa la verità che ho voluto ricordare ai giovani del mondo consegnando loro una grande Croce di legno al termine dell’Anno Santo della Redenzione, nel 1984. Da allora, essa ha percorso diversi Paesi, in preparazione alle vostre <a href=\"http://www.vatican.va/gmg/documents/index_it.html\">Giornate Mondiali</a>. Centinaia di migliaia di giovani hanno pregato attorno a quella Croce. Deponendo ai suoi piedi i pesi di cui erano gravati, hanno scoperto di essere amati da Dio e molti di loro hanno trovato anche la forza di cambiare vita. </p>\n<p align=\"left\">Quest’anno, nel XX anniversario di quell’evento, la Croce sarà accolta solennemente a Berlino, da dove, pellegrinando attraverso tutta la Germania, raggiungerà il prossimo anno Colonia. Desidero oggi ripetervi le parole che pronunciai allora: “Cari giovani, ... vi affido la Croce di Cristo! Portatela nel mondo come segno dell’amore del Signore Gesù per l’umanità e annunciate a tutti che non c’è salvezza e redenzione se non in Cristo morto e risorto”.</p>\n<p align=\"left\">7. I vostri contemporanei aspettano da voi che siate i testimoni di Colui che avete incontrato e che vi fa vivere. Nelle realtà della vita quotidiana, divenite testimoni intrepidi dell’amore più forte della morte. Tocca a voi raccogliere questa sfida! Mettete i vostri talenti e il vostro ardore giovanile al servizio dell’annuncio della Buona Novella. Siate gli amici entusiasti di Gesù che presentano il Signore a quanti desiderano vederlo, soprattutto a quanti sono da lui più lontani. Filippo e Andrea hanno condotto quei “greci” a Gesù: Dio si serve dell’amicizia umana per condurre i cuori alla sorgente della divina carità. Sentitevi responsabili dell’evangelizzazione dei vostri amici e di tutti i vostri coetanei.</p>\n<p align=\"left\">La Beata Vergine Maria, che durante tutta la vita si è dedicata assiduamente alla contemplazione del volto di Cristo, vi custodisca incessantemente sotto lo sguardo di suo Figlio (cfr <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariæ</a></i>, 10) e vi sostenga nella preparazione della <a href=\"http://www.vatican.va/gmg/documents/gmg_2005_it.html\">Giornata Mondiale di Colonia</a>, a cui vi invito a guardare fin d’ora con responsabile e fattivo entusiasmo. La Vergine di Nazaret, quale Madre attenta e paziente, modellerà in voi un cuore contemplativo e vi insegnerà a fissare lo sguardo su Gesù perché, in questo mondo che passa, voi siate profeti del mondo che non muore. </p>\n<p align=\"left\">Con affetto vi imparto una speciale Benedizione, che vi accompagni nel vostro cammino.</p>\n<p align=\"left\"> <i>Dal Vaticano, 22 Febbraio 2004</i> </p>\n<p align=\"center\"><b>GIOVANNI PAOLO II</b> <font face=\"Times\" size=\"3\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font class=\"style5\" color=\"#663300\" size=\"4\"> <p align=\"center\" class=\"style1\"><b><i>MENSAGEM DO PAPA JOÃO PAULO II <br>NA XIX JORNADA MUNDIAL DA JUVENTUDE 2004 <br/>A CELEBRAR-SE EM ROMA NO DOMINGO DE RAMOS</br></i></b></p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"><span class=\"style4\"><b><i><span class=\"style3\">«Queremos ver Jesus» </span></i>(<span class=\"style2\">Jo </span><span class=\"style1\">12, 21). </span> </b></span></p> <p align=\"left\"> </p> <p align=\"left\"><i>Caríssimos jovens</i> </p> <p align=\"left\">1. O ano de 2004 constitui a última etapa antes do grande encontro de Colónia onde, em 2005, será celebrada a XX Jornada Mundial da Juventude. Por conseguinte, convido-vos a intensificar o vosso caminho de preparação espiritual, aprofundando o tema que escolhi para esta XIX Jornada Mundial da Juventude: <i>«Queremos ver Jesus» (Jo </i>12, 21). </p> <p align=\"left\">Este foi o pedido que alguns «gregos» dirigiram um dia aos Apóstolos. Eles queriam saber quem era Jesus. Não se tratava simplesmente de uma abordagem para saber como é que o homem Jesus se apresentava. Impelidos por uma grande curiosidade e pelo pressentimento que teriam encontrado uma resposta às suas expectativas fundamentais, queriam saber quem Ele era verdadeiramente e de onde vinha. </p> <p align=\"left\">2. Estimados jovens, convido-vos também a vós, a imitar aqueles «gregos», que se dirigiram a Filipe, suscitados pelo desejo de «ver Jesus». A vossa busca não seja motivada simplesmente por uma curiosidade intelectual, que por si só já é um valor, mas seja estimulada sobretudo pela exigência íntima de encontrar a resposta à interrogação acerca do sentido da vossa vida. À maneira do jovem rico do Evangelho, procurai também vós Jesus, para lhe levantar esta pergunta: «O que devo fazer para ter a vida eterna?» (<i>Mc</i> 10, 17). O Evangelista Marcos especifica que Jesus olhou para ele com amor. Pensai inclusivamente naquele outro episódio, em que Jesus diz a Natanael: «Antes que Filipe te chamasse, Eu vi-te, quando estavas debaixo da figueira», haurindo do coração daquele israelita em quem não havia falsidade (cf. <i>Jo</i> 1, 47-48), uma bonita profissão de fé: «Rabi, Tu és o Filho de Deus!» (<i>Jo </i>1, 49). Aquele que se aproxima de Jesus com o coração livre de preconceitos pode chegar muito facilmente à fé, porque é o próprio Jesus que já o viu e amou primeiro. O aspecto mais sublime da dignidade do homem encontra-se exactamente na sua vocação a comunicar-se com Deus, neste profundo intercâmbio de olhares que transforma a vida. Para ver Jesus, é preciso em primeiro lugar deixar-se olhar por Ele! </p> <p align=\"left\">O desejo de ver Deus reside no coração de cada homem e de cada mulher. Prezados jovens, deixai-vos fixar nos olhos por Jesus, a fim de que aumente em vós o desejo de ver a Luz e de saborear o esplendor da Verdade. Quer estejamos conscientes disto, quer não, Deus criou-nos porque nos ama e para que também nós, por nossa vez, O amássemos. Eis o motivo da saudade insuprimível de Deus, que o homem traz no seu coração: «É a tua face que eu procuro, Senhor. Não me escondas a tua face!» (<i>Sl </i>27 [26], 8-9). Esta Face – sabemo-lo – foi-nos revelada por Deus em Jesus Cristo. </p> <p align=\"left\">3. Dilectos jovens, desejais também vós contemplar a beleza desta Face? Eis a pergunta que vos apresento, nesta Jornada Mundial da Juventude do ano de 2004. Não respondais com demasiada pressa. Em primeiro lugar, fazei-o dentro de vós mesmos, em silêncio. Deixar emergir das profundezas do coração este ardente desejo de ver Deus, um desejo às vezes sufocado pelos ruídos do mundo e pelas seduções dos prazeres. Deixai que sobressaia este desejo e vivereis a experiência maravilhosa do encontro com Jesus. O cristianismo não é simplesmente uma doutrina; é um encontro na fé com Deus, que se tornou presente na nossa história, com a encarnação de Jesus. </p> <p align=\"left\">Procurai tornar possível este encontro com todos os meios, contemplando Jesus que vos procura apaixonadamente. Procurai-O <i>com os olhos da carne, </i>através dos acontecimentos da vida e do rosto dos outros; mas procurai-O também <i>com os olhos da alma, </i>por intermédio da oração e da meditação da Palavra de Deus, uma vez que «a contemplação do rosto de Cristo não pode inspirar-se senão naquilo que se diz dele na Sagrada Escritura» (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>17). </p> <p align=\"left\">4. Ver Jesus, contemplar o seu Rosto, é um desejo insuprimível, mas um desejo que, infelizmente, o homem consegue deformar. É o que acontece com o pecado, cuja essência se encontra precisamente em afastar os olhos do Criador, voltando-os para a criatura. </p> <p align=\"left\">Aqueles «gregos» em busca da verdade não poderiam aproximar-se de Cristo, se o seu desejo, animado por um acto livre e voluntário, não se tivesse concretizado numa decisão clara: «Queremos ver Jesus». Ser verdadeiramente livre significa ter a força de escolher Aquele para quem fomos criados e aceitar o seu senhorio sobre a nossa vida. Senti-o nas profundezas do vosso coração: todos os bens da terra, todos os bons êxitos profissionais e o próprio amor humano com que sonhais jamais poderão satisfazer completamente as vossas expectativas mais íntimas e profundas. Somente o encontro com Jesus poderá dar sentido pleno à vossa vida: «Criastes-nos para Vós [ó Senhor], e o nosso coração está inquieto, enquanto não descansar em Vós», escrevia Santo Agostinho (<i>Confissões</i>, I, 1). Não vos deixeis distrair nesta busca. Perseverai nela, porque aquilo que está em jogo é a  vossa  plena  realização  e  a  vossa alegria. </p> <p align=\"left\">5. Caros amigos, se aprenderdes a descobrir Jesus na Eucaristia, sabereis descobri-lo também nos vossos irmãos e irmãs, em particular nos mais pobres. E Eucaristia recebida com amor e adorada com fervor torna-se escola de liberdade e de caridade para realizar o mandamento do amor. Jesus fala-nos na linguagem maravilhosa do dom de si e do amor até ao sacrifício da própria vida. É um tema fácil? Não, vós bem o sabeis! O esquecimento de si não é fácil; ele distrai do amor possessivo e narciso, para abrir o homem à alegria do amor que se entrega. Esta escola eucarística de liberdade e de caridade ensina a ultrapassar as emoções superficiais, para se arraigar solidamente naquilo que é verdadeiro e bom; liberta do egoísmo pessoal, dispondo para a abertura aos outros; e ensina a passar de um amor <i>afectivo</i> a um amor <i>efectivo</i>, porque amar não é apenas um sentimento, mas um acto de vontade, que consiste em preferir de maneira constante o bem do próximo ao bem pessoal: «Não existe amor maior do que dar a vida pelos amigos» (<i>Jo</i> 15, 13). </p> <p align=\"left\">É com esta liberdade interior e esta caridade ardente que Jesus nos educa para O encontrar nos outros, em primeiro lugar no rosto desfigurado do pobre. A Beata Teresa de Calcutá gostava de distribuir o seu «cartão de visita», onde estava escrito: «O fruto do silêncio é a oração, o fruto da oração é a fé, o fruto da fé é o amor, o fruto do amor é o serviço e o fruto do serviço é a paz». Este é o caminho para o encontro com Jesus. Ide ao encontro de todos os sofrimentos humanos, com o impulso da vossa generosidade e com o amor que Deus infunde nos vossos corações, através do Espírito Santo: «Eu garanto-vos: todas as vezes que fizestes isto a um dos menores dos meus irmãos, foi a mim que o fizestes» (<i>Mt</i> 25, 40). O mundo tem necessidade urgente do grande sinal profético da caridade fraterna! Com efeito, não basta «falar» de Jesus; é necessário também fazer com que Ele seja «visto», com o testemunho eloquente da vida pessoal (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> Novo millennio ineunte</a>, </i>16). </p> <p align=\"left\">E não esqueçais de buscar Cristo e de reconhecer a sua presença <i>na Igreja. </i>Ela é como que o prolongamento da sua acção salvífica no tempo e no espaço. É nela e por intermédio dela que Jesus continua a tornar-se visível hoje e a fazer-se encontrar pelos homens. Nas vossas paróquias, movimentos e comunidades, sede hospitaleiros uns para com os outros, em ordem a fazer crescer a comunhão entre vós. Este é o sinal visível da presença de Cristo na Igreja, apesar do diafragma opaco que muitas vezes é interposto pelo pecado dos homens. </p> <p align=\"left\">6. Além disso, não vos surpreendais se, ao longo do vosso caminho, encontrardes a Cruz. Jesus não disse, porventura, aos seus discípulos que o grão de trigo deve cair na terra e morrer para poder dar muito fruto (cf. <i>Jo</i> 12, 23-26)? Assim, Ele indicava que a sua vida entregue até à morte seria fecunda. Como já sabeis, depois da ressurreição de Cristo, a morte nunca mais terá a última palavra. O amor é mais forte que a morte. Se Jesus aceitou morrer na cruz, fazendo dela o manancial da vida e o sinal do amor, não foi por debilidade, nem pelo gosto de sofrer. Foi  para nos alcançar a salvação e para nos tornar desde já participantes da sua vida divina. </p> <p align=\"left\">É precisamente esta a verdade que desejei recordar aos jovens do mundo, quando lhes entreguei uma grande Cruz de madeira, no termo do Ano Santo da Redenção, em 1984. Desde então, ela percorreu diversos países, em preparação para as vossas Jornadas Mundiais. Centenas de milhares de jovens rezaram em redor daquela Cruz. Depositando aos seus pés os fardos que os sobrecarregavam, descobriram que são amados por Deus, e muitos deles encontraram inclusivamente a força para mudar de vida. </p> <p align=\"left\">No corrente ano, no XX aniversário deste acontecimento, a Cruz será recebida solenemente em Berlim, a partir de onde, peregrinando através de toda a Alemanha, no ano vindouro chegará a Colónia. No dia de hoje, desejo repetir-vos as palavras que pronunciei nessa ocasião: «Caros jovens... confio-vos a Cruz de Cristo! Levai-a pelo mundo como sinal do amor do Senhor Jesus pela humanidade e anunciai a todos que não existe salvação nem redenção, a não ser em Cristo morto e ressuscitado». </p> <p align=\"left\">7. Os vossos contemporâneos esperam de vós que sejais as testemunhas daquele que encontrastes e que vos faz viver. Na realidade da vida quotidiana, tornai-vos testemunhas intrépidas do amor, que é mais forte que a morte. Compete-vos a vós enfrentar este desafio! Ponde os vossos talentos e o vosso ardor juvenil ao serviço do anúncio da Boa Nova. Sede os amigos entusiastas de Jesus, que apresentam o Senhor a quantos desejam vê-lo, sobretudo a quantos se encontram mais afastados dele. Filipe e André conduziram aqueles «gregos» até Jesus: Deus serve-se da amizade humana para orientar os corações rumo à nascente da caridade divina. Senti-vos como que responsáveis pela evangelização dos vossos amigos e de todos os vossos coetâneos. </p> <p align=\"left\">A Bem-Aventurada Virgem Maria, que durante toda a sua vida se dedicou de maneira assídua à contemplação do Rosto de Cristo, vos conserve incessantemente sob o olhar do seu Filho (cf. <i>Rosarium Virginis Mariae, </i> 10) e vos ajude na preparação da Jornada Mundial da Juventude em Colónia, para a qual vos convido a olhar desde já com entusiasmo responsável e efectivo. A Virgem de Nazaré, como Mãe atenta e paciente, forjará em vós um coração contemplativo e ensinar-vos-á a fixar o olhar em Jesus para que, neste mundo que passa, sejais profetas do mundo que não perece. </p> <p align=\"left\">Com afecto, concedo-vos uma especial Bênção, que vos acompanhe ao longo do vosso caminho. </p> <p align=\"left\"><i>Vaticano, 22 de Fevereiro de 2004. </i></p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b> <font color=\"#663300\" size=\"4\"> MENSAJE DEL SANTO PADRE JUAN PABLO II<br> PARA LA XIX JORNADA MUNDIAL DE LA JUVENTUD 2004</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"> <b> <i>“Queremos ver a Jesús”</i></b> (<i>Jn</i> 12,21)</font></p>\n<p>  </p>\n<p> <i>Muy queridos jóvenes:</i></p>\n<p> 1. El año 2004 constituye la última etapa antes de la gran cita de Colonia, donde en 2005 se celebrará la <a href=\"http://www.vatican.va/gmg/documents/gmg_2005_sp.html\">XX Jornada Mundial de la Juventud</a>. Por eso os invito a intensificar vuestro camino de preparación espiritual, profundizando el tema que he elegido para esta <a href=\"http://www.vatican.va/gmg/documents/gmg_2004_sp.html\">XIX Jornada Mundial de la Juventud</a>: <i>Queremos ver a Jesús”</i> (<i>Jn</i> 12,21).</p>\n<p> Es la pregunta que algunos “griegos” le hicieron un día a los Apóstoles. Querían saber quién era Jesús. No se trataba simplemente de acercarse para saber cómo se presentaba el hombre Jesús. Movidos por una gran curiosidad y con el presentimiento de encontrar la respuesta a sus preguntas fundamentales, querían saber quién era realmente y de dónde venía.</p>\n<p> 2. Queridos jóvenes, yo también os invito a imitar a los “griegos” que se dirigieron a Felipe, movidos por el deseo de “ver a Jesús”. Que vuestra búsqueda no esté motivada simplemente por la curiosidad intelectual, aunque en sí misma tiene un gran valor, sino que esté estimulada sobre todo por la exigencia profunda de encontrar la respuesta a la pregunta sobre el sentido de vuestra vida. Como el joven rico del Evangelio, buscad también vosotros a Jesús y preguntadle:  “¿Qué he de hacer para tener en herencia vida eterna?” (<i>Mc</i> 10,17). El evangelista Marcos precisa que Jesús, fijando en él su mirada, le amó. Pensad también en ese otro episodio en el que Jesús le dice a Natanael: “Antes de que Felipe te llamara, cuando estabas bajo la higuera, te vi”, haciendo brotar del corazón de aquel israelita en el que no había engaño (cfr. <i>Jn</i> 1,47) una hermosa profesión de fe: “Rabbí, tú eres el Hijo de Dios” (<i>Jn</i> 1,49). Quien se acerca a Jesús con el corazón libre de prejuicios puede llegar sin grandes dificultades a la fe, porque es el mismo Jesús quien en primer lugar le ha visto y le ha amado.</p>\n<p> El aspecto más sublime de la dignidad del hombre está precisamente en su vocación a establecer una relación con Dios en este profundo intercambio de miradas que transforma la vida. Para ver a Jesús lo primero que hace falta es dejarse mirar por él.</p>\n<p> El deseo de ver a Dios está en el corazón de cada hombre y de cada mujer. Queridos jóvenes, dejad que Jesús os mire a los ojos, para que crezca en vosotros el deseo de ver la Luz, de gustar el esplendor de la Verdad. Seamos o no conscientes, Dios nos ha creado porque nos ama y para que nosotros le amemos. Esto explica la insuprimible nostalgia de Dios que el hombre lleva en su corazón: “Tu rostro, Señor, yo busco. No me ocultes tu rostro” (<i>Sal</i> 27,8). Este rostro –lo sabemos– Dios nos lo ha revelado en Jesucristo.</p>\n<p> 3. Queridos jóvenes, ¿vosotros también queréis contemplar la belleza de ese Rostro? Ésta es la pregunta que os hago en esta <a href=\"http://www.vatican.va/gmg/documents/gmg_2004_sp.html\">Jornada Mundial de la Juventud del año 2004</a>. No os lancéis a responder. Antes que nada haced silencio en vuestro interior. Dejad que emerja desde lo profundo de vuestro corazón el ardiente deseo de ver a Dios, un deseo a veces sofocado por los rumores del mundo y por las seducciones de los placeres. Dejad que en vosotros nazca este deseo y experimentaréis la maravilla del encuentro con Jesús. El cristianismo no es simplemente una doctrina; es un encuentro en la fe con Dios hecho presente en nuestra historia con la encarnación de Jesús.</p>\n<p> Poned todos los medios a vuestro alcance para hacer posible este encuentro, mirando a Jesús que os busca apasionadamente. Buscadlo <i>con los ojos de la carne</i> a través de los acontecimientos de la vida y en el rostro de los demás; pero buscadlo también <i>con los ojos del alma</i> por medio de la oración y la meditación de la Palabra de Dios, porque “la contemplación del rostro de Cristo se centra sobre todo en lo que de él dice la Sagrada Escritura” (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 17).</p>\n<p> 4. Ver a Jesús, contemplar su Rostro, es un deseo insuprimible, pero un deseo que el hombre desgraciadamente llega incluso a deformar. Es lo que sucede con el pecado, cuya esencia está precisamente en apartar los ojos del creador para mirar a la criatura.</p>\n<p> Aquellos “griegos” que buscaban la verdad no hubieran podido acercarse a Cristo si su deseo, movido por un acto libre y voluntario, no se hubiese concretizado en una decisión clara: “Queremos ver a Jesús”. Ser realmente libres significa tener la fuerza para elegir a Aquel por el que hemos sido creados y aceptar su señoría sobre nuestra vida. Lo percibís en el fondo de vuestro corazón: todos los bienes de la tierra, todos los éxitos profesionales, el mismo amor humano que soñáis, nunca podrán satisfacer plenamente vuestros deseos más íntimos y profundos. Sólo el encuentro con Jesús podrá dar pleno sentido a vuestra vida: “Nos has hecho para ti, Señor, y nuestro corazón está inquieto hasta que repose en ti”, ha escrito San Agustín (<i>Confesiones</i> I, 1). No os distraigáis en esta búsqueda. Perseverad en ella, porque lo que está en juego es vuestra plena realización y vuestro gozo.</p>\n<p> 5. Queridos amigos, si aprendéis a descubrir a Jesús en la Eucaristía, lo sabréis descubrir también en vuestros hermanos y hermanas, sobre todo en los más pobres. La Eucaristía recibida con amor y adorada con fervor es escuela de libertad y de caridad para realizar el mandamiento del amor. Jesús nos habla el lenguaje maravilloso del don de sí mismo y del amor hasta el sacrificio de la propia vida. ¿Es un discurso fácil? Bien sabéis que no. El olvido de sí no es fácil; éste aleja del amor posesivo y narcisista para abrir al hombre al gozo del amor que se dona. Esta escuela eucarística de libertad y de caridad enseña a superar las emociones superficiales para radicarse firmemente en lo que es verdadero y bueno; libra del encerrarse en uno mismo y prepara para abrirse a los demás, enseña a pasar de un amor <i>afectivo</i> a un amor <i>efectivo</i>. Porque amar no es sólo un sentimiento; es un acto de voluntad que consiste en preferir de manera constante, por encima del propio el bien, el bien de los demás: “Nadie tiene mayor amor, que el que da su vida por sus amigos” (<i>Jn</i> 15,13).</p>\n<p> Con esta libertad interior y con esta ardiente caridad es como Jesús nos educa para encontrarlo en los demás, sobre todo en el rostro desfigurado del pobre. A la <a href=\"http://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20031019_madre-teresa_sp.html\">beata Teresa de Calcuta</a> le gustaba distribuir su “tarjeta de visita” sobre la que estaba escrito: “Fruto del silencio es la oración; fruto de la oración, la fe; fruto de la fe, el amor; fruto del amor, el servicio; fruto del servicio, la paz”. Éste es el camino del encuentro con Jesús. Id al encuentro de todos los sufrimientos humanos con la fuerza de vuestra generosidad y con el amor que Dios infunde en vuestros corazones por medio del Espíritu Santo: “En verdad os digo que cuanto hicisteis a uno de estos hermanos míos más pequeños, a mí me lo hicisteis” (<i>Mt</i> 25,40). El mundo tiene necesidad urgente del gran signo profético de la caridad fraterna. No es suficiente “hablar” de Jesús; en cierto modo hay que hacerlo “ver” con el testimonio elocuente de la propia vida (cfr. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 16).</p>\n<p> Y no os olvidéis de buscar a Cristo y de reconocer su presencia <i>en la Iglesia</i>. Ella es como la prolongación de su acción salvífica en el tiempo y en el espacio. En ella y por medio de ella Jesús sigue haciéndose visible hoy y sigue haciéndose encontrar por los hombres. En vuestras parroquias, movimientos y comunidades, acogeos mutuamente para que crezca la comunión entre vosotros. Éste es el signo visible de la presencia de Cristo en la Iglesia, a pesar del opaco diafragma que con frecuencia interpone el pecado de los hombres.</p>\n<p> 6. No os sorprendáis después si en vuestro camino encontráis la cruz. ¿Acaso Jesús no les ha dicho a sus discípulos que el grano de trigo tiene que caer en tierra y morir para dar mucho fruto? (cfr. <i>Jn</i> 12,23-26). De esta forma indicaba que su vida entregada hasta la muerte sería fecunda. Lo sabéis: después de la resurrección de Cristo, la muerte no tendrá más la última palabra. El amor es más fuerte que la muerte. Si Jesús ha aceptado la muerte en cruz, haciendo de ella el manantial de la vida y el signo del amor, no es ni por debilidad ni por gusto al sufrimiento. Es para obtenernos la salvación y hacernos partícipes de su vida divina.</p>\n<p> Precisamente es ésta la verdad que quise recordarles a los jóvenes del mundo cuando les entregué una gran Cruz de madera al terminar el Año Santo de la Redención, en 1984. Desde entonces esa Cruz ha recorrido varios países, preparando vuestras <a href=\"http://www.vatican.va/gmg/documents/index_sp.html\">Jornadas Mundiales</a>. Miles y miles de jóvenes han rezado junto a esa Cruz. Han puesto a sus pies los pesos que les oprimían,  han descubierto que Dios los amaba y muchos de ellos incluso han encontrado la fuerza para cambiar vida.</p>\n<p> Este año, en el XX aniversario de ese acontecimiento, la Cruz será acogida solemnemente en Berlín, desde donde, en peregrinación a través de Alemania, llegará el próximo año a Colonia. Hoy deseo repetiros las palabras que entonces os dije: “Queridísimos jóvenes, ¡... os confío la Cruz de Cristo! Llevadla por el mundo como signo del amor del Señor Jesús a la humanidad y anunciad a todos que sólo en Cristo muerto y resucitado hay salvación y redención”.</p>\n<p> 7. Vuestros contemporáneos esperan de vosotros que seáis testigos de Aquel que habéis encontrado y que os hará vivir. En las realidades de la vida cotidiana, sed testigos intrépidos del amor más fuerte que la muerte. Os toca a vosotros recoger este desafío. Poned vuestros talentos y vuestro ardor juvenil al servicio del anuncio de la Buena Noticia. Sed los amigos entusiastas de Jesús que le presentan al Señor todos aquellos que desean verlo, sobre todo a los más alejados de él. Felipe y Andrés llevaron a aquellos “griegos” a Jesús: Dios se sirve de la amistad humana para llevar a los corazones a la fuente de la divina caridad. Sentíos responsables de la evangelización de vuestros amigos y de todos vuestros coetáneos.</p>\n<p> La Beata Virgen María, que durante toda la vida se dedicó asiduamente a la contemplación del rostro de Cristo, os acoja incesantemente bajo la mirada de su Hijo (cfr. <i> <a href=\"https://w2.vatican.va/content/john-paul-ii/es/apost_letters/2002/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariae</a></i>, 10) y os sostenga en la preparación de la Jornada Mundial de Colonia, a la que os invito a mirar desde ahora con responsabilidad y auténtico entusiasmo. La Virgen de Nazaret, como Madre atenta y paciente, modelará en vosotros un corazón contemplativo y os enseñará a fijar la mirada en Jesús para que, en este mundo que pasa, seáis profetas del mundo que no muere.</p>\n<p> Con cariño os imparto una especial bendición, que os acompañe en vuestro camino.</p>\n<p> <i>En el Vaticano, 22 de febrero de 2004</i></p>\n<p align=\"center\"> <b>JUAN PABLO II</b>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}