{
    "id": "hf_jp-ii_spe_19790224_parroci-prefetti-roma",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1979-02-24",
    "title": "To parish priests of Rome",
    "excerpt": {
        "en": "1. At the end of this brotherly meeting, I feel the deep need to express to you cordially my joy and satisfaction at this meeting of ours: joy, because I find myself once more with a specialized group of priests of my Roman diocese; satisfaction because I have been able to see personally the seriousness and pastoral commitment which animate you all.",
        "fr": "1. J'éprouve vivement le besoin, au terme de cette fraternelle réunion, de vous exprimer cordialement ma joie et ma satisfaction pour notre rencontre: ma joie parce que je me trouve une nouvelle fois au milieu d'un groupe qualifié de prêtres de mon diocèse de Rome; ma satisfaction parce que j'ai pu constater personnellement la conviction et le zèle pastoral qui vous animent.",
        "it": "1. Sento il vivo bisogno, al termine di questa fraterna riunione, di manifestarvi cordialmente la mia gioia e la mia soddisfazione per questo nostro incontro: gioia, perché ancora una volta mi trovo insieme con un gruppo qualificato di Sacerdoti della mia diocesi di Roma; soddisfazione perché ho potuto constatare di persona la serietà e l’impegno pastorale che animano tutti voi.",
        "pt": "1. Sinto viva necessidade, no termo desta reunião fraternal, de manifestar-vos de coração a minha alegria e a minha satisfação por este nosso encontro: alegria, por mais uma vez me encontrar com um grupo qualificado de Sacerdotes da minha Diocese de Roma; satisfação, por ter podido verificar pessoalmente a seriedade e o empenho pastoral que animam a todos vós.",
        "es": "1. Siento viva necesidad, al concluir esta reunión fraterna, de manifestaros cordialmente mi alegría y mi satisfacción por este encuentro: alegría porque una vez más me reúno con un grupo calificado de sacerdotes de mi diócesis de Roma; satisfacción porque he podido constatar personalmente la seriedad y el compromiso pastoral que os animan a todos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1979/february/documents/hf_jp-ii_spe_19790224_parroci-prefetti-roma.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1979/february/documents/hf_jp-ii_spe_19790224_parroci-prefetti-roma.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1979/february/documents/hf_jp-ii_spe_19790224_parroci-prefetti-roma.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1979/february/documents/hf_jp-ii_spe_19790224_parroci-prefetti-roma.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1979/february/documents/hf_jp-ii_spe_19790224_parroci-prefetti-roma.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS JOHN PAUL II <br> TO THE PARISH PRIEST PREFECTS OF THE DIOCESE OF ROME</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Saturday, 24 February 1979</i></font></p>\n<p align=\"LEFT\"> </p>\n<p align=\"LEFT\"><i>Dear Friends</i>,</p>\n<font face=\"Geneva\" size=\"2\"> <p align=\"LEFT\"></p> </font>\n<p align=\"LEFT\">1. At the end of this brotherly meeting, I feel the deep need to express to you cordially my joy and satisfaction at this meeting of ours: joy, because I find myself once more with a specialized group of priests of my Roman diocese; satisfaction because I have been able to see personally the seriousness and pastoral commitment which animate you all.</p>\n<p align=\"LEFT\">In the articulated structure of the diocese, you have the delicate task of acting as liaison between the \"Presbyterium\" and the Bishop; of ensuring and strengthening also the continual and effective concord of priests in the sphere of the respective Prefectures, in order that the overall Apostolate may be coordinated with the purposes of a more and more homogeneous and prompt effectiveness. The circle of this twofold union is widened and strengthened even more in the Prefects' community meetings, as is that of today, in order to study together, in a wide survey, the pastoral problems of the Church in Rome, as is laid down in the Apostolic Constitution \"Vicariae Potestatis in Urbe\" (n. 7-8).</p>\n<p align=\"LEFT\">In this perspective, the function and the mission of the Prefect and of the Council of Prefects take on great significance for the diocesan apostolate; since they condition its necessary and desirable compactness, as well as its orderly and logical method.</p>\n<p align=\"LEFT\">On you, in particular, there falls the responsibility that the diocese of Rome may really be, like the early community of Jerusalem, \"of one heart and soul\" (Acts 4:32).</p>\n<font face=\"Geneva\" size=\"2\"> <p align=\"LEFT\"></p> </font>\n<p align=\"LEFT\">2. It is the first time I have officially met the Prefects of the Diocese of Rome, and this happy circumstance brings back to my memory the many meetings with the Prefects of my diocese in Krakow. At these meetings, over which I presided, I conversed in a brotherly way with my priests and discussed our common responsibilities as pastors and guides of souls. The close collaboration which existed between Bishop and Prefect was a guarantee of serene availability for the solution of the various complex problems which ecclesial life presented day after day.</p>\n<font face=\"Geneva\" size=\"2\"> <p align=\"LEFT\"></p> </font>\n<p align=\"LEFT\">3. I listened with deep interest to the three reports on the \"Lenten Apostolate\" in Rome. It intends to move in three directions, with a concrete approach: catechesis; liturgical celebrations; the commitment of charity. I hope and trust that, in such a rich and significant liturgical time as is that of Lent, now imminent, not only the priests of the diocese but all the faithful will be made aware of these three fundamental aspects of Christian life.</p>\n<p align=\"LEFT\">I listened with particular attention to the evaluation of this pastoral year's second Assembly of the Roman Clergy which took place on 15 February last. In it you studied the subject of the Clergy of Rome faced with the requirements of the diocese, stressing four points: the requirements of an authentic communion; the structures of participation and collegiality; solidarity and equalization between the Clergy and the parishes; and finally, the problem of vocations.</p>\n<font face=\"Geneva\" size=\"2\"> <p align=\"LEFT\"></p> </font>\n<p align=\"LEFT\">I was positively impressed by the spirit that animated the Meeting, by the high number of participants, and by the truly priestly commitment with which you tackled such delicate problems. I hope that concrete spiritual fruit will come from it.</p>\n<p align=\"LEFT\">I also think that some ideas, which I listened to at this meeting today, will certainly be a precious help for me to prepare the address which I will deliver to the Roman Clergy in the audience that will take place for the beginning of Lent. In this connection, I would be sincerely grateful to you if you would add some other suggestions, either orally or in writing, because, as the book of Proverbs notes: \"a wise man listens to advice\" (Prov 12:15).</p>\n<p align=\"LEFT\">To all of you my esteem and affection. May the faithful of the whole Church, looking to their brothers and priests of the diocese of Rome, subscribe to the words that St Paul addressed to the Romans: \"Your faith is proclaimed in all the world\" (Rom 1:8).</p>\n<p align=\"LEFT\">With this wish, I bless you paternally.</p>\n<font face=\"Geneva\" size=\"2\"> <p align=\"LEFT\"></p> </font>\n<font size=\"2\"> <p align=\"LEFT\"> </p> </font>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1979 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\">  </font><i><b><font face=\"Times\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II <br>AUX CURÉS-PRÉFETS DE ROME</br></font></b></i> </p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><i>Samedi 24 février 1979</i></font></p>\n<p> </p>\n<p><font><em>Mes très chers,</em></font></p>\n<p><font>1. J'éprouve vivement le besoin, au terme de cette fraternelle réunion, de vous exprimer cordialement ma joie et ma satisfaction pour notre rencontre: ma joie parce que je me trouve une nouvelle fois au milieu d'un groupe qualifié de prêtres de mon diocèse de Rome; ma satisfaction parce que j'ai pu constater personnellement la conviction et le zèle pastoral qui vous animent.</font></p>\n<p><font>Dans l'organisation structurelle du diocèse, vous avez vous les \"Préfets\" la tâche délicate de vous faire le trait d'union entre le</font><font> Presbyterium </font><font>et l'Evêque; également d'assurer et de renforcer, l'incessante et féconde concorde des prêtres au sein de vos respectives préfectures, afin que la pastorale d'ensemble soit coordonnée en vue d'une efficacité toujours plus homogène et rapide. Le cercle de cette double union s'étend et se soude encore plus dans des rencontres communautaires des Préfets, comme celle d'aujourd'hui, destinées &amp; l'étude en commun, en faisant un large tour d'horizon, des problèmes pastoraux de l'Eglise de Rome, ainsi que le prévoit la Constitution Apostolique </font><font>Vicariae Potestatis in Urbe</font><font> (n. 7 et 8).</font></p>\n<p><font>Dans cette perspective, la fonction et la mission du Préfet et du Conseil des Préfets acquièrent une grande importance pour la pastorale diocésaine, du fait qu'ils en conditionnent la nécessaire et souhaitable capacité et le caractère ordonné et logique de la méthode.</font></p>\n<p><font>Vous incombe tout particulièrement la responsabilité de faire en sorte que le diocèse de Rome soit, comme la communauté primitive de Jérusalem \"un seul cœur et une seule âme\" (<em>Ac</em> 4, 32).</font></p>\n<p><font>2. C'est la première fois que je rencontre officiellement les Préfets du Diocèse de Rome et cette heureuse circonstance me fait revenir en mémoire les nombreuses réunions des Préfets de mon diocèse de Cracovie que j'ai présidées et dans lesquelles j'ai cordialement dialogué avec mes prêtres et discuté avec eux au sujet de nos responsabilités commîmes de pasteurs et de guides des âmes. L'étroite collaboration qui existait entre l'Evêque et les Préfets était une garantie de sereine disponibilité pour la solution des problèmes aussi divers que complexes que la vie ecclésiale présentait chaque jour.</font></p>\n<p><font>3. J'ai écouté avec attention et intérêt les trois rapports concernant la \"pastorale quadragésimale\" à Rome qui doit être organisée dans trois directions concrètement ordonnées: la catéchèse, les célébrations liturgiques et l'assistance charitable. Je souhaite de tout cœur qu'en un temps si riche et chargé de sens comme le Carême, non seulement les prêtres du diocèse mais aussi tous les fidèles soient sensibilisés à ces trois aspects fondamentaux de la vie chrétienne.</font></p>\n<p><font>J'ai écouté de manière particulièrement attentive les commentaires relatifs à la IIème Assemblée du Clergé Romain qui s'est tenue le 15 février dernier et a examiné le thème: \"Le clergé de Rome face aux exigences du diocèse\", en insistant sur quatre points: les exigences d'une communion authentique; les structures de participation et de collégialité; solidarité et péréquation entre le clergé et les paroisses; et enfin, le problème des vocations.</font></p>\n<p><font>J'ai été impressionné positivement par l'esprit qui a animé la réunion par le grand nombre des participants et par le zèle authentiquement sacerdotal avec lequel vous avez affronté des problèmes si délicats. J'espère qu'il en résultera des fruits spirituels concrets.</font></p>\n<p><font>Je pense aussi que quelques-unes des idées que j'ai entendues aujourd'hui dans cette réunion me seront vraiment très utiles pour préparer le discours que j'adresserai au Clergé romain au cours de l'audience prévue pour le début du Carême. A ce propos je vous serais sincèrement reconnaissant si vous vouliez bien y ajouter, de vive voix ou par écrit, quelqu'autre suggestion, car, comme le dit le livre des</font><font> Proverbes</font><font> \"le sage... écoute les conseils\" (<em>Pr</em> 12, 15).</font></p>\n<p><font>Soyez tous assurés de mon estime, de mon affection. Puissent les fidèles de toute l'Eglise, considérant leurs frères et prêtres du diocèse de Rome, souscrire aux paroles que Saint Paul adressait aux Romains: \"La renommée de votre foi s'est répandue dans le monde entier\" (<em>Rm</em> 1, 8).</font></p>\n<p><font>Avec ces souhaits, je vous bénis paternellement.</font></p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1979 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br>AI PARROCI PREFETTI DI ROMA</br></font></b></i><font size=\"4\"> </font> </font> </p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sabato, 24 febbraio 1979</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> <i>Carissimi</i>.</p>\n<p align=\"left\">1. Sento il vivo bisogno, al termine di questa fraterna riunione, di manifestarvi cordialmente la mia gioia e la mia soddisfazione per questo nostro incontro: gioia, perché ancora una volta mi trovo insieme con un gruppo qualificato di Sacerdoti della mia diocesi di Roma; soddisfazione perché ho potuto constatare di persona la serietà e l’impegno pastorale che animano tutti voi.</p>\n<p align=\"left\">Voi, “Prefetti”, dell’articolata struttura della diocesi, avete il delicato compito di fare da legame di unione tra il “Presbyterium” e l’Ordinario; di assicurare e rafforzare, altresì, la continua ed efficace concordia dei sacerdoti nell’ambito delle rispettive Prefetture, perché la Pastorale d’insieme sia coordinata ai fini di una sempre più omogenea e spedita efficacia. La cerchia di questa duplice unione si allarga e si salda ancor più negli incontri comunitari, dei prefetti, quale è quello di oggi, per studiare insieme, in un largo giro di orizzonte, i problemi pastorali della Chiesa in Roma, come previsto dalla Costituzione Apostolica <i> <a href=\"http://w2.vatican.va/content/paul-vi/it/apost_constitutions/documents/hf_p-vi_apc_19770106_vicariae-potestatis.html\">Vicariae potestatis in Urbe</a></i> (Paolo VI, <i>Vicariae potestatis</i>, 7-8).</p>\n<p align=\"left\">In questa prospettiva, la funzione e la missione del Prefetto e del Consiglio dei Prefetti acquistano un grande significato per la pastorale diocesana, in quanto ne condizionano la necessaria ed auspicabile compattezza, come pure l’ordinata e logica metodicità.</p>\n<p align=\"left\">A voi, in particolare, incombe la responsabilità che la diocesi di Roma sia veramente, come la primitiva comunità di Gerusalemme, “un cuor solo e un’anima sola” (<i>At</i> 4,32).</p>\n<p align=\"left\">2. È la prima volta che mi incontro ufficialmente coi Prefetti della diocesi di Roma, e questa felice circostanza mi richiama alla memoria le numerose riunioni con i prefetti della mia diocesi di Cracovia, alle quali ho presieduto e nelle quali, con i miei sacerdoti, ho fraternamente dialogato e discusso sulle nostre comuni responsabilità di pastori, di guide delle anime. La stretta collaborazione, che esisteva tra Vescovo e Prefetti, era garanzia di serena disponibilità per la soluzione dei vari e complessi problemi, che la vita ecclesiale presentava giorno dopo giorno.</p>\n<p align=\"left\">3. Ho ascoltato con attento interesse le tre relazioni circa la “pastorale quaresimale” a Roma, che intende articolarsi in tre direzioni, di concreta impostazione: la catechesi; le celebrazioni liturgiche; l’impegno di carità. Auspico di cuore che non soltanto i sacerdoti della diocesi, ma tutti i fedeli siano sensibilizzati a questi tre aspetti fondamentali della vita cristiana, in un tempo liturgico così ricco e pregnante, qual è quello dell’imminente Quaresima.</p>\n<p align=\"left\">Con particolare attenzione ho ascoltato la valutazione relativa alla seconda Assemblea del Clero Romano di quest’anno pastorale, svoltasi il 15 febbraio scorso: in essa avete approfondito il tema: “Il clero di Roma di fronte alle esigenze della diocesi”, insistendo su quattro punti: le esigenze di una autentica comunione; le strutture di partecipazione e di collegialità; solidarietà e perequazione tra il Clero e le parrocchie; e infine, il problema delle vocazioni.</p>\n<p align=\"left\">Sono stato positivamente impressionato per lo spirito che ha animato il convegno, per l’alto numero dei partecipanti, e per l’impegno autenticamente sacerdotale, con cui avete affrontato problemi tanto delicati. Spero che ne maturino frutti spirituali concreti.</p>\n<p align=\"left\">Penso inoltre che alcune idee, che ho ascoltato oggi in questa riunione, mi saranno certamente di valido aiuto per la preparazione del discorso, che terrò al Clero Romano nell’udienza prevista per l’inizio della Quaresima. A tale proposito, vi sarei sinceramente grato se voleste aggiungere, o oralmente o per iscritto, qualche altro suggerimento, perché, come nota il libro dei Proverbi: “il saggio... ascolta il consiglio” (<i>Pro</i> 12,15).</p>\n<p align=\"left\">A tutti voi la mia stima, il mio affetto. Possano i fedeli di tutta la Chiesa, guardando ai loro fratelli e sacerdoti della diocesi di Roma, sottoscrivere le parole che San Paolo rivolgeva ai Romani: “La fama della vostra fede si espande in tutto il mondo” (<i>Rm</i> 1,8).</p>\n<p align=\"left\">Con questo augurio, vi benedico paternamente. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DO PAPA JOÃO PAULO II<br> AOS PÁROCOS PREFEITOS DA DIOCESE DE ROMA</br></font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sábado, 24 de Fevereiro de 1979</i></font></p>\n<p align=\"left\"><i>Caríssimos</i> </p>\n<p align=\"left\">1. Sinto viva necessidade, no termo desta reunião fraternal, de manifestar-vos de coração a minha alegria e a minha satisfação por este nosso encontro: alegria, por mais uma vez me encontrar com um grupo qualificado de Sacerdotes da minha Diocese de Roma; satisfação, por ter podido verificar pessoalmente a seriedade e o empenho pastoral que animam a todos vós. </p>\n<p align=\"left\">Vós, \"Prefeitos\", tendes, na articulada estrutura da Diocese, o delicado encargo de estabelecer o laço de união entre o \"Presbyterium\" e o Ordinário; de garantir e reforçar também, a contínua e eficaz concórdia dos Sacerdotes no âmbito das respectivas Prefeituras, para ser coordenada a Pastoral de conjunto a fim de se conseguir uma eficácia mais homogénea e pronta. O círculo desta união dupla alarga-se e robustece-se mais ainda nos encontros comunitários dos Prefeitos, como é o de hoje, para o estudo em conjunto, num vasto giro de horizonte, dos problemas pastorais da Igreja em Roma, como está previsto pela Constituição Apostólica \"Vicariae Potestatis in Urbe\" (Const. Apos. <i>Vicariae Potestatis in Urbe</i>, nn. 7-8. )</p>\n<p align=\"left\">Nesta perspectiva, a função e a missão dos Prefeitos e do Conselho dos Prefeitos adquirem importante significado para a pastoral diocesana, pois lhe garantem a necessária e desejável solidez, como também ordenado e lógico método. </p>\n<p align=\"left\">A vós, em especial, compete a responsabilidade de ser a Diocese de Roma verdadeiramente, como a primitiva comunidade de Jerusalém, u<i>m só coração e uma só alma</i> (<i>Act</i>. 4, 32). </p>\n<p align=\"left\">2. L a primeira vez que me encontro oficialmente com os Prefeitos da Diocese de Roma, e esta feliz circunstância faz-me recordar as numerosas reuniões com os Prefeitos da minha Diocese de Cracóvia, às quais presidi e nas quais, com os meus sacerdotes, dialoguei fraternalmente e discuti sobre as nossas responsabilidades comuns de pastores, de guias das almas. A íntima colaboração, que existia entre o Bispo e os Prefeitos, era garantia de serena disponibilidade para a solução dos vários e complexos problemas, que a vida eclesial ia apresentando dia a dia. </p>\n<p align=\"left\">3. Ouvi com atento interesse as três relações acerca da \"pastoral quaresmal\" em Roma, que se deseja ordenar em três direcções, de concreta actuação: a catequese; as celebrações litúrgicas; e o esforço de caridade. </p>\n<p align=\"left\">Desejo sinceramente que não só os sacerdotes da Diocese mas todos os fiéis sintam bem estes três aspectos da vida cristã, num tempo litúrgico tão rico e pujante, como é o da próxima Quaresma. </p>\n<p align=\"left\">Com particular cuidado ouvi' a apreciação sobre a segunda Assembleia do Clero Romano deste ano pastoral, realizada a 15 de Fevereiro último: nela aprofundastes o tema; O Clero de Roma perante as exigências da Diocese, insistindo sobre quatro pontos: as exigências duma autêntica comunhão; as estruturas de participação e de colegialidade; solidariedade e plena igualdade entre o Clero e as paróquias; e, por último, o problema das vocações. </p>\n<p align=\"left\">Fiquei favoravelmente impressionado com o espírito que animou a Reunião, com o grande número de participantes e com o esforço autenticamente sacerdotal com que enfrentastes problemas tão delicados. Espero que venham a registrar-se frutos espirituais concretos. </p>\n<p align=\"left\">Julgo, além disso, que algumas ideias, que ouvi hoje nesta reunião, me servirão certamente de válido auxílio a fim de preparar o discurso que farei ao Clero Romano na Audiência prevista para o inicio da Quaresma. A este propósito, ficar-vos-ia sinceramente grato se, oralmente ou por escrito, quisésseis acrescentar alguma outra sugestão, porque, segundo nota o livro dos Provérbios, <i>o sábio... escuta o conselho</i> (<i>Prov</i>. 12, 15). </p>\n<p align=\"left\">Para todos vós a minha estima, o meu afecto. Oxalá os fiéis de toda a Igreja, olhando para os seus irmãos e para os Sacerdotes da Diocese de Roma, subscrevam as palavras que São Paulo dirigia aos Romanos: <i>A fama da vossa fé chega ao mundo inteiro </i>(<i>Rom</i>. 1, 8). </p>\n<p align=\"left\">Com estes votos, abençoo-vos paternalmente. </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   </font> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1979 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> A LOS ARCIPRESTES DE ROMA </br></font></b><br/> <br/> Sábado 24 de febrero de 1979 </font></i> </p>\n<p> </p>\n<p><i>Queridísimos:</i></p>\n<p>1. Siento viva necesidad, al concluir esta reunión fraterna, de manifestaros cordialmente mi alegría y mi satisfacción por este encuentro: alegría porque una vez más me reúno con un grupo calificado de sacerdotes de mi diócesis de Roma; satisfacción porque he podido constatar personalmente la seriedad y el compromiso pastoral que os animan a todos.</p>\n<p>Vosotros \"arciprestes\", tenéis el deber delicado de hacer de lazo de unión entre el \"presbiterio\" y el Ordinario, en la estructura articulada de la diócesis; de asegurar y reforzar además la concordia continua y eficaz de los sacerdotes en el ámbito de los respectivos arciprestazgos, para que la pastoral de conjunto esté coordinada en orden a una eficacia cada vez más homogénea y expeditiva. La esfera de esta doble unión se amplía y se estrecha más aún en estos encuentros comunitarios de arciprestes, como el de hoy, para estudiar juntos, en una amplia panorámica, los problemas pastorales de la Iglesia en Roma, como prevé la Constitución Apostólica <i>Vicariae potestatis in Urbe</i> (núms. 7-8).</p>\n<p>En esta perspectiva la función y la misión del arcipreste y del consejo de arciprestes adquieren un gran significado para la pastoral diocesana, en cuanto condicionan su necesaria y deseable unidad, así corno su método ordenado y lógico.</p>\n<p>A vosotros en particular incumbe la responsabilidad de que la diócesis de Roma sea verdaderamente, como la primitiva comunidad de Jerusalén, «un solo corazón y un alma sola» (<i>Act</i> 4, 32).</p>\n<p>Es la primera vez que me encuentro oficialmente con los arciprestes de la diócesis de Roma, y esta feliz circunstancia me recuerda numerosas reuniones con los arciprestes de mi archidiócesis de Cracovia, que presidí y en las que dialogué fraternalmente y discutí con mis sacerdotes sobre nuestras responsabilidades comunes de pastores, de guías de las almas. La estrecha colaboración que existía entre obispo y arciprestes era garantía de disponibilidad serena para la solución de los varios y complejos problemas que la vida eclesial presentaba día tras día.</p>\n<p>3. He escuchado con atención e interés las tres relaciones acerca de la \"pastoral cuaresmal\" en Roma, que dentro de un planteamiento concreto intenta articulase en tres coordenadas: la catequesis; las celebraciones litúrgicas; el compromiso de caridad. Deseo de corazón que no sólo los sacerdotes de la diócesis, sino todos los fieles se sientan sensibilizados en estos tres aspectos fundamentales de la vida cristiana, en un tiempo litúrgico tan rico y prometedor, como es el de la inminente Cuaresma.</p>\n<p>He escuchado con particular atención la valoración referente a la segunda asamblea del clero romano en este año pastoral, celebrada el pasado 15 de febrero: en ella habéis profundizado en el tema: \"El clero de Roma frente a las exigencias de la diócesis\", insistiendo sobre cuatro puntos: las exigencias de una auténtica comunión; las estructuras de participación y colegialidad; solidaridad y justa repartición del clero entre las parroquias; y, en fin, el problema de las vocaciones.</p>\n<p>He quedado positivamente impresionado por el espíritu que animó a la asamblea, por el alto número de participantes y por el compromiso auténticamente sacerdotal con que habéis afrontado problemas tan delicados. Espero que maduren sus frutos espirituales concretos.</p>\n<p>Pienso además que algunas ideas que he escuchado hoy en esta reunión me servirán ciertamente de ayuda valiosa para la preparación del discurso que tendré al clero romano en la audiencia prevista para el comienzo de la Cuaresma. A este propósito, os quedaría sinceramente agradecido si quisierais añadir, de palabra o por escrito, alguna otra sugerencia porque, como advierte el libro de los Proverbios: «El que escucha el consejo es sabio» (<i>Prov</i> 12, 15).</p>\n<p>A todos vosotros mi estima y afecto. Puedan los fieles de toda la Iglesia, mirando a sus hermanos y sacerdotes de la diócesis de Roma, suscribir las palabras que San Pablo dirigía a los romanos: «Vuestra fe es celebrada en todo el mundo» (<i>Rom</i> 1, 8).</p>\n<p>Con este deseo os bendigo paternalmente.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}