{
    "id": "hf_jp-ii_spe_19810319_autorita-terni",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1981-03-19",
    "title": "To public authorities",
    "excerpt": {
        "it": "1. Sono particolarmente lieto di trovarmi oggi, solennità di san Giuseppe, il quale – come è noto – è Patrono della Chiesa universale e protettore dei lavoratori, in questa operosa Città di Terni, che, vegliata dalla mole antica della Cattedrale, e caratterizzata dalle enormi strutture delle acciaierie, si distingue, oltre che per le profonde tradizioni cristiane, per la sua pulsante attività industriale, sociale ed economica.",
        "pt": "Senhor Ministro,Senhor Presidente da Câmara",
        "es": "1. Me siento muy feliz al encontrarme aquí hoy, solemnidad de San José, el cual —como es sabido— es Patrono de la Iglesia universal y Protector de los trabajadores; de encontrarme —digo— en esta laboriosa ciudad de Terni que, vigilada por la mole antigua de la catedral, y caracterizada por las enormes estructuras de los Altos Hornos, se distingue, además de por sus profundas tradiciones cristianas, por su vibrante actividad industrial, social y económica."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1981/march/documents/hf_jp-ii_spe_19810319_autorita-terni.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1981/march/documents/hf_jp-ii_spe_19810319_autorita-terni.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1981/march/documents/hf_jp-ii_spe_19810319_autorita-terni.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> <font color=\"#663300\">VISITA PASTORALE NELLA DIOCESI DI TERNI</font> </font> </p>\n<p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II <br> ALLE AUTORITÀ</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times\" size=\"3\"><i>Terni, 19 marzo 1981 </i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> <i>Signor Ministro,<br/> Signor Sindaco,</i> </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 1. Sono particolarmente lieto di trovarmi oggi, solennità di san Giuseppe, il quale – come è noto – è Patrono della Chiesa universale e protettore dei lavoratori, in questa operosa Città di Terni, che, vegliata dalla mole antica della Cattedrale, e caratterizzata dalle enormi strutture delle acciaierie, si distingue, oltre che per le profonde tradizioni cristiane, per la sua pulsante attività industriale, sociale ed economica. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Mi ha fatto veramente piacere ammirare dall’elicottero, venendo qui questa mattina, lo scenario vasto ed attraente di questa regione umbra ricca di verde e di acque; ma non dimentico che essa è ricca anche e soprattutto di numerosi e grandi santi e nota per la schietta spontaneità dei suoi abitanti, temprati nel carattere dalle consuetudini del duro lavoro e insieme distinti da sentimenti fieri, gentili e generosi. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Ringrazio vivamente il Signor Ministro e il Signor Sindaco per le cortesi parole, con le quali ora, facendosi interpreti dei comuni sentimenti dell’intera cittadinanza e di quanti sono venuti dai paesi limitrofi, hanno voluto accogliermi tra questa popolazione veramente ammirevole per la decisa volontà e per la forza d’animo, con le quali ha saputo risorgere e risollevarsi dalle disastrose rovine causate dai ripetuti bombardamenti durante la seconda guerra mondiale. Esprimo parimenti sincera gratitudine a tutte le Autorità per aver voluto con la loro presenza conferire una nota solenne a questo incontro. Un pensiero speciale rivolgo ai nostri cari fratelli e sorelle di Castelnuovo di Conza, così duramente provati dal terremoto dello scorso novembre e oggi qui rappresentati da un gruppo di lavoratori, per iniziativa di questa ospitale e solidale città. Non posso poi tralasciare di manifestare il mio apprezzamento verso tutti coloro che hanno prestato la loro opera per la preparazione di questa visita, in una collaborazione tanto spontanea e volonterosa che è segno distintivo di concordia e di pace: valori questi da sempre stimati come indispensabili dalle persone veramente pensose del vero bene comune e del vero progresso, perché, come già affermava un illustre figlio di questa terra, lo storico Cornelio Tacito: “Nelle discordie è grande la forza del malvagio, mentre la pace e la tranquillità richiedono la virtù” (Tacito, <i>Storie</i>, IV, 1). </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 2. Auspico perciò che questa cooperazione faccia maturare nuovi frutti di bene spirituale e sociale, ed assicuri alla popolazione maggiore prosperità: in tal modo la Chiesa potrà sempre più espandersi in molteplici iniziative non solo di culto e di apostolato, ma anche di opere di carità benefica e di umana solidarietà; e, in pari tempo, la città svilupperà sempre più l’impegno, che le è proprio, nel campo del retto ordinamento civile, sociale ed economico, promuovendo, in particolare, la dignità dell’uomo e la sicurezza del suo lavoro, oggi più che mai necessarie per la delicata e critica situazione in cui sono venuti a trovarsi i settori portanti dei principali complessi industriali metallurgici, metalmeccanici e chimici, e per le gravi conseguenze che ne derivano a quanti cercano un posto di lavoro, soprattutto ai giovani che aspirano ad un primo impiego. La feconda congiunzione tra gli impegni umani e quelli cristiani, lungi dall’opporsi, apporta incalcolabili vantaggi al bene dei singoli e della comunità. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> 3. Scopo precipuo di questa visita, che si svolge nel giorno di san Giuseppe e nel quadro del novantesimo anniversario dell’enciclica Rerum Novarum, nella quale il mio predecessore Papa Leone XIII affrontò con chiarezza e lungimiranza la questione operaia, è di portare una parola di incoraggiamento a tutti i lavoratori. Fra poco visiterò nei rispettivi posti di lavoro gli operai delle acciaierie ed esprimerò loro la mia solidarietà, la mia amicizia e il mio affetto, avendo personalmente condiviso per alcuni anni la loro dura condizione di vita. Desidero anche ascoltare la loro voce, che mi è particolarmente cara, e il mio pensiero andrà a tutti gli operai del mondo, in particolare a coloro che lavorano in condizioni non sicure o non sono adeguatamente retribuiti, nella comune convinzione che la soluzione di tanti loro problemi dipende dalla comprensione e dalla solidarietà di tutti gli uomini di tutti i Paesi. Desidero oggi rendere ai lavoratori, che trovano nell’artigiano di Nazaret un modello esemplare di impegno generoso, di lealtà a tutta prova e di responsabilità professionale, e dare espressione alla difesa delle loro legittime aspirazioni, tra cui la giusta partecipazione al progresso economico e civile in un equa distribuzione dei benefici derivanti dal comune lavoro e nell’armonica intesa, che deve regnare tra i figli di una stessa comunità. </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Che il risveglio di questa coscienza infonda nuova energia alla faticosa attività umana e la Provvidenza non faccia mancare il pane a chi col lavoro l’ha ben meritato! </font> </p>\n<p align=\"left\"> <font face=\"Times\" size=\"3\"> Con questi sentimenti invoco su tutti la continua protezione di Dio Onnipotente e dei vostri celesti Patroni, mentre in auspicio di ogni prosperità materiale e spirituale, imparto di cuore la mia benedizione.<br/> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1981/travels/documents/trav_terni.html\"> VISITA PASTORAL À TERNI (ITÁLIA)<br>(19 DE MARÇO DE 1981)</br></a></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br/>NA CERIMÓNIA DE BOAS-VINDAS</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Quinta-feira, 19 de Março de 1981</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Senhor Ministro,<br/> Senhor Presidente da Câmara</i></p>\n<p align=\"left\"> 1. É-me particularmente grato, hoje, Solenidade de São José, que — como se sabe — é Padroeiro da Igreja Universal e Protector dos Trabalhadores, encontrar-me nesta laboriosa Cidade de Temi, vigiada pela imponente e antiga construção da Catedral, e caracterizada pelas enormes estruturas das fábricas de aço, que se distingue não só pelas profundas tradições cristãs, mas também pela sua vibrante actividade industrial, social e económica.</p>\n<p align=\"left\"> Deu-me verdadeiro prazer admirar do helicóptero, ao vir aqui esta manhã, o cenário vasto e atraente desta Região umbra, rica de verde e de água; mas não esqueço que ela é rica, também e sobretudo, de numerosos e grandes Santos, e conhecida pela franca espontaneidade dos seus habitantes, fortalecidos no carácter pela familiaridade com o trabalho árduo e ao mesmo tempo por sentimentos altivos, nobres e generosos.</p>\n<p align=\"left\"> Agradeço vivamente ao Senhor Ministro e ao Senhor Presidente da Câmara as cordiais palavras com que agora, fazendo-se intérpretes dos comuns sentimentos da população inteira e de quantos vieram das localidades limítrofes, quiseram acolher-me entre este povo verdadeiramente admirável pela decidida vontade e pela força de ânimo, com que souberam ressurgir e restabelecer-se das desastrosas ruínas causadas pelos repetidos bombardeamentos da segunda guerra mundial. Exprimo também, sincera gratidão a todas as Autoridades por terem querido, com a sua presença, conferir uma nota solene a este encontro. Dirijo especial pensamento aos nossos caros irmãos e irmãs de Castelnuovo de Conza, tão duramente provados pelo terremoto de Novembro passado e hoje aqui representados por um grupo de trabalhadores, graças à iniciativa desta hospitaleira e solidária Cidade. Não posso, em seguida, deixar de manifestar o meu apreço por todos aqueles que prestaram a própria obra na preparação desta visita, em colaboração tão espontânea e dedicada que é sinal distintivo de concórdia e de paz: valores estes sempre considerados indispensáveis pelas pessoas sinceramente preocupadas com o verdadeiro bem comum e com o verdadeiro progresso, porque, como já afirmava um ilustre filho desta terra, o historiador Cornélio Tácito: \"Nas discórdias é grande a força do malvado, ao passo que a paz e a tranquilidade requerem a virtude\" (Tácito, <i>Storie</i>, IV, 1).</p>\n<p align=\"left\"> 2. Faço pois votos por que esta cooperação leve a maturar novos frutos de bem espiritual e social, e assegure à população maior prosperidade: deste modo a Igreja poderá expandir-se cada vez mais em multíplices iniciativas não só de culto e de apostolado, mas também de obras de caridade generosa e de solidariedade humana; e, ao mesmo tempo, a Cidade desenvolverá cada vez mais o compromisso, que lhe é próprio, no campo da recta ordenação civil, social e económica, promovendo, em particular, a dignidade do homem e a segurança do seu trabalho, hoje mais do que nunca necessárias devido à delicada e crítica situação em que vieram a encontrar-se os sectores portadores dos principais conjuntos industriais metalúrgicos, metal-mecânicos e químicos, e às graves consequências que daí derivam para aqueles que procuram um lugar de trabalho, sobretudo os jovens aspirantes a um primeiro emprego. A fecunda conjunção dos compromissos humanos e os compromissos cristãos, longe de se opor, traz vantagens incalculáveis ao bem de cada um e da comunidade.</p>\n<p align=\"left\"> 3. A principal finalidade desta visita, que se realiza no dia de São José e no quadro do nonagésimo aniversário da Encíclica <i> <a href=\"http://www.vatican.va/holy_father/leo_xiii/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum_po.html\"> Rerum Novarum</a></i>, na qual o meu Predecessor o Papa Leão XIII enfrentou com clareza e longo alcance a questão operária, consiste em trazer uma palavra de encorajamento a todos os trabalhadores. Daqui a pouco visitarei, nos respectivos lugares de trabalho, os operários das Fábricas de aço e exprimir-lhes-ei a minha solidariedade, a minha amizade e o meu afecto, pois eu próprio compartilhei por alguns anos a sua dura condição de vida. Desejo também escutar a voz deles, que me é particularmente cara, e o meu pensamento irá para todos os operários do mundo, em particular para aqueles que trabalham em condições inseguras e não são retribuídos adequadamente, na comum convicção de que a solução de muitos dos seus problemas depende da compreensão e da solidariedade de todos os homens de todos os Países. Desejo hoje prestar homenagem aos trabalhadores, que encontram no Operário de Nazaré modelo exemplar de empenho generoso, de lealdade incontestável e de responsabilidade profissional, e também dar expressão à defesa das legítimas aspirações deles, entre as quais a justa participação no progresso económico e civil numa distribuição égua dos benefícios provenientes do trabalho comum e na compreensão harmónica, que deve reinar entre os filhos de uma mesma comunidade.</p>\n<p align=\"left\"> Oxalá o despertar desta consciência infunda nova energia à fadigosa actividade humana, e a Providência não deixe faltar o pão a quem, com o trabalho, bem o mereceu!</p>\n<p align=\"left\"> Com estes sentimentos, invoco sobre todos a contínua protecção de Deus Omnipotente e dos vossos Padroeiros celestes, ao mesmo tempo que em auspício de toda a prosperidade material e espiritual concedo de coração a minha Bênção.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1981/travels/documents/trav_terni.html\">VISITA PASTORAL A TERNI</a></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> A LAS AUTORIDADES Y AL PUEBLO DE TERNI</br></font><br/> <br/> </b>Jueves 19 de marzo de 1981</i></font></p>\n<p> </p>\n<p><i>Señor ministro, <br/> señor alcalde:</i></p>\n<p>1. Me siento muy feliz al encontrarme aquí hoy, solemnidad de San José, el cual —como es sabido— es Patrono de la Iglesia universal y Protector de los trabajadores; de encontrarme —digo— en esta laboriosa ciudad de Terni que, vigilada por la mole antigua de la catedral, y caracterizada por las enormes estructuras de los Altos Hornos, se distingue, además de por sus profundas tradiciones cristianas, por su vibrante actividad industrial, social y económica.</p>\n<p>Me ha causado verdadero placer admirar, desde el helicóptero, al llegar esta mañana, el escenario amplio y atractivo de esta región de Umbría, rica en verdor y en agua; pero no olvido que es rica también y sobre todo en numerosos y grandes santos, y conocida por la genuina espontaneidad de sus habitantes, templados en el carácter por las costumbres del duro trabajo y, a la vez, dotados de sentimientos nobles, gentiles y generosos.</p>\n<p>Doy las gracias cordialmente al señor ministro y al señor alcalde por las corteses palabras con las que ahora, al hacerse intérpretes de los sentimientos comunes de todos los ciudadanos y de cuantos han venido de los pueblos limítrofes, han querido acogerme entre esta población realmente admirable por la decidida voluntad y por la fuerza de ánimo, con las que han sabido resurgir y levantarse de nuevo de las desastrosas ruinas que causaron los repetidos bombardeos durante la segunda guerra mundial. Igualmente expreso sincera gratitud a todas las autoridades por haber querido conferir una nota solemne a este encuentro con su presencia. Dirijo un pensamiento especial a nuestros queridos hermanos y hermanas de Castelnuovo di Conza, tan duramente probados, por el terremoto del pasado noviembre, y a quienes hoy representa aquí un grupo de trabajadores por iniciativa de esta hospitalaria y solidaria ciudad. No puedo menos de manifestar mi aprecio a todos los que han prestado su trabajo para la preparación de esta visita, con una colaboración tan espontánea y gustosa que es señal distintiva de concordia y de paz: valores éstos estimados, desde siempre, como indispensables por las personas verdaderamente solicitas del auténtico bien común y del verdadero progreso, porque, como afirmaba\" ya un ilustre hijo de esta tierra, el historiador Cornelio Tácito: \"En las discordias es grande la fuerza del malvado, mientras que la paz y la tranquilidad requieren la virtud\" (Tácito,<i> Historias,</i> IV, 1).</p>\n<p>2. Por lo cual, deseo que esta cooperación haga madurar nuevos frutos de bien espiritual y social, y asegure a la población una prosperidad mayor: de este modo, la Iglesia podrá extenderse cada vez más con múltiples iniciativas, no sólo de culto y apostolado, sino también de obras de caridad benéfica y de solidaridad humana; y, al mismo tiempo, la ciudad desarrollará cada vez más el interés, que le es propio, en el campo del recto ordenamiento civil, social y económico, promoviendo, en particular, la dignidad del hombre y la seguridad de su trabajo, hoy más necesarias que nunca por la delicada y crítica situación en que han venido a encontrarse los sectores en los que se encuadran los principales complejos industriales metalúrgicos, metalmecánicos y químicos, y por las graves consecuencias que de ello se derivan para cuantos buscan un puesto de trabajo, sobre todo para los jóvenes que aspiran a su primer empleo. La fecunda conjunción entre los compromisos humanos y cristianos, lejos de oponerse, aporta ventajas incalculables para el bien de los individuos y de la sociedad.</p>\n<p>3. Finalidad principal de esta visita, que se desarrolla en el día de San José y en el marco del 90 aniversario de la Encíclica<i> <a href=\"http://www.vatican.va/holy_father/leo_xiii/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum_sp.html\">Rerum novarum</a>,</i> en la que mi predecesor el Papa León XIII afrontó con claridad profética la cuestión obrera, es la de traer una palabra de estímulo a todos los trabajadores. Dentro de poco visitaré en sus respectivos puestos de trabajo a los obreros del Complejo Siderúrgico y les expresaré mi solidaridad, mi amistad y mi aprecio, ya que he compartido personalmente, durante algunos años, sus duras condiciones de vida. Deseo también escuchar su voz, que me resulta particularmente querida, y mi pensamiento se dirigirá a todos los obreros del mundo, en particular a los que trabajan en condiciones inseguras o no están adecuadamente retribuidos, con la convicción común de que la solución de muchos de sus problemas depende de la comprensión y de la solidaridad de todos los hombres de todos los países. Deseo hoy tributar honor a los trabajadores que hallan en el Artesano de Nazaret un modelo ejemplar de compromiso generoso, de lealtad a toda prueba y de responsabilidad profesional, y dar expresión a la defensa de<i> </i> sus legítimas aspiraciones, entre las cuales está la justa participación en el progreso económico y civil en una equitativa distribución de los beneficios que se derivan del trabajo común, y en una inteligencia armónica que debe reinar entre los hijos de una misma comunidad.</p>\n<p>¡Que el despertar de esta conciencia infunda nueva energía a la fatigosa actividad humana, y que la Providencia no permita que falte el pan a quien bien lo ha merecido con el trabajo!</p>\n<p>Con estos sentimientos invoco sobre todos la continua protección de Dios Omnipotente y la de vuestros celestiales Patronos, mientras, haciendo votos por toda prosperidad material y espiritual, imparto de corazón mi bendición.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}