{
    "id": "hf_jp-ii_ang_20050106_epiphany",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 6 January 2005, Solemnity of the Epiphany of the Lord",
    "excerpt": {
        "en": "Adoring Christ with a child's heart",
        "fr": "1.\"Nous sommes venus l'adorer\"(Mt2, 2). Ces paroles desRois Mages, que nous avons entendues aujourd'hui dans l'Évangile, constituent le thème de la prochaineJournée mondiale de la Jeunesse, qui aura lieu au mois d'août à Cologne. J'invite les jeunes d'Allemagne et ceux du monde entier à se mettre spirituellement en marche vers cet important rendez-vous pour découvrir dans le Christ, comme les Rois Mages, le visage de Dieu.",
        "de": "1. »Wir sind gekommen, um Ihn anzubeten« (Mt2,2). Diese Worte der Sterndeuter, die wir heute im Evangelium gehört haben, sind das Thema des kommendenWeltjugendtages, der im August in Köln stattfinden wird. Ich lade die Jugendlichen Deutschlands und ihre Altersgenossen in der ganzen Welt ein, sich geistig auf den Weg zu diesem wichtigen Ereignis zu machen, um wie die Sterndeuter in Christus das Antlitz Gottes zu entdecken.",
        "it": "1. \"Siamo venuti per adorarlo\" (Mt2,2). Queste parole dei Magi, che abbiamo oggi ascoltato nel Vangelo, sono il tema della prossimaGiornata Mondiale della Gioventù, che si terrà in agosto a Colonia. Invito i giovani della Germania ed i loro coetanei del mondo intero a mettersi spiritualmente in cammino verso questo importante appuntamento per scoprire in Cristo, come i Magi, il volto di Dio.",
        "pt": "Solenidade da Epifania do Senhor6 de Janeiro de 2005",
        "es": "1.\"Hemos venido a adorarlo\" (Mt2, 2). Estas palabras de los Magos, que hemos escuchado hoy en el Evangelio, son el tema de la próximaJornada mundial de la juventud, que se celebrará en agosto en Colonia. Invito a los jóvenes de Alemania y a sus coetáneos de todo el mundo a ponerse espiritualmente en camino hacia esta importante cita para descubrir en Cristo, como los Magos, el rostro de Dios."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/angelus/2005/documents/hf_jp-ii_ang_20050106_epiphany.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/angelus/2005/documents/hf_jp-ii_ang_20050106_epiphany.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/angelus/2005/documents/hf_jp-ii_ang_20050106_epiphany.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/2005/documents/hf_jp-ii_ang_20050106_epiphany.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/angelus/2005/documents/hf_jp-ii_ang_20050106_epiphany.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/2005/documents/hf_jp-ii_ang_20050106_epiphany.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JOHN PAUL II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Solemnity of the Epiphany<br> Thursday, 6 January 2005</br></font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\">Adoring Christ with a child's heart </p>\n<p align=\"left\">1.<i><b> </b></i>\"<i>We... have come to worship him</i>\" (Mt 2: 2). These words of the Magi which we heard in the Gospel are the theme of the next <i>World Youth Day </i>that will be held in Cologne this August. I invite the young people of Germany and their peers across the world to set out in spirit toward this important rendezvous, to discover the Face of God in Christ and in the Magi. <br/> <br/>2. Epiphany is also the <i>World Day of Missionary Children.</i> Children are the present and future of the Church. They play an active role<i> in the evangelization of the world</i> and, with their prayers, help to save and improve it. </p>\n<p align=\"left\">As I renew my prayers for the <i>small victims of the tsunami</i> in Asia, I cannot forget the children who are victims of hunger and disease, of war and terrorism, nor, in addition, those who are kidnapped, disappear or are exploited by despicable trafficking. <br/> <br/>3. My grateful thoughts go to all those who are committed to protecting the littlest ones, and especially to the <i>Pontifical Society of the Holy Childhood. </i> </p>\n<p align=\"left\">\"<i>Whoever does not receive the kingdom of God like a child shall not enter it</i>\"<i> (Mk 10: 15).</i></p>\n<p align=\"left\"> <i> </i>May Mary Most Holy, who today presents Christ to the peoples, help us to adore him with a child's heart. </p>\n<hr>\n<p align=\"left\"> <i> <br/><b>After the Angelus:  </b></i></p>\n<p align=\"left\">I extend my cordial greetings of peace and joy in the Lord to our brothers and sisters of the Eastern Churches who are celebrating Holy Christmas in these days. </p>\n<p align=\"left\">I greet the pilgrims present, especially those taking part in the historical and folkloric procession that is inspired this year by the traditions of the Fiumicino area. I also greet the candidates for Confirmation from Villafranca Padovana with their parish priest, catechists and parents. </p>\n<p align=\"left\">I wish you a happy feast day! </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2005 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><font color=\"#663300\">JEAN-PAUL II</font></span></p>\n<p align=\"center\"><span lang=\"fr\"><b><i><font color=\"#663300\" size=\"4\">ANGÉLUS</font></i></b></span></p>\n<p align=\"center\"><span lang=\"fr\"><i><font color=\"#663300\">Solennité de l'Épiphanie du Seigneur<br> Jeudi 6 janvier 2005 </br></font></i></span></p>\n<p align=\"center\"><span lang=\"fr\"> </span></p>\n<p align=\"left\"> <span lang=\"fr\">1. <i>\"Nous sommes venus l'adorer\"</i> (<i>Mt</i> 2, 2). Ces paroles des <i>Rois Mages</i>, que nous avons entendues aujourd'hui dans l'Évangile, constituent le thème de la prochaine <i><a href=\"http://www.vatican.va/gmg/documents/gmg_2005_fr.html\">Journée mondiale de la Jeunesse</a></i>, qui aura lieu au mois d'août à Cologne. J'invite les jeunes d'Allemagne et ceux du monde entier à se mettre spirituellement en marche vers cet important rendez-vous pour découvrir dans le Christ, comme les Rois Mages, le visage de Dieu. </span> </p>\n<p align=\"left\"> <span lang=\"fr\">2. L'Épiphanie est également la <i>Journée des Enfants missionnaires</i>. Les enfants sont le présent et l'avenir de l'Église. Ils jouent un rôle actif dans l'évangélisation du monde, et à travers leurs prières ils contribuent à le sauver et à l'améliorer. </span> </p>\n<p align=\"left\"> <span lang=\"fr\">Alors que je renouvelle ma prière pour les <i>petites victimes du raz-de-marée en Asie</i>, je ne peux pas oublier les enfants victimes de la faim et des maladies, de la guerre et du terrorisme, ainsi que les enfants enlevés, disparus ou exploités pour des trafics ignobles. </span> </p>\n<p align=\"left\"> <span lang=\"fr\">3. Ma pensée reconnaissante va vers ceux qui s'engagent pour la protection des plus petits, en particulier l'<i>Œuvre pontificale de la Sainte Enfance</i>. </span> </p>\n<p align=\"left\"> <span lang=\"fr\">\"Quiconque n'accueille pas le Royaume de Dieu en petit enfant, n'y entrera pas\" (<i>Mc</i> 10, 15). Que la Très Sainte Vierge Marie, qui présente aujourd'hui le Christ aux nations, nous aide à l'adorer avec une âme d'enfant. </span> </p>\n<i>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"75%\"> </hr></i>\n<p align=\"left\"> <span lang=\"fr\"><b>À l'issue de l'Angélus :  </b></span> </p>\n<p align=\"left\"> <span lang=\"fr\">J'adresse mes vœux cordiaux de paix et de joie dans le Seigneur à nos frères et sœurs des Églises orientales qui célèbrent ces jours-ci le saint Noël. </span> </p>\n<p align=\"left\"> <span lang=\"fr\"> <i>Bonne fête de l'Épiphanie ! </i> </span> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2005 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JOHANNES PAUL II.</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Hochfest der Erscheinung des Herrn<br> Donnerstag, 6. Januar 2005 </br></font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\">1. »<i>Wir sind gekommen, um Ihn anzubeten</i>« (<i>Mt</i> 2,2). Diese Worte der Sterndeuter, die wir heute im Evangelium gehört haben, sind das Thema des kommenden <i> <a href=\"http://www.vatican.va/gmg/documents/gmg_2005_ge.html\">Weltjugendtages</a></i>, der im August in Köln stattfinden wird. Ich lade die Jugendlichen Deutschlands und ihre Altersgenossen in der ganzen Welt ein, sich geistig auf den Weg zu diesem wichtigen Ereignis zu machen, um wie die Sterndeuter in Christus das Antlitz Gottes zu entdecken. </p>\n<p align=\"left\">2. Am Hochfest der Erscheinung des Herrn wird auch der <i> Kindermissionstag</i> begangen. Die Kinder sind die Gegenwart und die Zukunft der Kirche. Sie spielen eine aktive Rolle bei der <i>Evangelisierung der Welt</i>, und durch ihre Gebete tragen sie dazu bei, sie zu retten und zu verbessern. </p>\n<p align=\"left\">Während ich erneut für die <i>jungen Opfer des Seebebens</i> bete, kann ich die Kinder nicht vergessen, die Opfer von Hunger und Krankheit, von Krieg und Terrorismus sind, sowie die entführten, verschwundenen oder die für verwerfliche Geschäfte ausgebeuteten Kinder. </p>\n<p align=\"left\">3. Meine besondere Anerkennung gilt allen, die sich für den Schutz der Kleinsten einsetzen, in besonderer Weise dem <i>Päpstlichen Kindermissionswerk</i>. </p>\n<p align=\"left\">»Wer das Reich Gottes nicht so annimmt, wie ein Kind, der wird nicht hineinkommen« (<i>Mk</i> 10,15). Die allerseligste Jungfrau Maria, die heute Christus den Völkern zeigt, möge uns helfen, Ihn mit kindlichem Herzen anzubeten. </p>\n<hr align=\"left\">\n<p align=\"left\"><b>Nach dem Angelus:</b></p>\n<p align=\"left\">An die Brüder und Schwestern der Ostkirchen, die in diesen Tagen das heilige Weihnachtsfest feiern, richte ich meinen herzlichen Wunsch des Friedens und der Freude im Herrn. </p>\n<p align=\"left\">Ich grüße die anwesenden Pilger, besonders die Teilnehmer am historisch-folkloristischen Umzug, der in diesem Jahr von den Traditionen der Gegend um Fiumicino inspiriert ist. Außerdem begrüße ich die Firmlinge aus Villafranca Padovana mit dem Pfarrer ihrer Gemeinde, die Katecheten und die Eltern. </p>\n<p align=\"left\">Ein gesegnetes Fest der Erscheinung des Herrn!</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2005 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\">     </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Solennità dell'Epifania del Signore<br> Giovedì, 6 gennaio 2005 </br></i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\">1. \"<i>Siamo venuti per adorarlo</i>\" (<i>Mt</i> 2,2). Queste parole dei Magi, che abbiamo oggi ascoltato nel Vangelo, sono il tema della prossima <i><a href=\"http://www.vatican.va/gmg/documents/gmg_2005_it.html\"> Giornata Mondiale della Gioventù</a></i>, che si terrà in agosto a Colonia. Invito i giovani della Germania ed i loro coetanei del mondo intero a mettersi spiritualmente in cammino verso questo importante appuntamento per scoprire in Cristo, come i Magi, il volto di Dio.</p>\n<p align=\"left\">2. L’Epifania è anche la <i>Giornata dei Bambini Missionari</i>. I bambini sono il presente e il futuro della Chiesa. Hanno un ruolo attivo <i> nell’evangelizzazione del mondo</i>, e con le loro preghiere contribuiscono a salvarlo e a migliorarlo.</p>\n<p align=\"left\">Mentre rinnovo la mia preghiera per le <i>piccole vittime del maremoto</i> in Asia, non posso dimenticare i bambini vittime della fame e delle malattie, della guerra e del terrorismo, come pure i bambini rapiti, scomparsi o sfruttati per traffici ignobili.</p>\n<p align=\"left\">3. Il mio pensiero riconoscente va a quanti si impegnano per la tutela dei più piccoli, in modo speciale alla <i>Pontificia Opera della Santa Infanzia</i>.</p>\n<p align=\"left\">\"Chi non accoglie il regno di Dio come un bambino, non entrerà in esso\" (<i>Mc</i> 10,15). Ci aiuti Maria Santissima, che oggi presenta Cristo alle genti, ad adorarlo con animo di fanciulli.</p>\n<hr size=\"1\" width=\"75%\">\n<p align=\"left\"><b>Dopo l'Angelus:</b></p>\n<p align=\"left\">Ai fratelli e alle sorelle delle Chiese Orientali che celebrano in questi giorni il Santo Natale rivolgo il mio cordiale augurio di pace e di letizia nel Signore.</p>\n<p align=\"left\">Saluto i pellegrini presenti, in particolare i partecipanti al corteo storico-folcloristico, che quest’anno si ispira alle tradizioni del territorio di Fiumicino. Saluto inoltre i cresimandi di Villafranca Padovana con il Parroco, i catechisti e i genitori.</p>\n<p align=\"left\">Buona festa dell’Epifania!</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><font color=\"#663300\">JOÃO PAULO II</font></p>\n<p><b><i><font color=\"#663300\" size=\"4\">ANGELUS </font></i></b></p>\n<p><i><font color=\"#663300\">Solenidade da Epifania do Senhor<br>6 de Janeiro de 2005<br/>  </br></font></i></p>\n</center>\n<center>\n<p><b> </b></p>\n</center>\n<p>1.<i> \"Viemos adorá-lo\" (Mt</i> 2, 2). Estas palavras dos Magos, que hoje escutámos no Evangelho, são o tema do próximo<a href=\"http://www.vatican.va/gmg/documents/gmg_2005_po.html\"> <i>Dia Mundial da Juventude</i></a><i>,</i> que se realizará em Agosto em Colónia. Convido os jovens da Alemanha e os seus coetâneos do mundo inteiro a pôr-se espiritualmente a caminho rumo a este importante encontro para descobrir em Cristo, como os Magos, o rosto de Deus. </p>\n<p>2. A Epifania é também o <i>Dia das Crianças Missionárias.</i> As crianças são o presente e o futuro da Igreja. Têm um papel activo <i>na evangelização do mundo,</i> e com as suas orações contribuem para o salvar e melhorar. </p>\n<p>Enquanto renovo a minha oração pelas <i>pequenas vítimas do terremoto </i>na Ásia, não posso esquecer as crianças vítimas da fome e das doenças, da guerra e do terrorismo, assim como as crianças raptadas, desaparecidas ou exploradas para tráficos ignóbeis. </p>\n<p>3. O meu pensamento agradecido dirige-se para quantos se comprometem na tutela dos mais pequeninos, de modo especial para a <i>Pontifícia Obra da Santa Infância. </i></p>\n<p><i>\"Quem não receber o Reino de Deus como um pequenino, não entrará nele\" (Mc </i>10, 15). Maria Santíssima, que hoje apresenta Cristo às nações, nos ajude a adorá-l'O com um coração de criança. </p>\n<p>Dirijo especiais votos de paz e de júbilo no Senhor aos irmãos e irmãs das Igrejas Orientais que celebram nestes dias o Santo Natal. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2005 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"> </font> </p>  <div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ÁNGELUS <br/></font> </b><br/>Solemnidad de la Epifanía <br/>Jueves 6 de enero de 2005</font></i></p>\n<p> </p>\n<p>1.<i> \"Hemos venido a adorarlo\" (Mt</i> 2, 2). Estas palabras de los Magos, que hemos escuchado hoy en el Evangelio, son el tema de la próxima <i>Jornada mundial de la juventud</i>, que se celebrará en agosto en Colonia. Invito a los jóvenes de Alemania y a sus coetáneos de todo el mundo a ponerse espiritualmente en camino hacia esta importante cita para descubrir en Cristo, como los Magos, el rostro de Dios. </p>\n<p>2. La Epifanía es también la <i>Jornada de los niños misioneros</i>. Los niños son el presente y el futuro de la Iglesia. Desempeñan un papel activo <i>en la evangelización del mundo</i>, y con sus oraciones contribuyen a salvarlo y a mejorarlo. </p>\n<p>A la vez que renuevo mi oración por los <i>niños víctimas del maremoto</i> en Asia, no puedo olvidar a los niños víctimas del hambre y de las enfermedades, de la guerra y del terrorismo, así como a los niños secuestrados, desaparecidos o explotados por tráficos innobles. </p>\n<p>3. Pienso con gratitud en todos los que están comprometidos en la protección de los más pequeños, de modo especial en la <i>Obra pontificia de la Santa infancia</i>.</p>\n<p>\"El que no reciba el reino de Dios como un niño, no entrará en él\" (<i>Mc</i> 10, 15). María santísima, que hoy presenta a Cristo a las naciones, nos ayude a adorarlo con corazón de niño. </p>\n<p align=\"center\">* * *</p>\n<p><b>Después del Ángelus</b><i> </i></p>\n<p>A los hermanos y hermanas de las Iglesias orientales, que celebran en estos días la santa Navidad les expreso mis mejores deseos de paz y alegría en el Señor.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}