{
    "id": "hf_jp-ii_hom_19901202_par-s-ambrogio",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "2 December 1990, Pastoral visit to the Parish of St Ambrose in Rome",
    "excerpt": {
        "it": "“Fa’ splendere il tuo volto e salvaci, Signore . . . Risveglia la tua potenza e vieni in nostro soccorso” (Salmo responsoriale)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1990/documents/hf_jp-ii_hom_19901202_par-s-ambrogio.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA ALLA PARROCCHIA DI SANT’AMBROGIO</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica</i></font><i><font color=\"#663300\">, 2 dicembre 1990</font></i></p>\n<p> </p>\n<p>“Fa’ splendere il tuo volto e salvaci, Signore . . . Risveglia la tua potenza e vieni in nostro soccorso” (Salmo responsoriale). </p>\n<p>1. Cari fratelli e sorelle della parrocchia di Sant’Ambrogio, con questa preghiera di supplica, piena di fiducia e di speranza, la Chiesa si rivolge a Dio, all’inizio dell’anno liturgico, in questa prima domenica d’Avvento. Fate vostra questa preghiera e aprite il cuore al dono dello Spirito che il Signore Gesù, attraverso la Parola e i Sacramenti, “oggi” vuol farvi, per camminare nella fede e nella speranza, verso il compimento del progetto salvifico. </p>\n<p>Di questa preghiera, che caratterizza il periodo forte dell’Avvento, vogliamo scoprire il profondo significato, come pure le implicazioni e le conseguenze per la nostra vita di credenti. </p>\n<p>2. “Vieni in nostro soccorso”. Tale ricorrente invocazione qualifica tutto il tempo di preparazione alle solenni festività del Natale, durante le quali si commemora la prima venuta del Figlio di Dio “nell’umiltà della nostra natura umana” e, simultaneamente, ci proietta verso la seconda venuta del Signore “nello splendore della sua gloria” (Prefazio I di Avvento) alla conclusione della storia. </p>\n<p>Questa supplica si fonda e scaturisce da una duplice certezza di fede. Anzitutto dalla “fedeltà” di Dio, che non si smentisce mai. Egli, infatti, ha compiuto per gli uomini cose grandi e “terribili”. La memoria delle opere passate diventa speranza e certezza che egli continua e continuerà a compierle oggi e sempre per coloro che si affidano a lui. “Tu, Signore, sei nostro Padre, da sempre ti chiami nostro Redentore”, abbiamo ascoltato nella prima lettura. </p>\n<p>Il Dio della Rivelazione è entrato nella storia umana, si è fatto uomo, ha abitato tra noi e tuttora sta con noi, parla ancora ed opera prodigi meravigliosi. </p>\n<p>Così è avvenuto con l’antico popolo d’Israele e così avviene oggi per noi e per tutti gli uomini. Dio si mostra come Padre, che rende gli uomini partecipi della sua vita, e come Redentore, che libera dal peccato. Prendere coscienza della propria povertà e del proprio limite e soprattutto della situazione di peccato, in cui l’uomo e l’intera umanità si dibattono, deve costituire un impegno fondamentale del tempo d’Avvento. Ciò comporta, da una parte, l’umile e avvertito bisogno di una salvezza “globale” che solo Dio può dare e, dall’altra, l’abbandono confidente e l’apertura totale al suo dono. </p>\n<p>Dio è venuto tra noi, viene “oggi” e verrà alla fine dei tempi per liberare l’uomo dal peccato e per stringere con lui un patto di comunione e di amore. </p>\n<p>3. Ma aggiunge ancora la preghiera: “Fa’ splendere il tuo volto e salvaci, Signore”. Nonostante il peccato, Dio ha esaudito l’invocazione di quanti confidano in lui. Il volto dell’invisibile Dio si è infatti reso visibile in Cristo, suo Figlio, divenuto nell’evento dell’incarnazione “Figlio dell’uomo”. </p>\n<p>A lui dobbiamo aderire con disponibilità, attenzione e soprattutto con “vigilanza”, come ci ricorda il Vangelo appena proclamato. Il discepolo di Cristo che segue il suo Maestro sta alla sua presenza; si impegna per imprimere un nuovo corso alla sua vita e a quella di tutta l’umanità; vive di fede e nella speranza; è attento ai “segni” di questa venuta e pronto ad andare incontro al Signore con le opere buone della verità e della carità. </p>\n<p>4. L’esortazione, quindi, che ci viene dall’Avvento è quella di un impegno maggiore, affinché tutti gli uomini siano salvi e giungano alla conoscenza della verità (cf. <i>1 Tm</i> 2, 4). Un tale impegno è anche esigito dal Sinodo pastorale diocesano, che vuole compiere un’analisi accurata della situazione religiosa in cui vivono i cristiani della diocesi di Roma. Occorre prendere atto con realismo che molti, nell’attuale società, caratterizzata, se non dal rifiuto esplicito di Dio certamente dall’indifferenza, non avvertono l’istanza di una salvezza trascendente. Esiste una “domanda religiosa”, ma essa può avere sbocchi diversi, che non sempre conducono all’incontro con Cristo, unico e vero Redentore dell’uomo. </p>\n<p>Non pochi, appagati dai beni di consumo, soddisfatti del benessere di cui godono, realizzati dal successo che ottengono nel lavoro e nella professione, non avvertono più il bisogno di Dio, rifiutano la proposta esigente del Vangelo, chiudendosi nel proprio egoismo. Occorre allora, da parte della comunità dei fedeli, suscitare la “domanda” di salvezza, ridestare le coscienze addormentate, aprire gli orizzonti esaltanti della vita nuova in Cristo, di una comunione con Dio e con i fratelli più autentica, più piena e più operosa, di una solidarietà e di un servizio più generoso nei confronti di chi vive in difficoltà, nella povertà o nell’emarginazione. </p>\n<p>È, questo, uno dei compiti fondamentali a cui la Chiesa di Roma vuole dedicarsi, con rinnovato vigore, mediante i lavori del Sinodo diocesano. </p>\n<p>5. Con questi pensieri, unitamente al card. Ugo Poletti e al vescovo ausiliare del Settore Ovest, mons. Remigio Ragonesi, saluto tutti voi, cari fedeli di questa parrocchia di Sant’Ambrogio a Valle Aurelia. Saluto in particolare il parroco, mons. Angelo Malatesta, e i sacerdoti che con lui collaborano: rivolgo loro il mio ringraziamento per le iniziative pastorali in cui sono impegnati e li esorto a perseverare in esse con fervore e slancio. </p>\n<p>Porgo un saluto pure alle comunità religiose dei Padri Oblati di Maria Immacolata e delle Piccole Figlie di san Giuseppe, che dedicano gran parte del loro tempo alla cura pastorale nell’ambito di questa circoscrizione. Un pensiero particolarmente grato rivolgo ai laici che generosamente si prodigano nelle attività di assistenza agli stranieri, agli anziani, ai malati e agli emarginati. Ringrazio tutti i gruppi parrocchiali che si dedicano all’insegnamento della catechesi, alla preparazione della liturgia, ai ritiri mensili e alla diffusione del bollettino parrocchiale. </p>\n<p>A tutti dico: impegnatevi in un generoso sforzo per ridare un volto nuovo alla vostra comunità cristiana che sappia vivere in pienezza l’Avvento del Signore e la gioia della sua azione salvifica. </p>\n<p>Siate segni viventi della presenza di Cristo, che viene in mezzo a voi; condividete l’ansia della Chiesa nella ricerca delle anime, moltiplicando gli approcci e le occasioni di dialogo con i più lontani e con coloro che ancora non partecipano della vita della Chiesa. </p>\n<p>6. Convocati dal Signore, per celebrare nell’Eucaristia la prima e perenne venuta di Cristo, in attesa del suo ritorno, facciamo nostra la preghiera con la quale concluderemo la liturgia di oggi: “La partecipazione a questo sacramento, che a noi pellegrini sulla terra rivela il senso della vita, ci sostenga, Signore, nel nostro cammino, e ci guidi ai beni eterni”. Amen! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}