{
    "id": "hf_jp-ii_spe_20011222_roman-curia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2001-12-22",
    "title": "To Cardinals and heads of the Roman Curia for Christmas",
    "excerpt": {
        "en": "1. Prope est iam Dominus. Venite adoremus!",
        "fr": "1.Prope est iam Dominus. Venite, adoremus!Avec ces paroles de la Liturgie de l'Avent, je vous accueille et je vous salue cordialement, Messieurs les Cardinaux, vénérés frères dans l'épiscopat et le sacerdoce, religieux et laïcs, qui faites partie de la Curie Romaine et du Vicariat de Rome.Je remercie le cher Cardinal-Doyen, Bernardin Gantin, pour les sentiments qu'il a exprimés en votre nom et à tous, j'exprime ma joie de me retrouver avec vous pour ce traditionnel rendez-vous familial.Il s'agit d'une rencontre qui exprime bien le sens de profonde communion avec le Successeur de Pierre, qui anime et soutient votre travail. Je vous suis reconnaissant pour le dévouement dont vous faites preuve à l'égard du Siège apostolique et pour l'engagement généreux avec lequel vous participez chaque jour, de diverses façons, à ma sollicitude en vue d'accomplir le ministerium petrinum qui m'a été confié. A tous, merci de tout coeur!Espérer l'avent d'une humanité nouvelleLe Noël du Seigneur est proche. Venez, adorons! C'est avec un émerveillement toujours renouvelé que nous nous approchons du mystère de la naissance du Christ, sur le visage duquel resplendit la tendresse de Dieu. Oui, Dieu nous aime vraiment! Il n'a pas oublié les hommes, les abandonnant à l'impuissance et à la solitude, mais il a envoyé son Fils revêtir leur chair mortelle pour les soustraire au vide du péché et du désespoir.\"A tous ceux qui l'ont accueilli, il a donné pouvoir de devenir enfants de Dieu\" nous dit l'Apôtre Jean (Jn1, 12). En Jésus de Nazareth, Il nous donne sa vie même. Il fait de nous des \"fils dans le Fils\", nous faisant participer à son intimité trinitaire et nous faisant devenir frères entre nous. Noël est le terrain sûr et toujours fertile sur lequel germe l'espérance de l'humanité. Contempler l'enfant de Jérusalem signifie espérer l'avent d'une humanité nouvelle, recréée à son image, victorieuse sur le péché et sur la mort; cela signifie croire que, dans notre histoire marquée par tant de souffrances, le dernier mot appartiendra à la vie et à l'amour. Dieu a planté sa tente parmi nous, pour nous ouvrir le chemin vers sa demeure éternelle.Les grâces du Jubilé de l'An 20002. C'est avec cette \"somme\" d'éternité que nous voulons lire l'histoire et retourner - comme c'est la tradition au cours notre rencontre annuelle - aux principaux événements qui ont marqué les douze mois qui se sont écoulés:  je le fais volontiers avec vous, mes collaborateurs appréciés, dans une attitude de gratitude au Dieu de la vie, qui tient entre ses mains les oeuvres et les jours des êtres humains.Je me souviens tout d'abord de l'émotion profonde avec laquelle, le matin de l'Epiphanie, j'ai apposé ma signature sur la Lettre apostoliqueNovo millennio  ineunte. Je  désire à nouveau louer Dieu, source de tout bien, pour les innombrables grâces que le grand Jubilé de l'An 2000 a apportées à la communauté chrétienne et pour l'élan apostolique renouvelé qui a jailli dans les diverses Eglises locales de la célébration du bimillénaire de la naissance du Christ. \"Duc in altum!\" (Lc5, 4). Encore une fois, \"cette parole résonne aujourd'hui pour nous et elle nous invite à faire mémoire avec gratitude du passé, à vivre avec passion le présent, à nous ouvrir avec confiance à l'avenir:  Jésus-Christ est le même hier et aujourd'hui, il le sera à jamais!\" (Novo millennio ineunte, n. 1). Au début du nouveau millénaire, toute l'Eglise, en repartant du Christ, soutenue par l'amour du Père et réconfortée par le don inépuisable de l'esprit, se place avec humilité au service du monde et, à travers le témoignage de la vie et des oeuvres, entend lui offrir son unique richesse:  le Seigneur Jésus-Christ, Sauveur et Rédempteur de l'homme (cf.Ac3, 6).Les rencontres avec les Evêques:  expériences de prière, de travail, de partage3. Cette mission est confiée en particulier à tous ceux qui, en tant que successeurs des Apôtres, sont appelés et envoyés pour paître le troupeau de Dieu (cf. 1P5, 2). Dans cette perspective, ma pensée s'adresse avant tout aux Evêques des diverses nations, que j'ai eu la joie d'accueillir au cours des derniers mois à l'occasion des visites ad limina Apostolorum. Je pense également aux nombreux prélats qui ont vécu avec moi au cours du mois d'octobre l'expérience de laXème Assemblée ordinaire du Synode des Evêques, sur le thème:  \"L'Evêque, serviteur de l'Evangile du Christ pour l'espérance du monde\". En outre, le 22 novembre, j'ai rendu publique l'Exhortation apostoliqueEcclesia in Oceania, dans laquelle j'ai recueilli les conclusions de l'Assemblée spéciale du Synode des Evêques, célébrée en 1998, sur les problèmes et les perspectives de ce grand continent. Enfin, je ne peux manquer de rappeler le Consistoire du mois de février, au cours duquel de nombreux Evêques et plusieurs prêtres ont été appelés à faire partie du Collège cardinalice, qui s'est ensuite réuni à Rome au mois de mai pour leConsistoire extraordinaire.Ces rencontres - caractérisées par la prière, le travail, la recherche commune et le partage fraternel - nous ont aidés à rechercher les voies sur lesquelles l'Eglise doit marcher pour annoncer le Christ à notre époque et être ainsi toujours plus le sel de la terre et la lumière du monde (cf.Mt5, 13), afin que l'humanité tout entière, \"en entendant l'annonce du salut [...] croie, qu'en croyant, [elle] espère, qu'en espérant, [elle] aime\" (Dei Verbum, n. 1).Le pèlerinage aux lieux liés à l'histoire du Salut4. Le Seigneur m'a accordé de porter à terme le \"pèlerinage jubilaire\" aux lieux liés à l'histoire du Salut:  j'ai pu en effet me rendre sur les traces de saint Paul à Athènes, Damas et Malte, pour faire mémoire de l'aventure humaine et spirituelle de l'Apôtre des Nations et de son dévouement sans réserve à la cause du Christ.Dans chaque pays, j'ai rencontré avec joie les communautés catholiques des divers Rites et j'ai voulu également rendre visite aux Patriarches et aux Archevêques des vénérables Eglises orthodoxes d'Orient, auxquels nous lie la profession de la foi dans le Christ, unique Seigneur et Sauveur. Avec eux, j'ai pu exprimer à nouveau le désir ardent de la pleine unité de tous les croyants dans le Christ, renouvelant l'engagement à oeuvrer afin que se hâte le jour de la communion visible entre l'Orient et l'Occident chrétien. En outre, à Damas, j'ai visité la Mosquée des Omayades, qui conserve le monument en mémoire de Jean le Baptiste, précurseur de Jésus, manifestant ainsi, tout en reconnaissant les différences, le respect que l'Eglise catholique nourrit à l'égard de l'Islam.Les pèlerinages enUkraine, auKazakhstan et en Arménie5. En poursuivant l'engagement qui est à la base des voyages apostoliques accomplis jusqu'à présent, c'est-à-dire de confirmer les frères dans la foi (cf.Lc22, 32), et de les réconforter dans toutes sortes de peines (2Co1, 3-4), je me suis rendu en Ukraine au mois de juin, où les fils de l'Eglise catholique, avec leurs autres frères chrétiens, ont fait l'expérience, au cours du siècle qui vient de s'écouler, d'une cruelle persécution et ont témoigné jusqu'au martyre de leur adhésion au Seigneur Jésus. Au cours de ces jours, j'ai demandé avec insistance à Dieu que l'Eglise en Europe puisse recommencer à respirer avec ses deux poumons, afin que tout le continent connaisse une évangélisation renouvelée.Au mois de septembre, je me suis rendu au Kazakhstan, où j'ai pu constater la ferme volonté de ce peuple de surmonter un passé difficile, marqué par l'oppression de la dignité et des droits de la personne humaine. Là, j'ai invité à nouveau les fidèles de chaque religion à rejeter fermement la violence, pour contribuer à former une humanité qui aime la vie, et est tendue vers des objectifs de justice et de solidarité.Je me suis ensuite rendu en Arménie, pour rendre hommage à une nation qui, depuis dix-sept siècles, a lié son histoire au christianisme et a payé cher sa fidélité à son identité:  il suffit de penser à la terrible extermination de masse subie au début du XXème siècle. L'hospitalité qui m'a été offerte avec une extrême courtoisie par Sa Sainteté le Catholicos Karékine II m'a profondément touché.L'affection du Pape pour le peuple chinoisJe remercie de tout coeur tous ceux qui m'ont accueilli comme un ami, un frère et un pèlerin. A tous, j'assure mon souvenir dans la prière. De même que j'accompagne avec une affection particulière le bien-aimé peuple chinois, que j'ai eu particulièrement en mémoire au cours de la récentecommémoration du 400ème anniversaire de l'arrivée à Pékin du Père Matteo Ricci, célèbre fils de la Compagnie de Jésus.Sans ignorer les difficultés qui marquent parfois le chemin, je réaffirme ma profonde conviction selon laquelle la voie de la connaissance réciproque, et, lorsque cela est possible, de la prière commune, est la voie privilégiée vers l'entente, la solidarité et la paix.L'ombre des attentats terroristes du 11 septembre6. L'ombre du terrible attentat terroriste de New York, de représailles armées en Afghanistan et de l'accroissement des tensions en Terre Sainte, a assombri les derniers mois de l'Année. Face à cette situation, les disciples du Christ, Prince de la Paix (cf.Is9, 5), sont appelés à proclamer avec constance que toute forme de violence terroriste déshonore la sainteté de Dieu et la dignité de l'homme et que la religion ne peut devenir un motif d'agression armée, de haine et d'abus. Je renouvelle mon invitation pressante à tous les hommes de bonne volonté à n'épargner aucun effort afin de trouver des solutions équitables aux nombreux conflits qui tourmentent le monde et d'assurer à tous un présent et un avenir de paix. Que l'on n'oublie pas qu'\"il n'y a pas de paix sans justice, il n'y a pas de justice sans pardon!\" (Message pour la Journée mondiale de la Paix, 1er janvier 2002).La rencontre d'Assise du 24 janvier prochainAvant d'être le fruits d'efforts humains, toutefois, la véritable paix est le don de Dieu:  en effet, Jésus-Christ \"est notre paix, lui qui des deux peuples n'en a fait qu'un, détruisant la barrière qui les séparait\" (Ep2, 14). Etant donné que \"ce que la prière implore, c'est le jeûne qui l'obtient et la miséricorde qui le reçoit, et ces trois choses, la prière, le jeûne et la miséricorde, sont une seule chose et se donnent la vie mutuellement\" (Saint Pierre Chrysologue,Sermon 43:PL52, 320), j'ai voulu proposer aux fils de l'Eglise un jour de pénitence et de solidarité le 14 décembre dernier.Dans une continuité idéale, le 24 janvier prochain, nous nous tournerons une fois de plus vers Celui qui, seul, est capable d'abattre les murs d'inimitié qui séparent les hommes:  dans la ville de saint François, les représentants des religions du monde, en particulier les chrétiens et les musulmans, élèveront leur prière implorante pour surmonter les oppositions et promouvoir la paix authentique.Je remercie tous ceux qui, dans les diverses régions de la terre, s'unissent à cet exercice de pénitence:  le fruit de leur sacrifice servira à soulager les souffrances de tant de frères et soeurs innocents et marqués par la douleur. Je les invite également, et je vous invite en particulier vous, chers membres de la Curie romaine et du Vicariat de Rome, à vous unir spirituellement à la prière qui se tiendra à Assise, afin que le monde connaisse des jours de paix.L'Eglise est la mère des saints7. Pour notre réconfort et pour soutenir notre espérance, nous admirons le don de la sainteté qui fleurit sans cesse dans le Peuple de Dieu:  l'Eglise est la mère des saints! La fécondité de la grâce baptismale se manifeste dans la vie de nombreux de chrétiens, qu'au cours de l'année j'ai eu la joie d'élever aux honneurs des autels, ici à Rome et au cours de mes voyages apostoliques en Ukraine et à Malte. Sur cet horizon lumineux de \"témoins\", évêques et prêtres, personnes consacrées et laïcs, il me plaît de rappeler en particulier les époux Luigi et Maria Beltrame Quattrocchi, les premiers de l'histoire de l'Eglise à avoir été béatifiés ensemble, comme couple, témoignage éloquent de la sainteté du mariage.Je confie à l'intercession commune de tous nos frères exemplaires l'invocation pour la paix en ce temps de Noël.Le don de la joie et de la paix8.Rorate caeli desuper, et nubes pluant iustum!Appelés à regarder vers le haut (cf.Os11, 7), nous résumons dans cette invocation l'attente ardente du Sauveur. A Noël, Dieu, l'invisible, devient présent et visible pour nous en Jésus, le Fils de Marie, la Theotokos; il est l'Emmanuel, le Dieu avec nous. \"Telle est la joyeuse conviction de l'Eglise dès son commencement, lorsqu'elle chante \"le grand mystère de la piété\":  Il a été manifesté dans la chair\" (Catéchisme de l'Eglise catholique, n. 463).En Jésus, Dieu se rappelle de son alliance, il se lève comme un soleil au dessus de nous pour nous permettre de le servir en sainteté et en justice et pour diriger nos pas sur la voie de la paix (cf.Lc1, 78-79). L'Eglise, gardienne de la certitude de sa présence jusqu'à la fin du monde (Mt28, 20), proclame avec Augustin:  \"Réjouissez-vous, vous les justes:  c'est le Noël de celui qui justifie. Réjouissez-vous, vous les faibles et les malades:  c'est le Noël du Sauveur... Réjouissez-vous, tous les chrétiens:  c'est le Noël du Christ\" (Sermo184, 2;SCh116).Que le Seigneur qui vient accorde à tous et à chacun le don de la joie et de la paix:  tel est mon voeu reconnaissant et ma prière pour vous et pour tous ceux qui vous sont chers alors que, en implorant pour chacun une sereine Année nouvelle, je vous donne de tout coeur une Bénédiction apostolique spéciale.",
        "de": "1.Prope est iam Dominus. Venite, adoremus!",
        "it": "1.Prope est iam Dominus. Venite, adoremus!",
        "pt": "1.Prope est iam Dominus. Venite, adoremus!",
        "es": "1.Prope est iam Dominus, Venite, adoremus!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2001/december/documents/hf_jp-ii_spe_20011222_roman-curia.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2001/december/documents/hf_jp-ii_spe_20011222_roman-curia.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2001/december/documents/hf_jp-ii_spe_20011222_roman-curia.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2001/december/documents/hf_jp-ii_spe_20011222_roman-curia.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2001/december/documents/hf_jp-ii_spe_20011222_roman-curia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2001/december/documents/hf_jp-ii_spe_20011222_roman-curia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><font face=\"Times\" size=\"4\"><b>ADDRESS OF JOHN PAUL II<br>TO THE MEMBERS OF THE CURIA, OF THE PAPAL HOUSEHOLD<br/>AND OF THE VICARIATE OF ROME</br></b></font></i> </p>\n<p align=\"center\"><font face=\"Times\" size=\"3\"></font></p>\n<center>\n<i>Saturday, 22 December 2001</i>\n</center>\n<i> </i>\n<p align=\"left\"> <br/>1. Prope est iam Dominus. Venite adoremus! </p>\n<p align=\"left\"> I welcome you with these words from the Advent liturgy and greet you cordially, Your Eminences, venerable Brothers in the Episcopate and in the priesthood, religious and lay people, members of the Roman Curia and the Vicariate of Rome. I thank Cardinal Bernardin Gantin, Dean of the College of Cardinals, for the good wishes he has addressed to me on your behalf, and I tell you all how pleased I am to meet you for this traditional family event. Our meeting expresses well the sense of deep communion with the Successor of Peter that enlivens and sustains your work. I am grateful to you for your devotion to the Apostolic See and for the generous commitment with which you share every day, in different ways, in my concern to carry out the <i>ministerium petrinum</i> entrusted to me. To you all, my heartfelt thanks! </p>\n<p align=\"left\"><i>The Lord's birth is at hand. Come let us adore him! </i>Filled with wonder ever new, we approach the mystery of the birth of Christ <i>whose human face shines with God's tenderness. </i>Yes, God truly loves us! He did not forget men and women or leave them powerless and alone but sent his Son to put on their human flesh, to save them from the emptiness of sin and desperation. </p>\n<p align=\"left\">\"To all who received him ... he gave power to become children of God\", says the Apostle John (Jn 1,12). In Jesus of Nazareth, he gives his very life to us. He makes us \"sons in the Son\", sharing his Trinitarian intimacy with us and making us brothers with one another. Christmas is the safe and ever fertile soil in which humanity's hope springs up. Contemplating the Child of Bethlehem means hoping in the advent of a new humanity, recreated in his image, victorious over sin and death. It means believing that in our history, scarred by so much suffering, <i>the last word will be that of life and love. </i>God has pitched his tent among us, to open to us the path to his eternal dwelling place. <br/> <br/>2. Let us use this \"figure\" of eternity to interpret history and review the principal events - as is the custom at our annual meeting - which have marked the past 12 months:  I gladly do so with you, my appreciated collaborators, with gratitude to the God of life, who has human beings' actions and lives in his keeping. </p>\n<p align=\"left\">I first recall how deeply moved I was <i>on the morning of Epiphany </i>on signing the Apostolic Letter <i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a>. </i>I would once again like to praise God, the source of all good, for the countless graces that the Great Jubilee of the Year 2000 brought to the Christian community, and for the renewal of apostolic zeal in the various local Churches that has flowed from the celebration of the 2,000th anniversary of Christ's birth. \"<i>Duc in altum!</i>\" (Lk 5,4). Once again \"these words ring out for us today, and they invite us to remember the past with gratitude, to live the present with enthusiasm and to look forward to the future with confidence:  \"Jesus Christ is the same yesterday, today and for ever!'\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio ineunte</a>, </i>n. 1). At the beginning of the new millennium, the whole Church, setting out anew from Christ, sustained by the Father's love and comforted by the inexhaustible gift of the Spirit humbly places herself at the service of the world and with the witness of life and actions, <i>wishes to offer it her one treasure:  </i>Christ the Lord, Saviour and Redeemer of man (cf. Acts 3,6). </p>\n<p align=\"left\">3. This mission is entrusted in particular to all those who are called and sent, as successors of the Apostles, to tend God's flock (cf. I Pt 5,2). In this perspective, my first thought turns to the bishops of the different nations whom I have had the joy of receiving in recent months during their <i>visits \"ad limina Apostolorum\". </i> I then remember the many prelates who experienced with me the <i>Tenth Ordinary General Assembly of the Synod of Bishops, </i>on the theme:  \"The Bishop, Servant of the Gospel of Christ for the Hope of the World\". In addition, on 22 November I published the Apostolic Exhortation <i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a>, </i>in which I gathered the conclusions of the <i>Special Assembly of the Synod of Bishops, </i>celebrated in 1998 on the problems and prospects of that great continent. Lastly, I cannot forget the <i>Consistory in February</i> at which many bishops and some priests were called to become members of the College of Cardinals, which then met in Rome <i>in May for the Extraordinary Consistory.</i> </p>\n<p align=\"left\">These meetings - characterized by prayer, work, research in common and fraternal sharing - helped us to find the way forward for the Church to <i>proclaim Christ in our time </i>and to be more and more the salt of the earth and the light of the world (cf. Mt 5,13), so that all humanity \"through hearing the summons to salvation may believe, through belief may hope, through hope may come to love\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a>, </i>n. 1). </p>\n<p align=\"left\">4. The Lord granted me to make a <i>\"Jubilee pilgrimage\" to the places linked to the history of salvation:  </i>indeed, I was able to go in St Paul's footsteps <i>to Athens, Damascus </i>and <i>Malta, </i>to commemorate the human and spiritual adventure of the Apostle to the Gentiles and his unreserved dedication to Christ's cause. </p>\n<p align=\"left\">In every country I met with joy the Catholic communities of the different rites and I also wanted to visit the Patriarchs and Archbishops of the <i>venerable Orthodox Churches of the East </i>to whom we are bound by the profession of faith in Christ, the one Lord and Saviour. With them, I could once again express the longing for the full unity of all believers in Christ and renew the commitment to strive to hasten the day of visible communion between Eastern and Western Christians. </p>\n<p align=\"left\">Furthermore, I visited the Umayyad Mosque in Damascus which preserves the monument to John the Baptist, Precursor of Jesus, thus showing<i> the Catholic Church's respect for Islam, </i>albeit with clear recognition of the differences<i>. </i> </p>\n<p align=\"left\">5. Keeping abreast with the commitment that has motivated me in the apostolic journeys I have made so far, that is, to strengthen the brethren in the faith (cf. Lk 22,32) and to comfort them in every kind of affliction (cf. II <i> Cor </i> 1, 3-4), in June I went to Ukraine where, in the century that has just ended, the children of the Catholic Church, together with other Christian brothers and sisters, experienced <i>ferocious persecution </i>and witnessed to the point of martyrdom to their adherence to our Lord Jesus. In those days I insistently prayed God that the Church in Europe might return to breathing with both lungs so that the whole continent might experience a renewed evangelization. </p>\n<p align=\"left\">Then in September I went to <i>Kazakhstan </i>where I felt that people's firm intention to overcome the harshness of the past, marked by <i>oppression of the dignity and rights of the human person. </i> </p>\n<p align=\"left\">There, I once again invited the followers of every religion firmly to reject violence, in order to help shape a life-loving humanity striving to achieve the goals of justice and solidarity. </p>\n<p align=\"left\">Subsequently I went to <i>Armenia, </i>to pay homage to a nation which <i>has linked its history to Christianity for 17 centuries </i>and paid a high price for fidelity to its real identity:  it is enough to think of the terrible mass extermination at the beginning of the 20th century. I was also deeply touched by the most courteous hospitality that His Holiness Catholicos Karekin II offered to me. </p>\n<p align=\"left\">I warmly thank all those who welcomed me as a friend, a brother and a pilgrim. I assure them all of my remembrance in prayer. Likewise I accompany with special affection <i>the beloved Chinese people </i>whom I had very much in mind during the recent commemoration of the 400th anniversary <i>of the arrival in Peking of Fr Matteo Ricci, </i>an outstanding member of the Society of Jesus. </p>\n<p align=\"left\">Without ignoring the difficulties and sufferings that at times mark the way, I reaffirm here my deep conviction that reciprocal knowledge and, wherever possible, common prayer are the privileged paths to understanding, solidarity and peace. </p>\n<p align=\"left\">6. The shadow of the dramatic terrorist attack on New York, of the armed reaction in Afghanistan and of the mounting tensions in the Holy Land has darkened these last months of the year. In facing this situation, disciples of Christ, Prince of Peace (cf. Is 9,5), are called to proclaim with constancy that <i>any form of terrorist violence dishonours God's holiness </i>and human dignity and that religion can never become a motive for war, hatred or oppression. I renew my pressing invitation to all people of good will to be unflagging in their efforts to find just solutions to the multiple conflicts that are tearing the world apart, and to assure a present and future of peace to one and all. It should not be forgotten that there is \"no peace without justice, no justice without forgiveness!\" (<i><a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Message for the World Day of Peace</a>, 1 January 2002</i>). </p>\n<p align=\"left\">Before being a fruit of human efforts however, <i>true peace is a gift of God:  </i>in fact, Jesus Christ \"is our peace, who has made us both one, and has broken down the dividing wall of hostility\" (Eph 2,14). Since \"fasting is the soul of prayer and mercy the life of fasting, these three things, prayer, fasting and mercy, are a single thing, each drawing life from the others\" (St Peter Chrysologus, <i>Discourse </i>43, <i>PL </i>52, 320), I suggested to the children of the Church a day of penance and solidarity to be celebrated last <i>14 December. </i>In spiritual continuity, next <i>24 January,</i> we will turn once again to the One who, alone, can pull down the walls of enmity that separate men and women:  in the city of St Francis representatives of the world religions, especially Christians and Muslims, will raise their heartfelt prayer for the end of hostilities and the fostering of authentic peace. </p>\n<p align=\"left\">I thank all those in the various regions of the earth who are united in this penitential exercise:  the fruit of their sacrifice will serve to alleviate the sufferings of so many innocent brothers and sisters, sorely tried by sorrow. I then invite them, and especially you, dear members of the Roman Curia and of the Vicariate of Rome, to join spiritually in the prayer that will be said in Assisi, so that the world may know days of peace. <br/> <br/>7. For our comfort and to keep our hope buoyant, let us admire <i>the gift of holiness </i>that flowers ceaselessly among the People of God:  the Church is the mother of saints! The fruitfulness of baptismal grace is made manifest by the lives of all the Christians <i>I have had the joy of raising to the honours of the altar </i>this past year, here in Rome and during my apostolic journeys in Ukraine and in Malta. In this bright panorama of \"witnesses\", bishops and priests, consecrated persons and lay people, I am particularly keen to remember the married couple, Luigi and Maria Beltrame Quattrocchi, the first in the Church's history to be beatified together as a couple, an eloquent testimony to holiness in marriage. </p>\n<p align=\"left\">I entrust the unanimous invocation for peace in this Christmas season to the common intercession of all these exemplary brothers and sisters. </p>\n<p align=\"left\">8. <i>Rorate caeli desuper, et nubes pluant iustum!</i> </p>\n<p align=\"left\">Called to look on high (cf. Hos 11,7), in this invocation we sum up our ardent longing for the Lord. At Christmas, the invisible God makes himself present and visible for us in Jesus, Son of Mary, the <i>Theotokos; </i>He is the Emmanuel, God-with-us. \"Such is the joyous conviction of the Church from her beginning whenever she sings \"the mystery of our religion':  \"He was manifested in the flesh'\" (<i><a href=\"http://localhost/archive/catechism/ccc_toc.htm\">Catechism of the Catholic Church</a>, </i>n. 463). </p>\n<p align=\"left\">In Jesus, God recalls his covenant, he rises like the sun high above us to grant us to serve him in holiness and justice and to direct our steps on the way of peace (cf. Lk 1,78-79). The Church, guardian of the certainty of his presence until the close of the age (Mt 28,20), proclaims with Augustine \"Rejoice, you the righteous:  it is the birth of the One who justifies. Rejoice, you, the weak and the ill:  it is the birth of the Saviour.... Rejoice all Christians:  it is the birth of the Lord\" (<i>Sermo </i>184, 2 <i>S.Ch. </i>116). </p>\n<p align=\"left\">May the Lord who comes grant to each and every one the gift of joy and peace:  this is my heartfelt wish and my prayer for you and for all your loved ones as I cordially impart a special Apostolic Blessing to you, imploring a peaceful New Year for each one. </p>\n<p align=\"left\">             </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p></p>\n<center>\n<i><font size=\"4\"><b>DISCOURS DU PAPE JEAN PAUL II <br>LORS DE LA PRÉSENTATION DES VOEUX <br/>AUX CARDINAUX ET À LA CURIE ROMAINE</br></b></font></i>\n<p align=\"center\"></p>\n</center>\n<i>Samedi 22 décembre 2001</i>\n<p> <br/>1. <i>Prope est iam Dominus. Venite, adoremus!</i><br/> <br/>Avec ces paroles de la Liturgie de l'Avent, je vous accueille et je vous salue cordialement, Messieurs les Cardinaux, vénérés frères dans l'épiscopat et le sacerdoce, religieux et laïcs, qui faites partie de la Curie Romaine et du Vicariat de Rome.<br/> <br/>Je remercie le cher Cardinal-Doyen, Bernardin Gantin, pour les sentiments qu'il a exprimés en votre nom et à tous, j'exprime ma joie de me retrouver avec vous pour ce traditionnel rendez-vous familial.<br/> <br/> Il s'agit d'une rencontre qui exprime bien le sens de profonde communion avec le Successeur de Pierre, qui anime et soutient votre travail. Je vous suis reconnaissant pour le dévouement dont vous faites preuve à l'égard du Siège apostolique et pour l'engagement généreux avec lequel vous participez chaque jour, de diverses façons, à ma sollicitude en vue d'accomplir le ministerium petrinum qui m'a été confié. A tous, merci de tout coeur!<br/> <br/>Espérer l'avent d'une humanité nouvelle<br/> <br/>Le Noël du Seigneur est proche. Venez, adorons! C'est avec un émerveillement toujours renouvelé que nous nous approchons du mystère de la naissance du Christ, sur le visage duquel resplendit la tendresse de Dieu. Oui, Dieu nous aime vraiment! Il n'a pas oublié les hommes, les abandonnant à l'impuissance et à la solitude, mais il a envoyé son Fils revêtir leur chair mortelle pour les soustraire au vide du péché et du désespoir.<br/> <br/>\"A tous ceux qui l'ont accueilli, il a donné pouvoir de devenir enfants de Dieu\" nous dit l'Apôtre Jean (<i>Jn</i> 1, 12). En Jésus de Nazareth, Il nous donne sa vie même. Il fait de nous des \"fils dans le Fils\", nous faisant participer à son intimité trinitaire et nous faisant devenir frères entre nous. Noël est le terrain sûr et toujours fertile sur lequel germe l'espérance de l'humanité. Contempler l'enfant de Jérusalem signifie espérer l'avent d'une humanité nouvelle, recréée à son image, victorieuse sur le péché et sur la mort; cela signifie croire que, dans notre histoire marquée par tant de souffrances, le dernier mot appartiendra à la vie et à l'amour. Dieu a planté sa tente parmi nous, pour nous ouvrir le chemin vers sa demeure éternelle.<br/> <br/>Les grâces du Jubilé de l'An 2000<br/> <br/>2. C'est avec cette \"somme\" d'éternité que nous voulons lire l'histoire et retourner - comme c'est la tradition au cours notre rencontre annuelle - aux principaux événements qui ont marqué les douze mois qui se sont écoulés:  je le fais volontiers avec vous, mes collaborateurs appréciés, dans une attitude de gratitude au Dieu de la vie, qui tient entre ses mains les oeuvres et les jours des êtres humains.<br/> <br/>Je me souviens tout d'abord de l'émotion profonde avec laquelle, le matin de l'Epiphanie, j'ai apposé ma signature sur la Lettre apostolique <i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio  ineunte</a></i>. Je  désire à nouveau louer Dieu, source de tout bien, pour les innombrables grâces que le grand Jubilé de l'An 2000 a apportées à la communauté chrétienne et pour l'élan apostolique renouvelé qui a jailli dans les diverses Eglises locales de la célébration du bimillénaire de la naissance du Christ. \"<i>Duc in altum!</i>\" (<i>Lc</i> 5, 4). Encore une fois, \"cette parole résonne aujourd'hui pour nous et elle nous invite à faire mémoire avec gratitude du passé, à vivre avec passion le présent, à nous ouvrir avec confiance à l'avenir:  Jésus-Christ est le même hier et aujourd'hui, il le sera à jamais!\" (<i>Novo millennio ineunte</i>, n. 1). Au début du nouveau millénaire, toute l'Eglise, en repartant du Christ, soutenue par l'amour du Père et réconfortée par le don inépuisable de l'esprit, se place avec humilité au service du monde et, à travers le témoignage de la vie et des oeuvres, entend lui offrir son unique richesse:  le Seigneur Jésus-Christ, Sauveur et Rédempteur de l'homme (cf. <i> Ac</i> 3, 6).<br/> <br/>Les rencontres avec les Evêques:  expériences de prière, de travail, de partage<br/> <br/>3. Cette mission est confiée en particulier à tous ceux qui, en tant que successeurs des Apôtres, sont appelés et envoyés pour paître le troupeau de Dieu (cf. 1 <i> P</i> 5, 2). Dans cette perspective, ma pensée s'adresse avant tout aux Evêques des diverses nations, que j'ai eu la joie d'accueillir au cours des derniers mois à l'occasion des visites ad limina Apostolorum. Je pense également aux nombreux prélats qui ont vécu avec moi au cours du mois d'octobre l'expérience de la <a href=\"http://localhost/roman_curia/synod/documents/rc_synod_doc_07071998_x-ass-ord-lineamenta_fr.html\">Xème Assemblée ordinaire du Synode des Evêques</a>, sur le thème:  \"<i>L'Evêque, serviteur de l'Evangile du Christ pour l'espérance du monde</i>\". En outre, le 22 novembre, j'ai rendu publique l'Exhortation apostolique <i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a></i>, dans laquelle j'ai recueilli les conclusions de l'Assemblée spéciale du Synode des Evêques, célébrée en 1998, sur les problèmes et les perspectives de ce grand continent. Enfin, je ne peux manquer de rappeler le Consistoire du mois de février, au cours duquel de nombreux Evêques et plusieurs prêtres ont été appelés à faire partie du Collège cardinalice, qui s'est ensuite réuni à Rome au mois de mai pour le <a href=\"http://localhost/roman_curia/cardinals/documents/rc_cardinals_20010521_conc-straordinario_fr.html\"> Consistoire extraordinaire</a>.<br/> <br/>Ces rencontres - caractérisées par la prière, le travail, la recherche commune et le partage fraternel - nous ont aidés à rechercher les voies sur lesquelles l'Eglise doit marcher pour annoncer le Christ à notre époque et être ainsi toujours plus le sel de la terre et la lumière du monde (cf. <i> Mt</i> 5, 13), afin que l'humanité tout entière, \"en entendant l'annonce du salut [...] croie, qu'en croyant, [elle] espère, qu'en espérant, [elle] aime\" (<i>Dei Verbum</i>, n. 1).<br/> <br/><a href=\"/content/john-paul-ii/fr/travels/sub_index/trav_greece-syria-malta-2001.html\">Le pèlerinage aux lieux liés à l'histoire du Salut</a><br/> <br/>4. Le Seigneur m'a accordé de porter à terme le \"pèlerinage jubilaire\" aux lieux liés à l'histoire du Salut:  j'ai pu en effet me rendre sur les traces de saint Paul à Athènes, Damas et Malte, pour faire mémoire de l'aventure humaine et spirituelle de l'Apôtre des Nations et de son dévouement sans réserve à la cause du Christ.<br/> <br/>Dans chaque pays, j'ai rencontré avec joie les communautés catholiques des divers Rites et j'ai voulu également rendre visite aux Patriarches et aux Archevêques des vénérables Eglises orthodoxes d'Orient, auxquels nous lie la profession de la foi dans le Christ, unique Seigneur et Sauveur. Avec eux, j'ai pu exprimer à nouveau le désir ardent de la pleine unité de tous les croyants dans le Christ, renouvelant l'engagement à oeuvrer afin que se hâte le jour de la communion visible entre l'Orient et l'Occident chrétien. En outre, à Damas, j'ai visité la Mosquée des Omayades, qui conserve le monument en mémoire de Jean le Baptiste, précurseur de Jésus, manifestant ainsi, tout en reconnaissant les différences, le respect que l'Eglise catholique nourrit à l'égard de l'Islam.<br/> <br/>Les pèlerinages en <a href=\"/content/john-paul-ii/fr/travels/sub_index/trav_ukraine-2001.html\">Ukraine</a>, au <a href=\"/content/john-paul-ii/fr/travels/sub_index/trav_kazakhstan-armenia-2001.html\"> Kazakhstan et en Arménie</a><br/> <br/>5. En poursuivant l'engagement qui est à la base des voyages apostoliques accomplis jusqu'à présent, c'est-à-dire de confirmer les frères dans la foi (cf. <i> Lc</i> 22, 32), et de les réconforter dans toutes sortes de peines (2 <i> Co</i> 1, 3-4), je me suis rendu en Ukraine au mois de juin, où les fils de l'Eglise catholique, avec leurs autres frères chrétiens, ont fait l'expérience, au cours du siècle qui vient de s'écouler, d'une cruelle persécution et ont témoigné jusqu'au martyre de leur adhésion au Seigneur Jésus. Au cours de ces jours, j'ai demandé avec insistance à Dieu que l'Eglise en Europe puisse recommencer à respirer avec ses deux poumons, afin que tout le continent connaisse une évangélisation renouvelée.<br/> <br/>Au mois de septembre, je me suis rendu au Kazakhstan, où j'ai pu constater la ferme volonté de ce peuple de surmonter un passé difficile, marqué par l'oppression de la dignité et des droits de la personne humaine. Là, j'ai invité à nouveau les fidèles de chaque religion à rejeter fermement la violence, pour contribuer à former une humanité qui aime la vie, et est tendue vers des objectifs de justice et de solidarité.<br/> <br/>Je me suis ensuite rendu en Arménie, pour rendre hommage à une nation qui, depuis dix-sept siècles, a lié son histoire au christianisme et a payé cher sa fidélité à son identité:  il suffit de penser à la terrible extermination de masse subie au début du XXème siècle. L'hospitalité qui m'a été offerte avec une extrême courtoisie par Sa Sainteté le Catholicos Karékine II m'a profondément touché.<br/> <br/>L'affection du Pape pour le peuple chinois<br/> <br/>Je remercie de tout coeur tous ceux qui m'ont accueilli comme un ami, un frère et un pèlerin. A tous, j'assure mon souvenir dans la prière. De même que j'accompagne avec une affection particulière le bien-aimé peuple chinois, que j'ai eu particulièrement en mémoire au cours de la récente <a href=\"/content/john-paul-ii/fr/speeches/2001/october/documents/hf_jp-ii_spe_20011024_matteo-ricci.html\"> commémoration du 400ème anniversaire de l'arrivée à Pékin du Père Matteo Ricci</a>, célèbre fils de la Compagnie de Jésus.<br/> <br/>Sans ignorer les difficultés qui marquent parfois le chemin, je réaffirme ma profonde conviction selon laquelle la voie de la connaissance réciproque, et, lorsque cela est possible, de la prière commune, est la voie privilégiée vers l'entente, la solidarité et la paix.<br/> <br/>L'ombre des attentats terroristes du 11 septembre<br/> <br/>6. L'ombre du terrible attentat terroriste de New York, de représailles armées en Afghanistan et de l'accroissement des tensions en Terre Sainte, a assombri les derniers mois de l'Année. Face à cette situation, les disciples du Christ, Prince de la Paix (cf. <i> Is</i> 9, 5), sont appelés à proclamer avec constance que toute forme de violence terroriste déshonore la sainteté de Dieu et la dignité de l'homme et que la religion ne peut devenir un motif d'agression armée, de haine et d'abus. Je renouvelle mon invitation pressante à tous les hommes de bonne volonté à n'épargner aucun effort afin de trouver des solutions équitables aux nombreux conflits qui tourmentent le monde et d'assurer à tous un présent et un avenir de paix. Que l'on n'oublie pas qu'\"il n'y a pas de paix sans justice, il n'y a pas de justice sans pardon!\" (<i><a href=\"/content/john-paul-ii/fr/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Message pour la Journée mondiale de la Paix, 1er janvier 2002</a></i>).<br/> <br/>La rencontre d'Assise du 24 janvier prochain<br/> <br/>Avant d'être le fruits d'efforts humains, toutefois, la véritable paix est le don de Dieu:  en effet, Jésus-Christ \"est notre paix, lui qui des deux peuples n'en a fait qu'un, détruisant la barrière qui les séparait\" (<i>Ep</i> 2, 14). Etant donné que \"ce que la prière implore, c'est le jeûne qui l'obtient et la miséricorde qui le reçoit, et ces trois choses, la prière, le jeûne et la miséricorde, sont une seule chose et se donnent la vie mutuellement\" (Saint Pierre Chrysologue, <i>Sermon 43</i>:  <i>PL</i> 52, 320), j'ai voulu proposer aux fils de l'Eglise un jour de pénitence et de solidarité le 14 décembre dernier. <br/><br/> Dans une continuité idéale, le 24 janvier prochain, nous nous tournerons une fois de plus vers Celui qui, seul, est capable d'abattre les murs d'inimitié qui séparent les hommes:  dans la ville de saint François, les représentants des religions du monde, en particulier les chrétiens et les musulmans, élèveront leur prière implorante pour surmonter les oppositions et promouvoir la paix authentique. <br/>Je remercie tous ceux qui, dans les diverses régions de la terre, s'unissent à cet exercice de pénitence:  le fruit de leur sacrifice servira à soulager les souffrances de tant de frères et soeurs innocents et marqués par la douleur. Je les invite également, et je vous invite en particulier vous, chers membres de la Curie romaine et du Vicariat de Rome, à vous unir spirituellement à la prière qui se tiendra à Assise, afin que le monde connaisse des jours de paix.<br/> <br/>L'Eglise est la mère des saints<br/> <br/>7. Pour notre réconfort et pour soutenir notre espérance, nous admirons le don de la sainteté qui fleurit sans cesse dans le Peuple de Dieu:  l'Eglise est la mère des saints! La fécondité de la grâce baptismale se manifeste dans la vie de nombreux de chrétiens, qu'au cours de l'année j'ai eu la joie d'élever aux honneurs des autels, ici à Rome et au cours de mes voyages apostoliques en Ukraine et à Malte. Sur cet horizon lumineux de \"témoins\", évêques et prêtres, personnes consacrées et laïcs, il me plaît de rappeler en particulier les époux Luigi et Maria Beltrame Quattrocchi, les premiers de l'histoire de l'Eglise à avoir été béatifiés ensemble, comme couple, témoignage éloquent de la sainteté du mariage.<br/> <br/>Je confie à l'intercession commune de tous nos frères exemplaires l'invocation pour la paix en ce temps de Noël.<br/> <br/>Le don de la joie et de la paix<br/> <br/>8. <i>Rorate caeli desuper, et nubes pluant iustum!</i><br/> <br/>Appelés à regarder vers le haut (cf. <i> Os</i> 11, 7), nous résumons dans cette invocation l'attente ardente du Sauveur. A Noël, Dieu, l'invisible, devient présent et visible pour nous en Jésus, le Fils de Marie, la Theotokos; il est l'Emmanuel, le Dieu avec nous. \"Telle est la joyeuse conviction de l'Eglise dès son commencement, lorsqu'elle chante \"le grand mystère de la piété\":  Il a été manifesté dans la chair\" (<i>Catéchisme de l'Eglise catholique</i>, n. 463).<br/> <br/>En Jésus, Dieu se rappelle de son alliance, il se lève comme un soleil au dessus de nous pour nous permettre de le servir en sainteté et en justice et pour diriger nos pas sur la voie de la paix (cf. <i> Lc</i> 1, 78-79). L'Eglise, gardienne de la certitude de sa présence jusqu'à la fin du monde (<i>Mt</i> 28, 20), proclame avec Augustin:  \"Réjouissez-vous, vous les justes:  c'est le Noël de celui qui justifie. Réjouissez-vous, vous les faibles et les malades:  c'est le Noël du Sauveur... Réjouissez-vous, tous les chrétiens:  c'est le Noël du Christ\" (<i>Sermo</i> 184, 2; <i>SCh</i> 116).<br/> <br/>Que le Seigneur qui vient accorde à tous et à chacun le don de la joie et de la paix:  tel est mon voeu reconnaissant et ma prière pour vous et pour tous ceux qui vous sont chers alors que, en implorant pour chacun une sereine Année nouvelle, je vous donne de tout coeur une Bénédiction apostolique spéciale. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font size=\"4\"><i><b>AUDIENZ FÜR DIE MITGLIEDER DER<br> RÖMISCHEN KURIE</br></b></i></font></p>\n<p align=\"center\"><i>Samstag, 22. Dezember 2001</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1. <i>Prope est iam Dominus. Venite, adoremus! </i> </p>\n<p align=\"left\">Mit diesen Worten der Adventsliturgie empfange und begrüße ich euch herzlich, meine Herren Kardinäle, verehrte Brüder im Bischofs- und Priesteramt, Ordensleute und Laien der Römischen Kurie und des Vikariats von Rom. Ich danke dem geschätzten Kardinal-Dekan Bernardin Gantin für die Glück- und Segenswünsche, die er mir in eurem Namen übermittelt hat, und ich möchte euch allen meinerseits meine Freude darüber aussprechen, daß wir uns heute zu diesem traditionsreichen Familientreffen versammeln. Es ist eine Begegnung, die den Sinn tiefer Gemeinschaft mit dem Nachfolger Petri, die eure Arbeit beseelt und unterstützt, gut zum Ausdruck bringt. Ich bin euch dankbar für die Ergebenheit, die ihr dem Apostolischen Stuhl entgegenbringt, und für den großherzigen Einsatz, mit dem ihr in vielerlei Weise jeden Tag an meinen Bemühungen zur Erfüllung des mir übertragenen »<i>ministerium petrinum</i>« teilhabt. Euch allen gilt mein herzlicher Dank! </p>\n<p align=\"left\"><i>Die Geburt des Herrn ist nahe. Kommt, lasset uns anbeten!</i> Mit immer neuem Staunen begegnen wir dem Geheimnis der Geburt Christi, <i>in dessen menschlichem Antlitz die Zärtlichkeit Gottes erstrahlt</i>. Ja, Gott liebt uns wirklich! Er hat die Menschen nicht vergessen und sie nicht der Ohnmacht und Einsamkeit preisgegeben, sondern er hat seinen Sohn gesandt, der ihr sterbliches Fleisch annahm, um sie vor der Leere der Sünde und der Verzweiflung zu bewahren. </p>\n<p align=\"left\">»Allen aber, die ihn aufnahmen, gab er Macht, Kinder Gottes zu werden«, sagt uns der Apostel Johannes (<i>Joh</i>, 2). In Jesus von Nazaret schenkt Gott uns sein eigenes Leben. Er macht uns zu »Kindern im Sohn«, gibt uns Anteil an seiner dreifaltigen Wesenheit und macht uns untereinander zu Brüdern. Weihnachten ist der sichere und stets fruchtbare Boden, auf dem die Hoffnung der Menschheit aufkeimt. Das Kind von Betlehem betrachten bedeutet das Kommen einer neuen, nach seinem Abbild neugeschaffenen und über Sünde und Tod siegreichen Menschheit zu erhoffen; es bedeutet zu glauben, daß in unserer von soviel Leid gezeichneten Geschichte <i>das Leben und die Liebe das letzte Wort</i> <i>haben</i> werden. Gott hat unter uns sein Zelt aufgeschlagen, um uns den Weg zu seiner ewigen Wohnstatt zu öffnen. </p>\n<p align=\"left\">2. Unter diesem »Vorzeichen« der Ewigkeit wollen wir die Geschichte deuten und – wie es bei diesem unserem alljährlichen Treffen der Brauch ist – hierbei an die Hauptereignisse zurückdenken, die die vergangenen zwölf Monate geprägt haben: Gerne tue ich das mit euch, meinen geschätzten Mitarbeitern, im Geiste der Dankbarkeit gegenüber dem Gott des Lebens, der die Werke und Tage der Menschen in seinen Händen hält. </p>\n<p align=\"left\">Zunächst erinnere ich mich daran, mit welch tiefer innerer Ergriffenheit ich <i>am Morgen des Hochfests der Erscheinung des Herrn </i>das Apostolische Schreiben <i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i> unterzeichnet habe. Erneut möchte ich Gott, den Quell alles Guten, für die unzähligen Gnaden loben, die das Große Jubiläumsjahr 2000 der christlichen Gemeinschaft gebracht hat, und für den neuen apostolischen Impuls, der sich aus der Feier des 2000. Jahrestags der Geburt Christi in den verschiedenen Ortskirchen ergeben hat. »<i>Duc in altum</i>!« (<i>Lk</i> 5, 4). Noch einmal »…erklingt heute [dieses Wort] für uns und lädt uns ein, dankbar der Vergangenheit zu gedenken, leidenschaftlich die Gegenwart zu leben und uns vertrauensvoll der Zukunft zu öffnen: ›Jesus Christus ist derselbe gestern, heute und in Ewigkeit‹« (<i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 1). Zu Beginn des neuen Jahrtausends stellt sich die ganze Kirche – wieder von Christus ausgehend, von der Liebe des Vaters gestützt und von der unerschöpflichen Gabe des Heiligen Geistes gestärkt – erneut mit Bescheidenheit in den Dienst der Welt, und mit ihrem Zeugnis des Lebens und der Werke <i>möchte sie der Welt ihren einzigen Reichtum anbieten</i>: Christus, den Herrn, den Heiland und Erlöser des Menschen (vgl. <i>Apg</i> 3, 6). </p>\n<p align=\"left\">3. Dieser Auftrag ist besonders denen anvertraut, die als Nachfolger der Apostel dazu berufen und gesandt sind, die Herde Gottes zu weiden (vgl. 1 <i>Petr</i> 5, 2). In dieser Hinsicht gehen meine Gedanken in erster Linie zu den Bischöfen der verschiedenen Nationen, die ich in den vergangenen Monaten während ihrer <i>Besuche »Ad-limina Apostolorum«</i> mit Freude empfangen habe. Außerdem denke ich an die zahlreichen Oberhirten, die im Oktober zusammen mit mir die <i>X. Ordentliche Vollversammlumg der Bischofssynode</i> erlebt haben; das Thema war: »Der Bischof als Diener des Evangeliums Christi für die Hoffnung der Welt.« Am 22. November habe ich dann das Apostolische Schreiben <i>Ecclesia in Oceania</i> veröffentlicht, in dem ich die Ergebnisse der <i>Sonderversammlung der Bischofssynode</i>, die 1998 über die Probleme und Perspektiven in diesem großen Kontinent abgehalten wurde, zusammengefaßt habe. Schließlich erinnere ich an das <i>Konsistorium im Februar</i>: Dabei sind zahlreiche Bischöfe und einige Priester in das Kardinalskollegium berufen worden, das dann <i>im Mai zum Außerordentlichen Konsistorium </i>in Rom zusammentrat. </p>\n<p align=\"left\">Diese Treffen, geprägt von Gebet, Arbeit, gemeinsamer Suche und brüderlichem Teilen, haben uns geholfen, die Wege ausfindig zu machen, die die Kirche einschlagen muß, <i>um Christus in unserer Zeit zu verkünden</i> und um auf diese Weise immer mehr Salz der Erde und Licht der Welt zu sein (vgl. <i>Mt</i> 5, 3), damit die gesamte Menschheit »im Hören […] glaubt, im Glauben hofft und in der Hoffnung liebt« (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a></i>, 1). </p>\n<p align=\"left\">4. Der Herr hat es mir ermöglicht, die <i>Heiligjahrwallfahrt</i> <i>zu den Stätten</i> zu unternehmen, <i>die mit der Heilsgeschichte in enger Verbindung stehen</i>: Auf den Spuren des hl. Paulus konnte ich mich nach <i>Athen, Damaskus und Malta</i> begeben, um des menschlichen und geistigen Abenteuers des Völkerapostels und seines vorbehaltlosen Einsatzes für die Sache Christi zu gedenken. </p>\n<p align=\"left\">In jedem Land bin ich mit großer Freude den katholischen Gemeinschaften der verschiedenen Riten begegnet und habe auch die Patriarchen und Erzbischöfe der <i>ehrwürdigen Orthodoxen Kirchen des Orients</i> besuchen wollen, mit denen uns das Glaubensbekenntnis an Christus, den einzigen Herrn und Erlöser, verbindet. Mit ihnen konnte ich erneut den sehnsüchtigen Wunsch nach voller Einheit unter allen Christgläubigen aussprechen, zusammen mit der Verpflichtung, dahingehend zu wirken, daß der Tag der Gemeinschaft, auch der sichtbaren Gemeinschaft, zwischen christlichem Osten und christlichem Westen so bald wie möglich herbeigeführt werde. In Damaskus habe ich zudem die Omajiadenmoschee besucht, in der sich die Gedenkstätte für Johannes den Täufer, den Vorläufer Jesu, befindet; so wollte ich – wenn auch mit einer klaren Anerkennung der bestehenden Unterschiede – <i>die Achtung der katholischen Kirche gegenüber dem Islam zum Ausdruck bringen</i>. </p>\n<p align=\"left\">5. Um weiterhin der Verpflichtung nachzukommen, die den bisher erfolgten apostolischen Reisen zugrunde liegt, nämlich die Brüder im Glauben zu bestärken (vgl. <i>Lk </i>22, 32) und sie in jeder Art von Not zu trösten (vgl. 2 <i>Kor</i>, 3 –4), habe ich mich im Juni in die <i>Ukraine</i> begeben, wo die Söhne und Töchter der katholischen Kirche zusammen mit anderen christlichen Brüdern und Schwestern im vergangenen Jahrhundert eine <i>grausame Verfolgung</i> durchlebt und ihre Treue zum Herrn Jesus bis hin zum Martyrium bezeugt haben. In jenen Tagen habe ich Gott eindringlich gebeten, die Kirche in Europa möge wieder mit ihren beiden Lungenflügeln atmen, damit der gesamte Kontinent eine Neuevangelisierung erfahre. </p>\n<p align=\"left\">Im September war ich dann in <i>Kasachstan</i>. Dort konnte ich den festen Willen der Bevölkerung zur Überwindung einer harten, von der <i>Unterdrückung der Würde und Rechte der Menschen</i> geprägten Vergangenheit erkennen. Ich forderte dort erneut die Anhänger aller Religionen zur entschiedenen Ablehnung von Gewalt auf, um so zur Heranbildung einer Menschheit beizutragen, die das Leben liebt und nach Zielen der Gerechtigkeit und Solidarität strebt. </p>\n<p align=\"left\">Danach reiste ich nach <i>Armenien</i>, um einer Nation die Ehre zu erweisen, deren Geschichte seit <i>17 Jahrhunderten mit dem Christentum in Verbindung steht</i> und die die Treue zur eigenen Identität teuer bezahlt hat: Man denke nur an die furchtbare Massenvernichtung zu Beginn des 20. Jahrhunderts. Die Gastfreundschaft, die Seine Heiligkeit Katholikos Karekin II. mir mit vorzüglicher Höflichkeit zuteil werden ließ, hat mich tief gerührt. </p>\n<p align=\"left\">Von Herzen danke ich allen, die mich als Freund, Bruder und Pilger aufgenommen haben. Alle versichere ich meines steten Gebetsgedenkens. Ebenso begleite ich <i>das verehrte chinesische Volk</i> mit besonderer Zuneigung. Anläßlich der jüngsten Gedenkfeiern zum 400. Jahrestag der <i>Ankunft in Peking von P. Matteo Ricci</i>, dem berühmten Sohn der Gesellschaft Jesu, habe ich viel an dieses Volk gedacht. </p>\n<p align=\"left\">Ohne die Schwierigkeiten und auch die leidvollen Situationen zu verkennen, von denen der Weg mitunter geprägt ist, möchte ich an dieser Stelle meine feste Überzeugung bekräftigen, daß der Pfad des gegenseitigen Kennenlernens und – wo immer dies möglich ist – des gemeinsamen Gebets der beste Weg zur Verständigung, zur Solidarität und zum Frieden ist. </p>\n<p align=\"left\">6. Die Schatten des tragischen Terroranschlags in New York, des Krieges in Afghanistan und der zunehmenden Spannungen im Heiligen Land haben die letzten Monate des Jahres verfinstert. Angesichts dieser Situation sind die Jünger Christi, des Friedensfürsten (vgl. <i>Jes</i> 9, 5), dazu aufgerufen, beharrlich zu verkünden, <i>daß jede Form von terroristischer Gewalt die Heiligkeit Gottes und die Menschenwürde entehrt</i> und daß die Religion nie zur Ursache von kriegerischer Aggression, Haß oder Unterdrückung werden kann. Ich wiederhole meinen eindringlichen Appell an alle Menschen guten Willens, keine Mühe zu scheuen, um gerechte Lösungen auf die vielfältigen Konflikte zu finden, von der die Welt heimgesucht wird, und um allen Menschen eine friedliche Gegenwart und Zukunft zu gewährleisten. Man darf nicht vergessen, daß es »keinen Frieden ohne Gerechtigkeit, keine Gerechtigkeit ohne Vergebung gibt« (<a href=\"/content/john-paul-ii/de/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\"><i>Botschaft zum Weltfriedenstag</i></a>,1.Januar 2002). </p>\n<p align=\"left\">Mehr noch als ein Ergebnis menschlicher Bemühungen <i>ist der wahre Friede jedoch ein Geschenk Gottes</i>: Denn Christus »ist unser Friede. Er vereinigte die beiden Teile (Juden und Heiden) und riß durch sein Sterben die trennende Wand der Feindschaft nieder« (<i>Eph</i> 2,14).Weil all das, »wofür das Gebet anklopft, das Fasten erwirkt und die Barmherzigkeit erhält und diese drei – Gebet, Fasten, Barmherzigkeit – eins sind und sich gegenseitig das Leben geben« (vgl. hl. Petrus Chrysologus, <i>Sermo</i> 43; PL 52,320), habe ich den Söhnen und Töchtern der Kirche einen Tag der Buße und Solidarität für den vergangenen 14.Dezember vorgeschlagen. In ideeller Kontinuität hierzu werden wir uns am kommenden 24. Januar wiederum an denjenigen wenden, der allein fähig ist, die trennenden Mauern der Feindschaft zwischen den Menschen niederzureißen: In Assisi, der Stadt des hl.Franziskus, werden die Vertreter der Weltreligionen, insbesondere Christen und Moslems, ihr inständiges Gebet für die Überwindung der Gegensätze und die Förderung des wahren Friedens erheben.</p>\n<p align=\"left\">Ich danke all denen, die sich in den verschiedenen Erdteilen zu dieser Bußübung zusammenfinden: Die Frucht ihres Opfers wird der Linderung des Leids vieler unschuldiger, leidgeprüfter Brüder und Schwestern dienen. Außerdem lade ich sie, und besonders euch, verehrte Mitglieder der Römischen Kurie und des Vikariats Rom, dazu ein, sich dem Gebet in Assisi in geistlicher Weise anzuschließen, damit die Welt friedliche Tage erlebe. </p>\n<p align=\"left\">7. Zu unserer Tröstung und zur Stärkung unserer Hoffnung bewundern wir die <i>Gabe der Heiligkeit</i>, die im Volk Gottes unaufhörlich erblüht: Die Kirche ist Mutter von Heiligen! Die Fruchtbarkeit der Taufgnade wird im Leben zahlreicher Christen offenbar, <i>die ich im Laufe des Jahres zur Ehre der Altäre erheben konnte</i>, sowohl hier in Rom als auch während meiner Apostolischen Reisen in die Ukraine und nach Malta. Vor diesem glanzvollen Horizont von »Zeugen«, Bischöfen und Priestern, eweihten Menschen und Laien, möchte ich besonders an die Eheleute Luigi und Maria Beltrame Quattrocchi erinnern,die als erste in der Kirchengeschichte gemeinsam – als Ehepaar – seliggesprochen worden sind als beredtes Zeugnis der Heiligkeit in der Ehe. </p>\n<p align=\"left\">Der gemeinsamen Fürsprache all dieser vorbildlichen Brüder und Schwestern empfehle ich unser einstimmiges Gebet für den Frieden in dieser weihnachtlichen Zeit. </p>\n<p align=\"left\">8. <i>Rorate caeli desuper, et nubes pluant iustum! </i> </p>\n<p align=\"left\">Dazu berufen,nach oben zu schauen (vgl. <i>Hos</i> 11,7), fassen wir in dieser Anrufung das sehnsüchtige Warten auf den Heiland zusammen. Zu Weihnachten macht sich Gott,der Unsichtbare, für uns in Jesus, dem Sohn der »<i>Theotokos</i>« Maria, gegenwärtig und sichtbar. Er ist der Immanuel, der Gott-mit-uns. »Das große Geheimnis der Frömmigkeit: Er wurde offenbart im Fleisch« (<a href=\"http://localhost/archive/catechism_it/index_it.htm\">Katechismus der Katholischen Kirche</a>, 463). </p>\n<p align=\"left\">In Jesus erinnert sich Gott seines Bundes, er geht wie eine Sonne in der Höhe über uns auf, um uns zu ermöglichen, ihm in Heiligkeit und Gerechtigkeit zu dienen und unsere Schritte auf den Weg des Friedens zu lenken (vgl. <i>Lk</i> 1,78 –79). Die Kirche, Hüterin der Gewißheit seiner Gegenwart bis ans Ende der Welt (vgl. <i>Mt</i> 28,20), verkündet mit dem hl.Augustinus: »Freut euch, ihr Gerechten: Es ist die Weihnacht dessen, der rechtfertigt. Freut euch, ihr Schwachen und Kranken: Es ist die Weihnacht des Heilands […] Freut euch, ihr Christen alle: Es ist die Weihnacht Christi« (vgl. <i>Sermo</i> 184,2; <i>SCh</i> 116). </p>\n<p align=\"left\">Der Herr, der kommt, gewähre allen und einem jeden einzelnen das Geschenk der Freude und des Friedens: Das ist mein dankbarer Wunsch und mein Gebet für euch und eure Lieben. Ich erbitte für jeden von euch ein gutes Neues Jahr und erteile euch von Herzen meinen besonderen Apostolischen Segen. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font size=\"4\"><i><b>DISCORSO DEL SANTO PADRE <br>ALLA CURIA ROMANA</br></b></i></font></p>\n<p align=\"center\"><i>Sabato, 22 dicembre 2001</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">1.<i> Prope est iam Dominus. Venite, adoremus!</i></p>\n<p align=\"left\">Con queste parole della Liturgia di Avvento vi accolgo e vi saluto cordialmente, Signori Cardinali, venerati Fratelli nell'Episcopato e nel Sacerdozio, religiosi e laici che fate parte della Curia Romana e del Vicariato di Roma. Ringrazio il caro Cardinale Decano, Bernardin Gantin, per i sentimenti augurali che ha espresso a nome vostro, e a tutti dico la mia gioia di ritrovarmi con voi per questo tradizionale appuntamento di famiglia. E’ un incontro che esprime bene il senso di profonda comunione col Successore di Pietro che anima e sostiene il vostro lavoro. Vi sono grato per la devozione che nutrite verso la Sede Apostolica e per l'impegno generoso con cui partecipate ogni giorno, in modi diversi, alla mia sollecitudine nell’adempimento del <i>ministerium petrinum</i> che mi è stato affidato. A tutti grazie di cuore!</p>\n<i> </i>\n<p align=\"left\">Il Natale del Signore è vicino. Venite, adoriamo! È con stupore sempre nuovo che ci accostiamo al mistero della nascita di Cristo, <i>nel cui volto umano rifulge la tenerezza di Dio</i>. Sì, Dio ci ama davvero! Non si è dimenticato degli uomini, abbandonandoli all'impotenza e alla solitudine, ma ha mandato il suo Figlio a rivestire la loro carne mortale per sottrarli al vuoto del peccato e della disperazione.</p>\n<p align=\"left\">\"A quanti lo hanno accolto, ha dato potere di diventare figli di Dio\", ci dice l'apostolo Giovanni (<i>Gv</i> 1,12). In Gesù di Nazaret, Egli ci dona la sua stessa vita. Ci rende \"figli nel Figlio\", mettendoci a parte della sua intimità trinitaria e rendendoci fratelli tra di noi. Il Natale è il terreno sicuro e sempre fecondo, su cui germoglia la speranza dell’umanità. Contemplare il Bimbo di Betlemme significa sperare nell’avvento di un'umanità nuova, ricreata a sua immagine, vittoriosa sul peccato e sulla morte; significa credere che, nella nostra storia segnata da tante sofferenze, <i>l'ultima parola apparterrà alla vita e all’amore</i>. Dio ha posto la sua tenda tra di noi, per aprirci il cammino verso la sua dimora eterna.</p>\n<p align=\"left\">2. E’ con questa \"cifra\" di eternità che vogliamo leggere la storia e riandare – com’è consuetudine in questo nostro incontro annuale – ai principali eventi che hanno segnato i dodici mesi passati: lo faccio volentieri insieme con voi, miei apprezzati collaboratori, in atteggiamento di gratitudine al Dio della vita, che tiene nelle sue mani le opere e i giorni degli esseri umani.</p>\n<p align=\"left\">Ricordo innanzitutto con quale intima commozione <i>la mattina dell'Epifania</i> ho apposto la firma alla Lettera apostolica <i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>. Desidero nuovamente lodare Dio, fonte di ogni bene, per le innumerevoli grazie che il Grande Giubileo dell'anno 2000 ha arrecato alla comunità cristiana e per il rinnovato slancio apostolico scaturito nelle diverse Chiese locali dalla celebrazione del bimillenario della nascita di Cristo. \"<i>Duc in altum</i>!\" (<i>Lc</i> 5, 4). Ancora una volta \"questa parola risuona oggi per noi, e ci invita a fare memoria grata del passato, a vivere con passione il presente, ad aprirci con fiducia al futuro: Gesù Cristo è lo stesso, ieri, oggi e sempre!\" (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 1). Agli inizi del nuovo millennio tutta la Chiesa, ripartendo da Cristo, sostenuta dall'amore del Padre e confortata dal dono inesauribile dello Spirito, si pone con umiltà al servizio del mondo e con la testimonianza della vita e delle opere <i>intende offrirgli la sua unica ricchezza</i>: Cristo Signore, Salvatore e Redentore dell'uomo (cfr <i>At</i> 3, 6).</p>\n<p align=\"left\">3. Tale missione è affidata in particolare a quanti, come successori degli Apostoli, sono chiamati e mandati a pascere il gregge di Dio (cfr <i>1 Pt</i> 5, 2). In questa prospettiva, il mio pensiero va innanzitutto ai Vescovi delle diverse Nazioni, che ho avuto la gioia di accogliere nei mesi scorsi durante <i>le visite ad Limina Apostolorum</i>. Penso poi ai numerosi Presuli che hanno vissuto insieme con me nel mese di ottobre l'esperienza della <i>X Assemblea Ordinaria del Sinodo dei Vescovi</i>, sul tema: \"Il Vescovo servitore del Vangelo di Cristo per la speranza del mondo\". Il 22 novembre, inoltre, ho reso pubblica l'Esortazione apostolica <i>Ecclesia in Oceania</i>, nella quale ho raccolto le conclusioni <i>dell'Assemblea Speciale del Sinodo dei Vescovi</i>, celebrata nel 1998, su problemi e prospettive di quel grande continente. Non posso, infine, non ricordare il <i>Concistoro del mese di febbraio</i>, nel quale numerosi Vescovi e alcuni Sacerdoti sono stati chiamati a far parte del Collegio Cardinalizio, che si è poi riunito a Roma <i>nel mese di maggio per il Concistoro Straordinario</i>.</p>\n<p align=\"left\">Questi incontri - caratterizzati dalla preghiera, dal lavoro, dalla ricerca comune e dalla condivisione fraterna - ci hanno aiutato a cercare le strade sulle quali la Chiesa si deve incamminare per <i>annunciare Cristo nel nostro tempo</i> ed essere così sempre più sale della terra e luce del mondo (cfr <i>Mt</i> 5, 13), affinché l'umanità intera \"ascoltando creda, credendo speri, sperando ami\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a></i>, 1).</p>\n<p align=\"left\">4. Il Signore mi ha concesso di portare a compimento il <i>\"pellegrinaggio giubilare\" nei luoghi legati alla Storia della Salvezza</i>: mi sono potuto infatti recare sulle orme di san Paolo<b> </b>ad <i>Atene</i>, <i>Damasco</i> e <i>Malta</i> per fare memoria dell'avventura umana e spirituale dell'Apostolo delle genti e della sua dedizione senza riserve alla causa di Cristo.</p>\n<p align=\"left\">In ogni Paese ho incontrato con gioia le comunità cattoliche dei diversi Riti ed ho voluto anche rendere visita ai Patriarchi e Arcivescovi delle <i>venerabili Chiese Ortodosse d'Oriente</i>, alle quali ci lega la professione della fede in Cristo unico Signore e Salvatore. Con essi ho potuto esprimere nuovamente l'anelito verso la piena unità di tutti i credenti in Cristo, rinnovando l'impegno a lavorare, perché si affretti il giorno della comunione anche<b> </b>visibile tra Oriente ed Occidente cristiani. A Damasco, inoltre, ho visitato la Moschea degli Omayyadi, che conserva il monumento a Giovanni il Battista, Precursore di Gesù, manifestando così, pur nel chiaro riconoscimento delle differenze, <i>il rispetto che la Chiesa Cattolica nutre verso l'Islam</i>.</p>\n<p align=\"left\">5. Proseguendo nell’impegno che sta alla base dei viaggi apostolici fin qui compiuti, quello cioè di confermare i fratelli nella fede (cfr <i>Lc </i>22, 32) e di consolarli in ogni genere di afflizione (cfr <i>2 Cor</i> 1, 3-4), nel mese di giugno mi sono recato in <i>Ucraina</i>, dove i figli della Chiesa Cattolica, insieme agli altri<b> </b>fratelli cristiani, hanno esperimentato nel secolo appena concluso <i>una feroce persecuzione</i> ed hanno testimoniato fino al martirio la loro adesione al Signore Gesù. In quei giorni ho chiesto insistentemente a Dio che la Chiesa in Europa possa riprendere a respirare con i suoi due polmoni, perché l'intero continente conosca una rinnovata evangelizzazione.</p>\n<p align=\"left\">Nel mese di settembre, sono poi stato in <i>Kazakhstan</i>, dove ho potuto cogliere la ferma volontà di quel popolo di superare un duro passato, segnato dall'<i>oppressione della dignità e dei diritti della persona umana</i>. Là ho invitato di nuovo i seguaci di ogni religione a ripudiare fermamente la violenza, per contribuire a formare un'umanità amante della vita, protesa verso traguardi di giustizia e di solidarietà.</p>\n<p align=\"left\">Mi sono recato quindi in <i>Armenia</i>, per rendere omaggio ad una Nazione che <i>da diciassette secoli ha legato la sua storia al Cristianesimo </i>ed ha pagato a caro prezzo la fedeltà alla propria identità: basti pensare al tremendo sterminio di massa subito agli inizi del ventesimo secolo. L'ospitalità offertami con squisita cortesia da Sua Santità il Catholicos Karekin II mi ha profondamente toccato.</p>\n<p align=\"left\">Ringrazio di cuore quanti mi hanno accolto come amico, fratello e pellegrino. A tutti assicuro il mio orante ricordo. Così come accompagno con particolare affetto <i>il diletto popolo cinese</i>, che ho avuto particolarmente presente nella recente commemorazione del 400 anniversario <i>dell'arrivo a Pechino di Padre Matteo Ricci</i>, celebre figlio della Compagnia di Gesù.</p>\n<p align=\"left\">Senza ignorare le difficoltà e anche le sofferenze che talora segnano il cammino, riaffermo qui la mia profonda convinzione che la strada della conoscenza reciproca e, dove è possibile, della preghiera comune è la via privilegiata verso l’intesa, la solidarietà e la pace.</p>\n<p align=\"left\">6. L'ombra del tragico attentato terroristico di New York, della risposta armata in Afghanistan e dell'accrescersi delle tensioni in Terra Santa ha funestato gli ultimi mesi dell'anno. Di fronte a questa situazione i discepoli di Cristo, Principe della pace (cfr <i>Is</i> 9, 5), sono chiamati a proclamare con costanza che <i>ogni forma di violenza terroristica disonora la santità di Dio</i> e la dignità dell'uomo e che la religione non può diventare mai motivo di aggressione bellica, di odio e di sopraffazione. Rinnovo il mio pressante invito a tutti gli uomini di buona volontà a non lesinare gli sforzi per trovare soluzioni eque ai molteplici conflitti che travagliano il mondo e per assicurare a tutti un presente e un futuro di pace. Non si dimentichi che \"non c'è pace senza giustizia, non c'è giustizia senza perdono!\" (<i><a href=\"/content/john-paul-ii/it/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Messaggio per la Giornata Mondiale della pace</a>, </i>1° Gennaio 2002<i>)</i>.</p>\n<p align=\"left\">Prima di essere frutto di sforzi umani, però, <i>la pace vera è dono di Dio</i>: Gesù Cristo, infatti, \"è la nostra pace, colui che ha fatto dei due un popolo solo, abbattendo il muro di separazione che era frammezzo\" (<i>Ef</i> 2, 14). Siccome \"ciò per cui la preghiera bussa lo ottiene il digiuno e lo riceve la misericordia, e queste tre, preghiera, digiuno, misericordia, sono una cosa sola e ricevono vita l'una dall'altra\" (S. Pier Crisologo, <i>Sermo</i> 43; <i>PL</i> 52, 320), ho voluto proporre ai figli della Chiesa un giorno di penitenza e di solidarietà lo scorso <i>14 dicembre</i>. In ideale continuità, il prossimo <i>24 gennaio </i>ci rivolgeremo ancora una volta a Colui che, solo, è capace di abbattere i muri di inimicizia che separano gli uomini: nella città di San Francesco i rappresentanti delle religioni del mondo, in particolare cristiani e musulmani, eleveranno la loro accorata preghiera per il superamento delle contrapposizioni e la promozione dell'autentica pace.</p>\n<p align=\"left\">Ringrazio tutti coloro che, nelle diverse regioni della terra, si uniscono in questo esercizio penitenziale: il frutto del loro sacrificio servirà ad alleviare le sofferenze di tanti fratelli e sorelle innocenti provati dal dolore. Li invito poi, e invito in special modo voi, cari Membri della Curia Romana e del Vicariato di Roma, ad unirvi spiritualmente alla preghiera che si farà ad Assisi, affinché il mondo conosca giorni di pace.</p>\n<p align=\"left\">7. A nostra consolazione e a sostegno della nostra speranza, ammiriamo <i>il dono della santità</i> che fiorisce incessantemente nel popolo di Dio: la Chiesa è madre di santi! La fecondità della grazia battesimale è resa manifesta dalla vita di tanti cristiani che, durante l'anno, <i>ho avuto la gioia di elevare all'onore degli altari</i>, qui a Roma e nel corso dei viaggi apostolici in Ucraina e a Malta. In questo luminoso panorama di \"testimoni\", vescovi e sacerdoti, consacrati e laici, mi piace in particolare ricordare i coniugi Luigi e Maria Beltrame Quattrocchi, i primi nella storia della Chiesa ad essere beatificati insieme, come coppia, testimonianza eloquente della santità nel matrimonio.</p>\n<p align=\"left\">Alla comune intercessione di tutti questi nostri fratelli esemplari affido la corale invocazione per la pace in questo tempo natalizio.</p>\n<p align=\"left\">8.<i> Rorate caeli desuper, et nubes pluant iustum!</i></p>\n<p align=\"left\">Chiamati a guardare in alto (cfr <i>Os</i> 11,7), riassumiamo in questa invocazione l'attesa ardente del Salvatore. A Natale Dio, l'invisibile, si rende per noi presente e visibile in Gesù, il figlio di Maria, la <i>Theotokos</i>; Egli è<i> </i>l'Emmanuele, il Dio con noi. \"Questa è la gioiosa convinzione della Chiesa fin dall'inizio, allorché canta \"il grande Mistero della pietà\": Egli si è manifestato nella carne\" (<i><a href=\"http://localhost/archive/catechism_it/index_it.htm\">Catechismo della Chiesa Cattolica</a>, </i>463).</p>\n<p align=\"left\">In Gesù, Dio si ricorda della sua alleanza, sorge come un sole dall'alto sopra di noi per concederci di servirlo in santità e giustizia e per dirigere i nostri passi sulla via della pace (cfr <i>Lc</i> 1,78-79). La Chiesa, custode della certezza della sua presenza fino alla fine del mondo (<i>Mt</i> 28, 20), proclama con Agostino: \"Rallegratevi, voi giusti: è il Natale di colui che giustifica. Rallegratevi voi deboli e malati: è il Natale del Salvatore... Rallegratevi voi cristiani tutti: è il Natale di Cristo\" (<i>Sermo</i> 184, 2; <i>SCh</i> 116).</p>\n<p align=\"left\">Il Signore che viene conceda a tutti e a ciascuno il dono della gioia e della pace: è il mio augurio riconoscente e la mia preghiera per voi e per quanti vi sono cari mentre, implorando per ciascuno un sereno Nuovo Anno, vi imparto di cuore una speciale Benedizione Apostolica.</p>\n<p>          </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font size=\"4\">DISCURSO DO SANTO PADRE <br>AOS MEMBROS DA CÚRIA ROMANA E<br/> DA FAMÍLIA PONTIFÍCIA PARA A <br/>APRESENTAÇÃO DOS VOTOS DE NATAL</br></font></b></i></p>\n<p align=\"center\"><i>Sábado, 22 de Dezembro de 2001</i></p>\n<p><i> </i><b> </b></p>\n<p><b> </b></p>\n<b> </b>\n<p></p>\n<p align=\"left\" class=\"MsoNormal\"><i><br/> </i>1. <i>Prope est iam Dominus. Venite, adoremus!</i></p>\n<p align=\"left\" class=\"MsoNormal\">É com estas palavras da Liturgia do Advento que vos recebo e vos saúdo cordialmente, a vós Senhores Cardeais, venerados Irmãos no Episcopado e no Sacerdócio, religiosos e leigos que fazeis parte da Cúria Romana e do Vicariado de Roma. Agradeço ao Cardeal Decano, Bernardin Gantin, os sentimentos de bons votos que expressou no vosso nome, e a todos transmito a minha alegria por me encontrar convosco para este tradicional encontro de família. Trata-se de uma reunião que exprime muito bem o sentido de profunda comunhão com o Sucessor de Pedro, que anima e sustém o vosso trabalho. Estou-vos grato pela devoção que nutris em relação à Sé Apostólica e pelo compromisso generoso com que participais, dia a dia e de várias maneiras, na solicitude com que levo a cabo o<i> ministerium petrinum </i>que me foi confiado. A todos, obrigado de coração!</p>\n<p align=\"left\" class=\"MsoNormal\">O Natal do Senhor está iminente. Vinde, adoremos! É com admiração sempre nova que nos aproximamos do mistério do nascimento de Cristo, <i>em cujo rosto humano resplandece a ternura de Deus. </i>Sim, Deus ama-nos verdadeiramente! Ele não se esqueceu dos homens, abandonando-os à impotência e à solidão, mas enviou o seu Filho para revestir  a  sua  carne  mortal,  a  fim de os  subtrair  ao  vazio  do  pecado e do desespero.</p>\n<p align=\"left\" class=\"MsoNormal\">\"(O Verbo) deu o poder de se tornarem filhos de Deus a todos aqueles que o receberam\", diz-nos o Apóstolo João no seu Evangelho (1, 12). Em Jesus de Nazaré, Ele dá-nos a sua própria vida. Torna-nos \"filhos no Filho\", fazendo-nos participantes da sua intimidade trinitária e tornando-nos irmãos entre nós. O Natal é o terreno seguro e sempre fecundo, onde brota a esperança da humanidade. Contemplar o Menino de Belém significa esperar o advento de uma humanidade renovada, novamente criada à sua imagem, vitoriosa sobre o pecado e a morte; significa acreditar que, na nossa história caracterizada por inúmeros sofrimentos, <i>a última palavra pertencerá à vida e ao amor. </i>Deus construiu a sua tenda no meio de nós, para nos abrir o caminho rumo à sua morada eterna.</p>\n<p align=\"left\" class=\"MsoNormal\">2. É com esta \"característica\" de eternidade que queremos ler a história e voltar a considerar - como é habitual neste nosso encontro anual - os principais acontecimentos que assinalaram os doze meses passados:  é de bom grado que o faço juntamente convosco, meus estimados colaboradores, em atitude de gratidão ao Deus da vida, que detém nas suas mãos as obras e os dias dos seres humanos.</p>\n<p align=\"left\" class=\"MsoNormal\">Em primeiro lugar, recordo com que íntima emoção, <i>na manhã da Epifania, </i>assinei a Carta Apostólica <i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>. </i>Desejo louvar de novo a Deus, fonte de todo o bem, pelas inúmeras graças que o Grande Jubileu do Ano 2000 concedeu à comunidade cristã e pelo renovado impulso apostólico que brotou nas várias Igrejas locais, a partir da celebração dos dois mil anos do nascimento de Cristo. <i>\"Duc in altum!\" </i>(<i>Lc </i>5, 4). Uma vez mais, \"estas palavras ressoam hoje aos nossos ouvidos, convidando-nos a lembrar com gratidão o passado, a viver com paixão o presente, abrir-se com confiança ao futuro:  \"Jesus Cristo é o mesmo, ontem, hoje e sempre\"\" (<i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>, </i>1). No início do novo milénio toda a Igreja, recomeçando a partir de Cristo, sustentada pelo amor do Pai e confortada pelo dom inexaurível do Espírito, coloca-se com humildade ao serviço do mundo e, com o testemunho da vida e das obras, <i>pretende oferecer-lhe a sua única riqueza:  </i>Cristo Senhor, Salvador e Redentor do homem (cf. <i>Act </i>3, 6).</p>\n<p align=\"left\" class=\"MsoNormal\">3. Esta missão é confiada de maneira particular a quantos, como sucessores dos Apóstolos, são chamados e enviados para apascentar a grei de Deus (cf. <i>1 Pd </i>5, 2). Nesta perspectiva, o primeiro pensamento volta-se, antes de mais nada, para os Bispos das várias Nações, que tive a alegria de receber nos últimos meses, durante <i>as visitas \"ad limina Apostolorum\". </i>Em seguida, penso nos numerosos Prelados que viveram juntamente comigo, no passado mês de Outubro, a experiência da <i>X Assembleia Ordinária do Sínodo dos Bispos, </i>sobre o tema:  \"O Bispo servidor do Evangelho de Cristo para a esperança do mundo\". Além disso, no dia 22 de Novembro publiquei a Exortação Apostólica <i>Ecclesia in Oceania, </i>na qual reuni as conclusões da <i>Assembleia Especial do Sínodo dos Bispos, </i>celebrada em 1998, sobre os problemas e as perspectivas desse grandioso continente. Enfim, não posso deixar de recordar o <i>Consistório, realizado no mês de Fevereiro, </i>durante o qual numerosos Bispos e alguns Sacerdotes foram chamados para fazer parte do Colério Cardinalício, que em seguida se reuniu <i>no mês de Maio para o Consistório Extraordinário.</i></p>\n<p align=\"left\" class=\"MsoNormal\"><i>Estes encontros - caracterizados pela oração, pelo trabalho, pela busca conjunta e pela partilha fraternal - ajudaram-nos a procurar sendas ao longo das quais a Igreja deve encaminhar-se para anunciar Cristo no nosso tempo </i>e, assim, ser cada vez mais o sal da terra e a luz do mundo (cf. <i>Mt </i>5, 13), a fim de que a humanidade inteira, \"escutando acredite, acreditando espere e esperando ame\" (<i>Dei Verbum, </i>1).</p>\n<p align=\"left\" class=\"MsoNormal\">4. O Senhor concedeu-me completar a <i>\"peregrinação jubilar\" aos lugares ligados à História da Salvação:  </i>com efeito, segui os passos de São Paulo em <i>Atenas, Damasco </i>e <i>Malta, </i>para recordar a aventura humana e espiritual do Apóstolo dos pagãos e a sua dedicação incondicional à causa de Cristo.</p>\n<p align=\"left\" class=\"MsoNormal\">Em cada país, encontrei com alegria as comunidades católicas dos vários Ritos e também desejei fazer uma visita aos Patriarcas e Arcebispos das <i>veneráveis Igrejas ortodoxas do Oriente, </i>às quais estamos vinculados através da profissão da fé em Cristo, único Senhor e Salvador. Juntamente com eles, pude expressar novamente o anseio pela plena unidade de todos os crentes em Cristo, renovando o compromisso a trabalhar a fim de que se apresse o dia da comunhão também visível entre o Oriente e o Ocidente cristãos. Além disso, em Damasco visitei a Mesquita dos Omayyadis, que contém o monumento a João Baptista, Precursor de Jesus, manifestando desta forma, apesar do claro reconhecimento das diferenças, o respeito que a Igreja católica nutre em relação ao Islão.</p>\n<p align=\"left\" class=\"MsoNormal\">5. Continuando no compromisso que se encontra no fundamento das viagens apostólicas até agora realizadas, ou seja, o de confirmar os irmãos na fé<i> (cf. Lc </i>22, 32) e de os consolar em todo o género de aflição (cf. <i>2 Cor </i>1, 3-4), no mês de Junho fui à <i>Ucrânia, </i>onde os filhos da Igreja católica, juntamente com os outros irmãos cristãos, experimentaram no século que há pouco chegou ao seu termo, <i>uma perseguição cruel </i>e testemunharam até ao martírio a sua adesão ao Senhor Jesus. Nesses dias, pedi com insistência a Deus que a Igreja na Europa possa voltar a respirar com os seus dois pulmões, a fim de que todo o continente conheça uma renovada evangelização.</p>\n<p align=\"left\" class=\"MsoNormal\">Em seguida, no mês de Setembro, visitei o <i>Cazaquistão, </i>onde pude observar a firme vontade que aquele povo tem de ultrapassar um passado difícil, assinalado pela <i>opressão da dignidade e dos direitos da pessoa humana. </i>Ali, voltei a convidar os seguidores de todas as religiões a rejeitar com firmeza a violência, em ordem a contribuir para formar uma humanidade amante da paz, orientada para as metas da justiça e da solidariedade.</p>\n<p align=\"left\" class=\"MsoNormal\">Em seguida, fui à <i>Arménia, </i>para prestar homenagem a uma Nação que, <i>há 17 séculos, vinculou a sua história ao Cristianismo </i>e pagou com um preço muito elevado a fidelidade à sua identidade:  basta pensar no terrível extermínio de massa, padecido no início do século XX. A hospitalidade, que me foi reservada com amável cortesia por Sua Santidade o Catholicos Karekin II, emocionou-me profundamente.</p>\n<p align=\"left\" class=\"MsoNormal\">Agradeço de coração a quantos me acolheram como amigo, irmão e peregrino. A todos asseguro a minha lembrança na oração. Do mesmo modo, acompanho com particular afecto <i>o dilecto povo chinês, </i>que tive particularmente presente na recente comemoração do 400° aniversário <i>da chegada a Pequim, de Padre Mateus Ricci, </i>célebre filho da Companhia de Jesus.</p>\n<p align=\"left\" class=\"MsoNormal\">Sem ignorar as dificuldades e também os sofrimentos que às vezes marcam o caminho, volto a afirmar aqui a minha profunda convicção de que o caminho do conhecimento recíproco e, onde é possível, da oração conjunta, é a vereda privilegiada para o entendimento, a solidariedade e a paz.<br/> A sombra do terrorismo e das tensões na Terra Santa</p>\n<p align=\"left\" class=\"MsoNormal\">6. A sombra do trágico atentado terrorista de Nova Iorque, da resposta armada no Afeganistão e da recrudescência das tensões na Terra Santa entristeceu estes últimos meses do ano. Diante desta situação, os discípulos de Cristo, Príncipe da Paz (cf. <i>Is </i>9, 5), são chamados a proclamar constantemente que <i>cada forma de violência terrorista ofende a santidade de Deus </i>e a dignidade do homem, e que a religião jamais pode tornar-se motivo de agressão bélica, de ódio e de prepotência. Renovo o meu premente convite a todos os homens de boa vontade, a não poupar esforços em ordem a encontrar soluções equitativas para os múltiplos conflitos que assediam o mundo e para assegurar a todos um presente e um futuro de paz. Não nos devemos esquecer que \"não há paz sem justiça, não há justiça sem perdão!\" (<i><a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz</a>, </i>1 de Janeiro de 2002).</p>\n<p align=\"left\" class=\"MsoNormal\">Porém, antes de ser fruto dos esforços humanos <i>a paz verdadeira é um dom de Deus:  </i>com efeito, Jesus Cristo \"é a nossa paz. De dois povos, Ele fez um só. Na sua carne, derrubou o muro da separação\" (<i>Ef </i>2, 14). Dado que \"aquilo que a oração pede, é o jejum que o obtém e a misericórdia que o recebe, e estes três, a oração, o jejum e a misericórida, são uma só coisa e recebem vida um do outro\" (São Pedro Crisólogo, <i>Sermo </i>43:  PL 52, 320), desejei propor aos filhos da Igreja um dia de penitência e de solidariedade no passado dia <i>14 de Dezembro. </i>Em continuidade espiritual, no próximo dia <i>24 de Janeiro </i>voltaremos a interperlar Aquele, o único que é capaz de derrubar os muros da imizade que separam os homens:  na cidade de São Francisco, os representantes das religiões do mundo, em particular os cristãos e os muçulmanos, elevarão a sua premente prece pela superação das contraposições e pela promoção da paz autêntica.</p>\n<p align=\"left\" class=\"MsoNormal\">Agradeço a todos aqueles que, nas diversas regiões da terra, se unem neste exercício penitencial:  o fruto do seu sacrifício servirá para aliviar os sofrimentos de muitos irmãos e irmãs inocentes, provados pela dor. Em seguida convido-os, e de maneira especial a vós, caros membros da Cúria Romana e do Vicariato de Roma, a unir-vos espiritualmente à oração que se recitará em Assis, a fim de que o mundo conheça dias de paz.</p>\n<p align=\"left\" class=\"MsoNormal\">7. Para a nossa consolação e o sustento da nossa esperança, admiremos <i>o dom da santidade </i>que floresce incessantemente no povo de Deus:  a Igreja é Mãe de todos! A fecundidade da graça baptismal é manifestada pela vida de muitos cristãos que, durante o ano, <i>tive a alegria de elevar às honras dos altares, </i>aqui em Roma e no decurso das viagens apostólicas à Ucrânia e a Malta.</p>\n<p align=\"left\" class=\"MsoNormal\">Neste luminoso panorama de \"testemunhas\", Bispos e sacerdotes, consagrados e leigos, apraz-me recordar os cônjuges Luigi e Maria Beltrame Quattrocchi, os primeiros da história da Igreja a serem beatificados ao mesmo tempo, como casal, testemunho eloquente da santidade no matrimónio.</p>\n<p align=\"left\" class=\"MsoNormal\">À intercessão conjunta destes nossos irmãos exemplares, confio a invocação de  todos  pela  paz  neste  período  de Natal.</p>\n<p align=\"left\" class=\"MsoNormal\">8. <i>Rorate caeli desuper, et nubes pluant iustum!</i></p>\n<p align=\"left\" class=\"MsoNormal\"><i>Chamados a olhar para o alto (cf. Os </i>11, 7), resumimos nesta invocação a ardente expectativa do Salvador. No Natal, o Deus invisível torna-se-nos presente e visível em Jesus, Filho de Maria, a <i>Theotokos; </i>Ele é o Emanuel, o Deus connosco. \"Esta é a alegre convicção da Igreja desde o início, quando canta \"o grande mistério da piedade\":  Ele manifestou-se na carne\" (<i>Catecismo da Igreja Católica, </i>n. 463).</p>\n<p align=\"left\" class=\"MsoNormal\">Em Jesus, Deus recorda-se da sua aliança, apresenta-se como um sol nas alturas, por cima de nós, para nos conceder servi-lo em santidade e justiça e para orientar os nossos passos pelo caminho da paz (cf. <i>Lc </i>1, 78-79). Guardião da certeza da sua presença até ao fim do mundo (cf. Mt 28, 20), a Igreja proclama juntamente com Santo Agostinho:  \"Alegrai-vos, vós justos:  é o Natal daquele que justifica. Alegrai-vos, vós frágeis e doentes:  é o Natal do Salvador... Alegrai-vos, todos vós cristãos:  é o Natal de Cristo\" (<i>Sermo </i>184, 2; <i>SCh </i>116).</p>\n<p align=\"left\" class=\"MsoNormal\">O Senhor que há-de vir vos conceda a todos e a cada um a dádiva da alegria e da paz:  estes são os meus bons votos reconhecidos e a minha oração por vós e por todas as pessoas que vos são queridas, enquanto imploro para todos um sereno Ano Novo e vos concedo do íntimo do coração uma especial Bênção apostólica.</p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"></p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>A LOS CARDENALES Y A LA CURIA ROMANA</br></font></b><br/><br/>Sábado 22 de diciembre de 2001</font></i></p>\n<p> </p>\n<p>1.<i> Prope est iam Dominus, Venite, adoremus!</i></p>\n<p>Con estas palabras de la liturgia de Adviento os acojo y os saludo cordialmente, señores cardenales, venerados hermanos en el episcopado y en el sacerdocio, religiosos y laicos que formáis parte de la Curia romana y del Vicariato de Roma. Doy las gracias al querido cardenal decano Bernardin Gantin por la felicitación y los deseos que me ha expresado en nombre vuestro, y a todos manifiesto mi alegría por encontrarme de nuevo con vosotros en esta cita familiar, ya tradicional. Es un encuentro que expresa muy bien el sentido de profunda comunión con el Sucesor de Pedro que anima y sostiene vuestro trabajo. Os agradezco la devoción que alimentáis hacia la Sede apostólica y el empeño generoso con que participáis todos los días, de modos diversos, en mi solicitud por desempeñar el <i>ministerium petrinum</i> que me ha sido confiado. A todos doy las gracias de corazón.</p>\n<p><i>La Navidad del Señor está cerca. ¡Venid, adoremos!</i> Con estupor siempre nuevo nos acercamos al misterio del nacimiento de Cristo, <i>en cuyo rostro humano resplandece la ternura de Dios.</i> ¡Sí, Dios nos ama de verdad! No se ha olvidado de los hombres, abandonándolos a la impotencia y a la soledad, sino que les ha mandado a su Hijo para que se revistiera de su carne mortal a fin de sacarlos del vacío del pecado y de la desesperación.</p>\n<p>\"A los que lo recibieron les dio poder de hacerse hijos de Dios\" (<i>Jn</i> 1, 12), nos dice el apóstol san Juan. En Jesús de Nazaret Dios nos da su misma vida. Nos hace \"hijos en el Hijo\", permitiéndonos participar en su intimidad trinitaria y haciéndonos hermanos entre nosotros. La Navidad es el terreno seguro y siempre fecundo en el que brota la esperanza de la humanidad. Contemplar al Niño de Belén significa esperar la llegada de una humanidad nueva, recreada a su imagen, victoriosa sobre el pecado y la muerte; significa creer que en nuestra historia, marcada por tantos sufrimientos, <i>la última palabra pertenecerá a la vida y al amor</i>. Dios puso su tienda entre nosotros para abrirnos el camino hacia su morada eterna.</p>\n<p>2. Con este \"signo\" de eternidad queremos leer la historia y repasar, como es costumbre en nuestro encuentro anual, los principales acontecimientos que han marcado los doce meses pasados:  lo hago con gusto juntamente con vosotros, mis apreciados colaboradores, con actitud de acción de gracias al Dios de la vida, que tiene en sus manos las obras y los días de los seres humanos.</p>\n<p>Recuerdo ante todo con qué íntima emoción, <i>en la mañana de la Epifanía</i>, firmé la carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>. Deseo alabar nuevamente a Dios, fuente de todo bien, por las innumerables gracias que el gran jubileo del año 2000 aportó a la comunidad cristiana y por el renovado impulso apostólico que la celebración del bimilenario del nacimiento de Cristo dio a las diversas Iglesias locales.<i> \"Duc in altum!\"</i> (<i>Lc</i> 5, 4). Una vez más, \"estas palabras resuenan también hoy para nosotros y nos invitan a recordar con gratitud el pasado, a vivir con pasión el presente y a abrirnos con confianza al futuro:  Jesucristo es el mismo, ayer, hoy y siempre\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 1). Al inicio del nuevo milenio, toda la Iglesia, recomenzando desde Cristo, sostenida por el amor del Padre y fortalecida con el don inagotable del  Espíritu, se pone con humildad al servicio del mundo y, con el testimonio de la vida y de las obras, <i>desea ofrecerle su única riqueza: </i> Cristo Señor, Salvador y Redentor del hombre (cf. <i>Hch</i> 3, 6).</p>\n<p>3. Esa misión está encomendada en particular a los que, como sucesores de los Apóstoles, están llamados y enviados a apacentar la grey de Dios (cf. <i>1 P </i>5, 2). Desde esta perspectiva, mi pensamiento va ante todo a los obispos de las diversas naciones, a los que he tenido la alegría de recibir en los meses pasados durante <i>las visitas \"ad limina Apostolorum\"</i>. Pienso también en los numerosos prelados que han vivido juntamente conmigo en el mes de octubre la experiencia de la <i>X Asamblea ordinaria del Sínodo de los obispos</i>, sobre el tema:  \"El obispo, servidor del Evangelio de Cristo para la esperanza del mundo\". Además, el 22 de noviembre publiqué la exhortación apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20011122_ecclesia-in-oceania.html\">Ecclesia in Oceania</a></i>, en la que recogí las conclusiones <i>de la Asamblea especial del Sínodo de los obispos, </i>celebrada en 1998, sobre los problemas y las perspectivas de aquel gran continente. Por último, no puedo por menos de recordar el <i>consistorio del mes de febrero</i>, en el que numerosos obispos y algunos sacerdotes fueron llamados a formar parte del Colegio cardenalicio, que luego se reunió en Roma <i>en el mes de mayo para el consistorio extraordinario.</i></p>\n<p>Esos encuentros —que se caracterizaron por la oración, el trabajo, la búsqueda común y la comunión fraterna— nos ayudaron a buscar las sendas por las que se debe encaminar la Iglesia para <i>anunciar a Cristo en nuestro tiempo </i>y ser así, cada vez más, sal de la tierra y luz del mundo (cf. <i>Mt</i> 5, 13-14), a fin de que la humanidad entera \"oyendo crea, y creyendo espere, y esperando ame\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a></i>, 1).</p>\n<p>4. El Señor me concedió realizar la \"<i>peregrinación jubilar\" a los lugares vinculados a la historia de la salvación</i>. En efecto, pude viajar, <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/2001/travels/documents/trav_greece-syria-malta-2001.html\">siguiendo las huellas de san Pablo</a>, a <i>Atenas, Damasco y Malta</i>, para recordar la aventura humana y espiritual del Apóstol de los gentiles y de su entrega sin reservas a la causa de Cristo.</p>\n<p>En cada uno de esos países, con alegría me reuní con las comunidades católicas de los diversos ritos y quise visitar también a los patriarcas y arzobispos de las <i>venerables Iglesias ortodoxas de Oriente</i>, a las que nos une la profesión de la fe en Cristo, único Señor y Salvador. Con ellos pude expresar de nuevo el anhelo de lograr la unidad plena de todos los creyentes en Cristo, renovando el compromiso de trabajar para apresurar el día de la comunión también visible entre el Oriente y el Occidente cristianos. Además, en Damasco <a href=\"http://w2.vatican.va/content/john-paul-ii/es/speeches/2001/may/documents/hf_jp-ii_spe_20010506_omayyadi.html\">visité la mezquita de los Omeyas</a>, que conserva el monumento a san Juan Bautista, el precursor del Señor, manifestando así <i>el respeto que la Iglesia católica alberga hacia el islam, </i>aun reconociendo claramente las diferencias.</p>\n<p>5. Prosiguiendo en el compromiso que está en la base de los viajes apostólicos realizados hasta ahora, es decir, el de confirmar a los hermanos en la fe (cf. <i>Lc</i> 22, 32) y consolarlos en todo tipo de aflicción (cf. <i>2 Co</i> 1, 3-4), <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/2001/travels/documents/trav_ukraine-2001.html\">en el mes de junio me dirigí a <i>Ucrania</i></a>, donde los hijos de la Iglesia católica, juntamente con los demás hermanos cristianos, sufrieron en el siglo recién concluido <i>una feroz persecución </i>y testimoniaron hasta el martirio su adhesión al Señor Jesús. En esos días pedí insistentemente a Dios que la Iglesia que está en Europa vuelva a respirar con sus dos pulmones, para que todo el continente lleve a cabo una nueva evangelización.</p>\n<p> <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/2001/travels/documents/trav_kazakhstan-armenia-2001.html\">En el mes de septiembre estuve en <i>Kazajstán</i></a><i>, </i>donde pude percibir la firme voluntad de aquel pueblo de superar un duro pasado, marcado por la <i>opresión de la dignidad y de los derechos de la persona humana</i>. Allí invité de nuevo a los seguidores de todas las religiones a rechazar con firmeza la violencia, para contribuir a formar una humanidad amante de la vida, orientada hacia metas de justicia y solidaridad.</p>\n<p>Desde allí <a href=\"http://www.vatican.va/content/john-paul-ii/es/travels/2001/travels/documents/trav_kazakhstan-armenia-2001.html\">me dirigí a <i>Armenia</i></a>, para rendir homenaje a una nación que <i>desde hace diecisiete siglos ha vinculado su historia al cristianismo </i>y ha pagado a un precio muy caro la fidelidad a su identidad:  baste pensar en el tremendo exterminio masivo que sufrió al inicio del siglo XX. La hospitalidad que me ofreció con exquisita cortesía Su Santidad el Catholicós Karekin II me conmovió profundamente.</p>\n<p>De corazón doy las gracias a los que me acogieron como amigo, hermano y peregrino. A todos aseguro mi recuerdo en la oración. Asimismo, acompaño con particular afecto<i> al amado pueblo chino</i>, al que tuve especialmente presente en la reciente conmemoración del IV centenario <i>de la llegada a Pekín del padre Matteo Ricci</i>, célebre hijo de la Compañía de Jesús.</p>\n<p>Sin ignorar las dificultades y también los sufrimientos que a veces marcan su camino, reafirmo aquí mi profunda convicción de que el conocimiento recíproco y, donde sea posible, la oración común es la senda privilegiada hacia el entendimiento, la solidaridad y la paz.</p>\n<p>6. La sombra del trágico atentado terrorista de Nueva York, de la respuesta armada en Afganistán y del aumento de las tensiones en Tierra Santa ha deteriorado los últimos meses del año. Frente a esta situación, los discípulos de Cristo, Príncipe de la paz (cf. <i>Is</i> 9, 5), están llamados a proclamar con constancia que <i>toda forma de violencia terrorista deshonra la santidad de Dios</i> y la dignidad del hombre, y que la religión no puede convertirse nunca en motivo de agresión bélica, de odio y de atropello. Renuevo mi apremiante invitación a todos los hombres de buena voluntad a no escatimar esfuerzos para encontrar soluciones justas a los múltiples conflictos que afligen al mundo y para asegurar a todos un presente y un futuro de paz. No conviene olvidar que \"no hay paz sin justicia, no hay justicia sin perdón\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Mensaje para la Jornada mundial de la paz del 1 de enero de 2002</a></i>).</p>\n<p>Sin embargo, antes de ser fruto de esfuerzos humanos, <i>la paz verdadera es don de Dios</i>, pues Jesucristo \"es nuestra paz:  el que de los dos pueblos hizo uno, derribando el muro que los separaba\" (<i>Ef</i> 2, 14). Dado que \"aquello por lo que pide la oración lo obtiene el ayuno y lo recibe la misericordia, y estas tres cosas —oración, ayuno y misericordia— son una sola y reciben vida una de otra\" (San Pedro Crisólogo, <i>Sermón </i>43:  <i>PL</i> 52, 320), quise proponer a los hijos de la Iglesia un día de penitencia y solidaridad el pasado <i>14 de diciembre</i>. En continuación ideal, el próximo <i>24 de enero</i> oraremos una vez más al Único que es capaz de abatir los muros de enemistad que separan a los hombres:  en la ciudad de san Francisco los representantes de las religiones del mundo, en particular cristianos y musulmanes, elevarán su apremiante oración para implorar la superación de los conflictos y la promoción de la auténtica paz.</p>\n<p>Doy las gracias a todos los que, en las diversas regiones de la tierra, se unen a esta práctica penitencial:  el fruto de su sacrificio servirá para aliviar los sufrimientos de muchos hermanos y hermanas inocentes, probados por el dolor. Los invito, y os invito en especial a vosotros, queridos miembros de la Curia romana y del Vicariato de Roma, a uniros espiritualmente a la oración que se hará en Asís, para que el mundo conozca días de paz.</p>\n<p>7. Para consuelo nuestro y apoyo de nuestra esperanza, admiramos <i>el don de la santidad</i> que florece incesantemente en el pueblo de Dios:  la Iglesia es madre de santos. La fecundidad de la gracia bautismal se manifiesta en la vida de los numerosos cristianos que, durante el año, <i>he tenido la alegría de elevar al honor de los altares, </i>aquí en Roma y durante los viajes apostólicos a Ucrania y Malta. En este luminoso panorama de \"testigos\", obispos y sacerdotes, consagrados y laicos, me complace recordar en particular a <a href=\"http://www.vatican.va/content/john-paul-ii/es/homilies/2001/documents/hf_jp-ii_hom_20011021_beltrame-quattrocchi.html\">los esposos Luis y María Beltrame Quattrocchi</a>, los primeros en la historia de la Iglesia en ser beatificados juntos, como pareja, testimonio elocuente de la santidad en el matrimonio.</p>\n<p>A la intercesión común de todos estos ejemplares hermanos nuestros encomiendo la invocación que todos elevamos por la paz en este tiempo navideño.</p>\n<p>8.<i> Rorate caeli desuper, et nubes pluant iustum!</i></p>\n<p>Llamados a mirar a las alturas (cf. <i>Os</i> 11, 7), resumimos en esta invocación la espera ardiente del Salvador. En Navidad, Dios, el invisible, se nos hace presente y visible en Jesús, el hijo de María, la <i>Theotokos</i>; él es el Emmanuel, Dios con nosotros. \"Esa es la alegre convicción de la Iglesia desde sus comienzos cuando canta \"el gran misterio de la piedad\":  él se ha manifestado en la carne\" (<i><a href=\"http://www.vatican.va/archive/catechism_sp/p1s2a3p1_sp.html#II La Encarnación\">Catecismo de la Iglesia católica</a>, </i>n. 463).</p>\n<p>En Jesús, Dios se acuerda de su alianza, surge sobre nosotros como un sol de lo alto, para concedernos servirle en santidad y justicia, y para guiar nuestros pasos por el camino de la paz (cf. <i>Lc</i> 1, 78-79). La Iglesia, custodia de la certeza de su presencia hasta el fin del mundo (cf. <i>Mt</i> 28, 20), proclama con san Agustín:  \"Alegraos, justos:  es la Navidad de Aquel que justifica. Alegraos vosotros, los débiles y los enfermos:  es la Navidad del Salvador (...). Alegraos vosotros, cristianos todos:  es la Navidad de Cristo\" (<i>Sermón</i> 184, 2:  <i>SCh</i> 116).</p>\n<p>El Señor que viene conceda a todos y a cada uno el don de la alegría y de la paz:  es mi deseo, lleno de gratitud, y mi oración por vosotros y por vuestros seres queridos, mientras, implorando para cada uno un sereno Año nuevo, os imparto de corazón una bendición apostólica especial.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}