{
    "id": "hf_jp-ii_let_19850701_unesco",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1985-07-01",
    "title": "Letter to the Director-General of UNESCO, on the occasion of the World Congress on Youth",
    "excerpt": {
        "en": "Because of the cooperation which the Holy See has built up with UNESCO over many years, I received the news of the World Youth Congress to be held in Barcelona from 8 to 15 July 1985 with feelings of joy and hope. As a result, and in response to the wish expressed by your Excellency, I am sending my message to the Congress.I have taken up the cause of the young, most emphatically, on many occasions. I have spoken about it, first and foremost, with young people themselves, in the course of the enjoyable meetings I have had with them in various parts of the world. They play the leading parts in their own lives in the fascinating adventure of growing up and becoming men and women. It is only by inspiring them with confidence in themselves and in adults, by instilling in them a capacity for confident expectation, a sense of commitment and of responsibility, that we shall be able to point them towards a future which stimulates their creativity and arouses their enthusiasm. I have talked about this also with parents, educators, men of culture and governments. It is on them that the responsibility falls, for various reasons, for providing the family with cultural and structural conditions needed to produce a future built on justice, respect and the promotion of the rights and lives of all.1 have spoken of this joyful and sublime duty with particular and understandable insistence, to all those in the Church who are living out their faith in Jesus Christ. I recently proposed to my brothers in the priesthood that, in union with the young people of our own age, they should repeat the gesture so full of implicit humanity and apostolic zeal, made by Jesus to the young man in the Gospel: \"He looked at him and loved him\" (Mk. 10:21). I have often pointed out the reason for this duty, expressing a widespread and growing concern, touching all men of good will: \"youth is a key stage in the life of every individual.\" It is in the young that the hope of mankind is to be found; and hope, in conjunction with the future, is the expectation of \"good things to come\". As a Christian virtue it is linked to the active and committed expectation of those eternal good things promised to man through Jesus Christ by God Himself. And at the same time, as a human and Christian virtue, it is the expectation of those good things which man can obtain by making the talents he has received from Providence bear fruit.But today, young people are under threat, precisely apropos of that destiny of theirs as the hope of mankind and of its future. This happens in different ways but the results are equally sad and worrying. A great many young people find themselves in situations of such despair that they even reach the point of ruling out any reasonable hope of a promising future. Others feel the fears felt by all mankind weighing them down in a tragic way: wars, extermination, famine, manipulation, violence, and aberrant injustices. In Western societies, many young people, disoriented by the unexpected and sometimes uncontrolled wealth of opportunities, of what are often conflicting opinions, are passing through a profound crisis both of identity and about the meaning of life. No reliable and reassuring answers to the fundamental questions about life are put forward. These questions are sometimes evaded by educators, too, giving rise to a depressing basic scepticism or to a restless way of life. An exasperated individualism, existing paradoxically with a high‑density society, sometimes ends up by removing all consistency and interiority from the personal life of the individual, even going so far as to ruin his life or reduce it to a mediocre conformism. This dangerous crisis is imprisoning a great many young people in a present without prospects, or is forcing them to look for outlets which are nothing but retreats from life, prejudicial to mankind and frequently ending tragically in death.Happily, however, there are also a great many positive reactions and hopeful signs. The many young people I have met during my apostolic journeys and the many also who came to Rome to celebrate the Holy Year of Reconciliation with me and also this present International Youth Year, sustain my hopes. They are many, and they are of fine quality, these young people who are involved at the present time in the reform of society, in building the \"civilization of love\", devoted to Jesus Christ to whom they have joyfully opened the already approaching. But I cannot contemplate these young people without thinking at the same time about all the others.It is with these feelings in mind that I join UNESCO in expressing my satisfaction at the timely idea of organizing this World Congress, with the collaboration of devoted educators and distinguished experts. A further subject for satisfaction on my part concerns the themes included in the agenda. Education, work, cultural development, and international development are, undoubtedly, matters of fundamental concern in the lives of the young, and sensitive points in the process of social change. Many of the existing problems preoccupying those who value the young have their roots here. For example, how can these young people look to the future with hope when they see the possibility of earning their daily bread and building up a decent life by means of steady and satisfying work growing gradually fainter and fainter? Differences do not put obstacles in the way of collaboration, in which the barriers erected between different social groups or between nations, because of hatred, deep‑seated discrimination, nationalistic distrust or hegemonic pretensions, give way to a serene and constructive conviviality oriented towards the good and the integral human development of all. But alas, every day they come up against news and events of war, of absurd disputes, against power tactics which increase the distances between the rich countries and poor countries. Despair arises from deeper and more long-term causes which must be identified clearly and courageously. The study of these problems in all their essential dimensions could give everyone a more critical awareness, a well-founded realism, and at the same time open up new and enterprising prospects. It may happen that you reach the conclusion that difficulties exist which are beyond your strength and that we shall have to wait a long time before we see our hopes realized. The analysis of such important themes, solutions for which often lie outside the range of action available to the young, because they are the concern of higher authorities, could also provide a further reason for disillusion, for scepticism and even for a split between the generations. The Congress, showing great wisdom, has given special attention to education.1 should like here to point out that education is far more than just mere practical preparation; it cannot be reduced to the acquisition of a science or a technical training. True education certainly embraces science, culture and technology, but it is oriented towards the very noble objective of training the individual, in his integral human dimensions and from the point of view of his highest purposes. Consequently, education consists of both the propounding and the assimilation of \"values\" which are the basis of the identity, the dignity, the vocation and the responsibilities of man as an individual and as a member of society. Young people have every right to expect their educators to be genuine teachers able to orient them towards high ideals and to give them an example of these in their own lives. An attitude and climate of relativism and permissiveness, which have frequently grown into a loss or erosion of spiritual and ethical values, have certainly not produced good fruit and are of no help in the development of the true personality of the young.I should like to say this to you: have the courage to propose high goals to the young people of today and also to ask them ‑ while providing them with the motivations for so doing ‑ to make the sacrifices needed to achieve those goals. In this way you will stimulate the forces often latent within young people, forces which are awaiting for convinced and expert educators to bring them to the surface and guide them in a creative manner. By this means, it will also be possible to regenerate ossified structures and ways of life and to develop the meaning ‑ and the joy ‑ of life and of work.Your Excellency, in sending my heartfelt and most sincere good wishes to you and to all those attending this important Congress, I ask Almighty God to bless the efforts of all those who are working for the good of the young, whom we value so highly.",
        "fr": "A Son ExcellenceMonsieur AMADOU MAHTAR M'BOW,directeur général de l'UNESCODans le cadre de la coopération que, depuis des années, le Saint-Siège a établie avec l'UNESCO, j'ai reçu avec joie et espérance l'annonce qu'un Congrès mondial sur la jeunesse se tiendra à Barcelone du 8 au 15 juillet. Aussi, répondant volontiers au désir manifesté par Votre Excellence, je vous fais parvenir mon message au Congrès.En de nombreuses circonstances, j'ai demandé avec insistance que l'on prenne en considération la cause des jeunes. Je l'ai rappelé, d'abord, aux jeunes eux-mêmes au cours des bonnes rencontres que j'ai eues avec eux en diverses parties du monde. Ils sont les premiers protagonistes de leur vie dans l'aventure fascinante de grandir comme des hommes. C'est seulement en leur communiquant la confiance en eux-mêmes et dans les adultes, la capacité de savoir espérer, l'effort et le sens de la responsabilité, que nous pouvons les mettre sur le chemin d'un avenir qui stimule leur créativité et avive leur enthousiasme. Je l'ai rappelé également aux parents, aux hommes de culture et aux gouvernants. Il leur appartient, de manières diverses, d'assurer les conditions familiales, culturelles et structurelles pour un avenir de justice, de paix, de respect et de promotion des droits et de la vie de tous.Avec une insistance particulière bien compréhensible, j'ai rappelé ce joyeux et sublime devoir à tous ceux qui, dans l'Église, vivent leur foi en Jésus-Christ. A mes frères dans le sacerdoce ministériel, j'ai demandé récemment de renouveler, unis aux jeunes de notre époque, le geste, riche d'humanité et de zèle apostolique, gui fut celui de Jésus à l'égard du jeune homme de l'Évangile: « Posant son regard sur lui, il l'aima\" (Mc 10, 21). J’ai souvent souligné la raison de cette tâche, me faisant l'interprète d'une préoccupation diffuse et croissante, qui concerne tous les hommes de bonne volonté: «La jeunesse est une étape clef dans la vie de tout homme ».Dans la jeunesse est l'espérance de l'humanité; et l'espérance, qui est unie à l'avenir, est l'attente des \"biens futurs\". Comme vertu chrétienne, elle est unie à l'attente, active et engagée de ces biens éternels que Dieu lui-même a promis à ;'homme en Jésus-Christ. Et en même temps, comme vertu chrétienne et humaine, elle est l'attente de ces biens que l'homme atteindra en utilisant les talents que la Providence lui a donnés.Mais aujourd'hui, la jeunesse est aussi menacée, précisément en tant qu'espérance de l'humanité et de son avenir. Les manières sont différentes, mais les résultats continuent à être aussi tristes et préoccupants. Beaucoup de jeunes se trouvent dans des situations de désespoir telles qu'ils en arrivent même a exclure toute perspecti­ve raisonnable d'un avenir prometteur. D'autres sentent peser sur eux, d'une manière dramatique, les craintes que ressent l'humanité: les guerres, l'extermina­tion, la faim, les manipulations, les violences et les injustices aberrantes. Dans les sociétés occidentales, beaucoup de jeunes, désorientés par l'abondance imprévue et incontrôlée de la facilité, des messages souvent divergents, vivent une intense crise d'identité et du sens de la vie. Les questions fondamentales de l'existence restent sans réponse sûre et tranquillisante. Parfois, ces questions sont éludées même par les éducateurs, car prévaut un scepticisme fondamental déprimant ou une pratique de vie frustrée. Un individualisme exaspéré, qui paradoxalement cohabite avec une société massifiée, finit parfois par enlever toute consistance et intériorité à la vie personnelle du sujet, arrivant à briser son existence ou la dégradant en un confor­misme médiocre. Cette crise menaçante rend beaucoup de jeunes prisonniers d'un présent sans horizons et les pousse à chercher des portes de sortie qui ne sont que des fuites de l'existence, qui blessent l'humanité et qui, fréquemment, débouchent tragiquement sur la mort.Mais il y a aussi, heureusement, de nombreuses réactions positives et des signes d'espérance. Les nombreux jeunes que j'ai rencontrés au cours de mes voyages apostoliques, et les autres qui sont venus nombreux à Rome célébrer avec moi l'Année sainte de la réconciliation et l'Année internationale de la jeunesse, donnent vigueur à mon espérance. Ils sont certainement nombreux et dotés de grandes qualités, ces jeunes qui s'efforcent actuellement de renouveler la société, de construire la « civilisation de l'amour\", passionnés de Jésus-Christ à qui ils ont ouvert avec joie les portes de leur cœur; ils forment une longue chaîne qui nous porte vers un avenir déjà proche. Néanmoins, mon regard ne peut s'arrêter sur ces jeunes sans que je porte en même temps la préoccupation, avec un cœur paternel, de tous les autres.Dans cet esprit, je me réjouis de l'initiative prise par l'UNESCO d'organiser ce Congrès mondial, avec la collaboration d'éducateurs engagés et d'experts illustres. Ce fut pour moi un autre motif de satisfaction de prendre connaissance des thèmes inscrits à l'ordre du jour. L'éducation, le travail, le développement culturel, la collaboration internationale, représentent certainement des problèmes fondamentaux de la vie de la jeunesse et des points névralgiques des processus de transformation sociale. Bien des problèmes qui existent et préoccupent ceux qui estiment la jeunesse, trouvent ici leurs racines. Par exemple, comment peuvent-ils regarder l'avenir avec espérance, ces jeunes qui voient s'éloigner progressivement la possi­bilité de gagner leur pain et de se créer une vie honnête par un travail sûr et rémunérateur ? Les jeunes cherchent une société où les différences ne fassent pas obstacle à la collaboration et où les barrières élevées entre les différents groupes sociaux ou entre les peuples, a cause des haines, des discriminations qui se sont enracinées, des soupçons nationalistes ou des prétentions hégémoniques, laissent finalement le pas à une convivialité sereine et constructive orientée vers le bien et le développement intégral de tous. Mais, malheureusement, ils achoppent chaque jour sur des nouvelles et des expériences de guerre, de divisions absurdes, de jeux de pouvoir qui augmentent les distances entre pays riches et pays pauvres. Le désespoir, qui engendre la violence ou dégénère en une consommation effrénée, naît de causes plus profondes et lointaines, qu'il faut identifier avec clarté et courage. Étudier ces problèmes en toutes leurs dimensions réelles peut donner à tous une conscience plus critique, un réalisme mobilisateur et en même temps, ouvrir des perspectives nouvelles et audacieuses. Il se pourrait que vous arriviez à la conclusion qu'il existe des difficultés qui dépassent votre effort et qu'il faille attendre encore longtemps avant que nos espoirs puissent se réaliser. L'analyse de thèmes si importants, dont la solution échappe souvent aux possibilités de mise en oeuvre de la part des jeunes, parce qu'elle concerne des compétences et des responsabilités plus hautes, pourrait constituer également un autre motif de désillusion, de scepticisme et même de rupture entre les générations. Le congrès, très sagement, a réservé à l'éducation une attention spéciale.Je voulais mettre en relief le fait que l'éducation est beaucoup plus qu'une préparation à la praxis; qu'elle ne peut se réduire simplement à l'acquisition d'une science ou à l'apprentissage d'une technique. La véritable éducation comprend et assume certainement la science, la culture et la technique, mais est orientée vers l'objectif très noble de la formation de la personne, dans ses dimensions humaines intégrales et dans la perspective de ses fins les plus élevées. L'éducation est, par conséquent, la proposition et l'assimilation de « valeurs» qui sont le fondement de l'identité, de la dignité, de la vocation et de la responsabilité de l'homme comme personne et comme membre de la société. Les jeunes, et c'est pleinement leur droit, désirent avoir des éducateurs qui soient des maîtres authentiques et qui sachent les orienter vers des idéaux élevés, et leur en donner l'exemple par leur vie. Une attitude et un climat de relativisme et de permissivité, qui se développent fréquemment sur la perte ou l'érosion des valeurs spirituelles et éthiques n'ont pas, à l'évidence, pro­duit de bons fruits et n'aident pas au développement de la personnalité authentique des jeunes. Je voudrais vous dire: Ayez le courage de proposer aux jeunes d'aujourd'hui des buts élevés et de leur demander aussi ‑ en leur donnant les motivations ‑ les sacrifices nécessaires pour les atteindre. Cela stimulera les énergies souvent latentes dans les esprits, qui sont dans l'attente d'éducateurs convaincus et experts pour les faire surgir et les orienter de manière créatrice. Ainsi, on pourra régénérer également les structures et les méthodes d'une vie sociale ankylosée et développer le sens ‑ et la joie‑ de l'existence et du travail.Excellence, en vous renouvelant, ainsi qu'à tous ceux qui participent à cet important Congrès, mes souhaits les plus sincères et les plus fervents, je demande à Dieu tout puissant qu'il bénisse les efforts de tous ceux qui travaillent pour le bien de la Jeunesse, que nous estimons tant.Du Vatican, le 1 juillet 1985.",
        "it": "All’eccellentissimo signorAmadou Mathar M’Bow,direttore generale dell’UNESCO.",
        "es": "Al Excmo. SeñorAmadou Mathar M’BowDirector General de la UNESCO"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/letters/1985/documents/hf_jp-ii_let_19850701_unesco.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/letters/1985/documents/hf_jp-ii_let_19850701_unesco.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1985/documents/hf_jp-ii_let_19850701_unesco.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/letters/1985/documents/hf_jp-ii_let_19850701_unesco.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style2\"><b><font color=\"#663300\" size=\"4\"><i>MESSAGE OF JOHN PAUL II <br>TO THE DIRECTOR-GENERAL OF UNESCO<br/> ON THE OCCASIOH OF THE WORLD CONGRESS ON YOUTH*</br></i></font></b><br/> <br/>  <br/> </p>\n<p class=\"style1\"> <br/> Because of the cooperation which the Holy See has built up with UNESCO over many years, I received the news of the World Youth Congress to be held in Barcelona from 8 to 15 July 1985 with feelings of joy and hope. As a result, and in response to the wish expressed by your Excellency, I am sending my message to the Congress.<br/> <br/> I have taken up the cause of the young, most emphatically, on many occasions. I have spoken about it, first and foremost, with young people themselves, in the course of the enjoyable meetings I have had with them in various parts of the world. They play the leading parts in their own lives in the fascinating adventure of growing up and becoming men and women. It is only by inspiring them with confidence in themselves and in adults, by instilling in them a capacity for confident expectation, a sense of commitment and of responsibility, that we shall be able to point them towards a future which stimulates their creativity and arouses their enthusiasm. I have talked about this also with parents, educators, men of culture and governments. It is on them that the responsibility falls, for various reasons, for providing the family with cultural and structural conditions needed to produce a future built on justice, respect and the promotion of the rights and lives of all.<br/> <br/> 1 have spoken of this joyful and sublime duty with particular and understandable insistence, to all those in the Church who are living out their faith in Jesus Christ. I recently proposed to my brothers in the priesthood that, in union with the young people of our own age, they should repeat the gesture so full of implicit humanity and apostolic zeal, made by Jesus to the young man in the Gospel: \"He looked at him and loved him\" (Mk. 10:21). I have often pointed out the reason for this duty, expressing a widespread and growing concern, touching all men of good will: \"youth is a key stage in the life of every individual.\" It is in the young that the hope of mankind is to be found; and hope, in conjunction with the future, is the expectation of \"good things to come\". As a Christian virtue it is linked to the active and committed expectation of those eternal good things promised to man through Jesus Christ by God Himself. And at the same time, as a human and Christian virtue, it is the expectation of those good things which man can obtain by making the talents he has received from Providence bear fruit.<br/> <br/> But today, young people are under threat, precisely apropos of that destiny of theirs as the hope of mankind and of its future. This happens in different ways but the results are equally sad and worrying. A great many young people find themselves in situations of such despair that they even reach the point of ruling out any reasonable hope of a promising future. Others feel the fears felt by all mankind weighing them down in a tragic way: wars, extermination, famine, manipulation, violence, and aberrant injustices. In Western societies, many young people, disoriented by the unexpected and sometimes uncontrolled wealth of opportunities, of what are often conflicting opinions, are passing through a profound crisis both of identity and about the meaning of life. No reliable and reassuring answers to the fundamental questions about life are put forward. These questions are sometimes evaded by educators, too, giving rise to a depressing basic scepticism or to a restless way of life. An exasperated individualism, existing paradoxically with a high‑density society, sometimes ends up by removing all consistency and interiority from the personal life of the individual, even going so far as to ruin his life or reduce it to a mediocre conformism. This dangerous crisis is imprisoning a great many young people in a present without prospects, or is forcing them to look for outlets which are nothing but retreats from life, prejudicial to mankind and frequently ending tragically in death.<br/> <br/> Happily, however, there are also a great many positive reactions and hopeful signs. The many young people I have met during my apostolic journeys and the many also who came to Rome to celebrate the Holy Year of Reconciliation with me and also this present International Youth Year, sustain my hopes. They are many, and they are of fine quality, these young people who are involved at the present time in the reform of society, in building the \"civilization of love\", devoted to Jesus Christ to whom they have joyfully opened the already approaching. But I cannot contemplate these young people without thinking at the same time about all the others.<br/> <br/> It is with these feelings in mind that I join UNESCO in expressing my satisfaction at the timely idea of organizing this World Congress, with the collaboration of devoted educators and distinguished experts. A further subject for satisfaction on my part concerns the themes included in the agenda. Education, work, cultural development, and international development are, undoubtedly, matters of fundamental concern in the lives of the young, and sensitive points in the process of social change. Many of the existing problems preoccupying those who value the young have their roots here. For example, how can these young people look to the future with hope when they see the possibility of earning their daily bread and building up a decent life by means of steady and satisfying work growing gradually fainter and fainter? Differences do not put obstacles in the way of collaboration, in which the barriers erected between different social groups or between nations, because of hatred, deep‑seated discrimination, nationalistic distrust or hegemonic pretensions, give way to a serene and constructive conviviality oriented towards the good and the integral human development of all. But alas, every day they come up against news and events of war, of absurd disputes, against power tactics which increase the distances between the rich countries and poor countries. Despair arises from deeper and more long-term causes which must be identified clearly and courageously. The study of these problems in all their essential dimensions could give everyone a more critical awareness, a well-founded realism, and at the same time open up new and enterprising prospects. It may happen that you reach the conclusion that difficulties exist which are beyond your strength and that we shall have to wait a long time before we see our hopes realized. The analysis of such important themes, solutions for which often lie outside the range of action available to the young, because they are the concern of higher authorities, could also provide a further reason for disillusion, for scepticism and even for a split between the generations. The Congress, showing great wisdom, has given special attention to education.<br/> <br/> 1 should like here to point out that education is far more than just mere practical preparation; it cannot be reduced to the acquisition of a science or a technical training. True education certainly embraces science, culture and technology, but it is oriented towards the very noble objective of training the individual, in his integral human dimensions and from the point of view of his highest purposes. Consequently, education consists of both the propounding and the assimilation of \"values\" which are the basis of the identity, the dignity, the vocation and the responsibilities of man as an individual and as a member of society. Young people have every right to expect their educators to be genuine teachers able to orient them towards high ideals and to give them an example of these in their own lives. An attitude and climate of relativism and permissiveness, which have frequently grown into a loss or erosion of spiritual and ethical values, have certainly not produced good fruit and are of no help in the development of the true personality of the young.<br/> <br/> I should like to say this to you: have the courage to propose high goals to the young people of today and also to ask them ‑ while providing them with the motivations for so doing ‑ to make the sacrifices needed to achieve those goals. In this way you will stimulate the forces often latent within young people, forces which are awaiting for convinced and expert educators to bring them to the surface and guide them in a creative manner. By this means, it will also be possible to regenerate ossified structures and ways of life and to develop the meaning ‑ and the joy ‑ of life and of work.<br/> <br/> Your Excellency, in sending my heartfelt and most sincere good wishes to you and to all those attending this important Congress, I ask Almighty God to bless the efforts of all those who are working for the good of the young, whom we value so highly.</p>\n<hr>\n<p> *<em>Paths to Peace </em>pp. 365-367.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><em><strong>Message au Directeur général de l'UNESCO, <br> S.E.M. Amadou Mathar M'BOW, <br/> à l'occasion du Congrès mondial de la jeunesse à Barcelone</br></strong>*</em></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>1 juillet 1985</em></font></p>\n<p> <br/> <br/> <em>A Son Excellence<br/> Monsieur AMADOU MAHTAR M'BOW,<br/> </em><em>directeur général de l'UNESCO<br/> </em> <br/> Dans le cadre de la coopération que, depuis des années, le Saint-Siège a établie avec l'UNESCO, j'ai reçu avec joie et espérance l'annonce qu'un Congrès mondial sur la jeunesse se tiendra à Barcelone du 8 au 15 juillet. Aussi, répondant volontiers au désir manifesté par Votre Excellence, je vous fais parvenir mon message au Congrès.<br/> <br/> En de nombreuses circonstances, j'ai demandé avec insistance que l'on prenne en considération la cause des jeunes. Je l'ai rappelé, d'abord, aux jeunes eux-mêmes au cours des bonnes rencontres que j'ai eues avec eux en diverses parties du monde. Ils sont les premiers protagonistes de leur vie dans l'aventure fascinante de grandir comme des hommes. C'est seulement en leur communiquant la confiance en eux-mêmes et dans les adultes, la capacité de savoir espérer, l'effort et le sens de la responsabilité, que nous pouvons les mettre sur le chemin d'un avenir qui stimule leur créativité et avive leur enthousiasme. Je l'ai rappelé également aux parents, aux hommes de culture et aux gouvernants. Il leur appartient, de manières diverses, d'assurer les conditions familiales, culturelles et structurelles pour un avenir de justice, de paix, de respect et de promotion des droits et de la vie de tous.<br/> <br/> Avec une insistance particulière bien compréhensible, j'ai rappelé ce joyeux et sublime devoir à tous ceux qui, dans l'Église, vivent leur foi en Jésus-Christ. A mes frères dans le sacerdoce ministériel, j'ai demandé récemment de renouveler, unis aux jeunes de notre époque, le geste, riche d'humanité et de zèle apostolique, gui fut celui de Jésus à l'égard du jeune homme de l'Évangile: « Posant son regard sur lui, il l'aima\" (Mc 10, 21). J’ai souvent souligné la raison de cette tâche, me faisant l'interprète d'une préoccupation diffuse et croissante, qui concerne tous les hommes de bonne volonté: «La jeunesse est une étape clef dans la vie de tout homme ».<br/> <br/> Dans la jeunesse est l'espérance de l'humanité; et l'espérance, qui est unie à l'avenir, est l'attente des \"biens futurs\". Comme vertu chrétienne, elle est unie à l'attente, active et engagée de ces biens éternels que Dieu lui-même a promis à ;'homme en Jésus-Christ. Et en même temps, comme vertu chrétienne et humaine, elle est l'attente de ces biens que l'homme atteindra en utilisant les talents que la Providence lui a donnés.<br/> <br/> Mais aujourd'hui, la jeunesse est aussi menacée, précisément en tant qu'espérance de l'humanité et de son avenir. Les manières sont différentes, mais les résultats continuent à être aussi tristes et préoccupants. Beaucoup de jeunes se trouvent dans des situations de désespoir telles qu'ils en arrivent même a exclure toute perspecti­ve raisonnable d'un avenir prometteur. D'autres sentent peser sur eux, d'une manière dramatique, les craintes que ressent l'humanité: les guerres, l'extermina­tion, la faim, les manipulations, les violences et les injustices aberrantes. Dans les sociétés occidentales, beaucoup de jeunes, désorientés par l'abondance imprévue et incontrôlée de la facilité, des messages souvent divergents, vivent une intense crise d'identité et du sens de la vie. Les questions fondamentales de l'existence restent sans réponse sûre et tranquillisante. Parfois, ces questions sont éludées même par les éducateurs, car prévaut un scepticisme fondamental déprimant ou une pratique de vie frustrée. Un individualisme exaspéré, qui paradoxalement cohabite avec une société massifiée, finit parfois par enlever toute consistance et intériorité à la vie personnelle du sujet, arrivant à briser son existence ou la dégradant en un confor­misme médiocre. Cette crise menaçante rend beaucoup de jeunes prisonniers d'un présent sans horizons et les pousse à chercher des portes de sortie qui ne sont que des fuites de l'existence, qui blessent l'humanité et qui, fréquemment, débouchent tragiquement sur la mort.<br/> <br/> Mais il y a aussi, heureusement, de nombreuses réactions positives et des signes d'espérance. Les nombreux jeunes que j'ai rencontrés au cours de mes voyages apostoliques, et les autres qui sont venus nombreux à Rome célébrer avec moi l'Année sainte de la réconciliation et l'Année internationale de la jeunesse, donnent vigueur à mon espérance. Ils sont certainement nombreux et dotés de grandes qualités, ces jeunes qui s'efforcent actuellement de renouveler la société, de construire la « civilisation de l'amour\", passionnés de Jésus-Christ à qui ils ont ouvert avec joie les portes de leur cœur; ils forment une longue chaîne qui nous porte vers un avenir déjà proche. Néanmoins, mon regard ne peut s'arrêter sur ces jeunes sans que je porte en même temps la préoccupation, avec un cœur paternel, de tous les autres. <br/> <br/> Dans cet esprit, je me réjouis de l'initiative prise par l'UNESCO d'organiser ce Congrès mondial, avec la collaboration d'éducateurs engagés et d'experts illustres. Ce fut pour moi un autre motif de satisfaction de prendre connaissance des thèmes inscrits à l'ordre du jour. L'éducation, le travail, le développement culturel, la collaboration internationale, représentent certainement des problèmes fondamentaux de la vie de la jeunesse et des points névralgiques des processus de transformation sociale. Bien des problèmes qui existent et préoccupent ceux qui estiment la jeunesse, trouvent ici leurs racines. Par exemple, comment peuvent-ils regarder l'avenir avec espérance, ces jeunes qui voient s'éloigner progressivement la possi­bilité de gagner leur pain et de se créer une vie honnête par un travail sûr et rémunérateur ? Les jeunes cherchent une société où les différences ne fassent pas obstacle à la collaboration et où les barrières élevées entre les différents groupes sociaux ou entre les peuples, a cause des haines, des discriminations qui se sont enracinées, des soupçons nationalistes ou des prétentions hégémoniques, laissent finalement le pas à une convivialité sereine et constructive orientée vers le bien et le développement intégral de tous. Mais, malheureusement, ils achoppent chaque jour sur des nouvelles et des expériences de guerre, de divisions absurdes, de jeux de pouvoir qui augmentent les distances entre pays riches et pays pauvres. Le désespoir, qui engendre la violence ou dégénère en une consommation effrénée, naît de causes plus profondes et lointaines, qu'il faut identifier avec clarté et courage. Étudier ces problèmes en toutes leurs dimensions réelles peut donner à tous une conscience plus critique, un réalisme mobilisateur et en même temps, ouvrir des perspectives nouvelles et audacieuses. Il se pourrait que vous arriviez à la conclusion qu'il existe des difficultés qui dépassent votre effort et qu'il faille attendre encore longtemps avant que nos espoirs puissent se réaliser. L'analyse de thèmes si importants, dont la solution échappe souvent aux possibilités de mise en oeuvre de la part des jeunes, parce qu'elle concerne des compétences et des responsabilités plus hautes, pourrait constituer également un autre motif de désillusion, de scepticisme et même de rupture entre les générations. Le congrès, très sagement, a réservé à l'éducation une attention spéciale.<br/> <br/> Je voulais mettre en relief le fait que l'éducation est beaucoup plus qu'une préparation à la praxis; qu'elle ne peut se réduire simplement à l'acquisition d'une science ou à l'apprentissage d'une technique. La véritable éducation comprend et assume certainement la science, la culture et la technique, mais est orientée vers l'objectif très noble de la formation de la personne, dans ses dimensions humaines intégrales et dans la perspective de ses fins les plus élevées. L'éducation est, par conséquent, la proposition et l'assimilation de « valeurs» qui sont le fondement de l'identité, de la dignité, de la vocation et de la responsabilité de l'homme comme personne et comme membre de la société. Les jeunes, et c'est pleinement leur droit, désirent avoir des éducateurs qui soient des maîtres authentiques et qui sachent les orienter vers des idéaux élevés, et leur en donner l'exemple par leur vie. Une attitude et un climat de relativisme et de permissivité, qui se développent fréquemment sur la perte ou l'érosion des valeurs spirituelles et éthiques n'ont pas, à l'évidence, pro­duit de bons fruits et n'aident pas au développement de la personnalité authentique des jeunes. Je voudrais vous dire: Ayez le courage de proposer aux jeunes d'aujourd'hui des buts élevés et de leur demander aussi ‑ en leur donnant les motivations ‑ les sacrifices nécessaires pour les atteindre. Cela stimulera les énergies souvent latentes dans les esprits, qui sont dans l'attente d'éducateurs convaincus et experts pour les faire surgir et les orienter de manière créatrice. Ainsi, on pourra régénérer également les structures et les méthodes d'une vie sociale ankylosée et développer le sens ‑ et la joie‑ de l'existence et du travail.<br/> <br/> Excellence, en vous renouvelant, ainsi qu'à tous ceux qui participent à cet important Congrès, mes souhaits les plus sincères et les plus fervents, je demande à Dieu tout puissant qu'il bénisse les efforts de tous ceux qui travaillent pour le bien de la Jeunesse, que nous estimons tant.<br/> <br/> <em>Du Vatican, le 1 juillet 1985</em>.</p>\n<hr>\n<p>*<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n. 30 p.1.</p>\n<p><em>La Documentation Catholique</em> n.1904 p.958-959.<br/> </p>\n<p><br/> <br/> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>MESSAGGIO DEL SANTO PADRE GIOVANNI PAOLO II <br>A S.E. IL SIGNOR AMADOU MATHAR M'BOW, <br/>DIRETTORE GENERALE DELL'UNESCO</br></i></font></b></p>\n<p> </p>\n<p> <i>All’eccellentissimo signor <br clear=\"all\"/> Amadou Mathar M’Bow,<br clear=\"all\"/>  direttore generale dell’UNESCO. </i> </p>\n<p>Nell’ambito della cooperazione che, da dieci anni, la Santa Sede ha stabilito con l’UNESCO, ho ricevuto con gioia e speranza la notizia del congresso mondiale sulla gioventù che si terrà a Barcellona dall’8 al 15 luglio. Perciò, rispondendo con piacere al desiderio manifestato da vostra eccellenza, invio al congresso il mio messaggio. </p>\n<p>In molte circostanze ho incoraggiato a prendere in considerazione la causa dei giovani. L’ho ricordato, innanzitutto, ai giovani stessi, nei graditi incontri che ho avuto con loro nelle diverse parti del mondo. Essi sono i primi protagonisti della loro vita nell’avventura affascinante del crescere come uomini. Soltanto infondendo loro fiducia in se stessi e negli adulti, capacità di saper sperare, impegno e senso di responsabilità, possiamo farli incamminare verso un futuro che stimoli la loro creatività e ravvivi il loro entusiasmo. L’ho ricordato anche ai padri, agli educatori, agli uomini di cultura e ai governanti. A loro spetta il compito, per diversi motivi, di assicurare le condizioni familiari, culturali e l’istruzione necessaria per un futuro di giustizia, di pace, di rispetto e di promozione dei diritti e della vita di tutti. </p>\n<p>Con particolare e comprensibile insistenza ho ricordato questo gioioso e sublime dovere a tutti coloro che, nella Chiesa, vivono la loro fede in Gesù Cristo. Ai miei fratelli nel sacerdozio ministeriale ho chiesto recentemente di rinnovare, insieme con i giovani della nostra epoca, il gesto, ricco di suggestiva umanità e di zelo apostolico, che ha avuto Gesù verso il giovane nel Vangelo: “Fissatolo, lo amò” (<i>Mc</i> 10, 21). Spesso ho sottolineato la ragione di questo compito, interpretando una preoccupazione diffusa e crescente, che concerne tutti gli uomini di buona volontà: “La gioventù è una tappa chiave nella vita di ogni uomo”. </p>\n<p>È nei giovani la speranza dell’umanità; e la speranza, che è legata al futuro, è attesa dei “beni futuri”. Quale virtù cristiana, essa è unita all’attesa, attiva e impegnata, di quei beni eterni che Dio stesso ha promesso all’uomo in Gesù Cristo. E, nello stesso tempo, essa, quale virtù umana e cristiana, è attesa di quei beni che l’uomo deve raggiungere utilizzando i talenti che la Provvidenza gli ha dato. </p>\n<p>Ma oggi la gioventù è minacciata, proprio in quanto speranza dell’umanità e del suo futuro. I modi sono differenti, ma i risultati continuano ad essere ugualmente tristi e preoccupanti. Molti giovani si trovano in situazioni di disperazione tale che arrivano perfino ad escludere ogni prospettiva ragionevole di un futuro promettente. Altri sentono ricadere sulla propria persona, in forma drammatica, i timori dell’umanità: guerre, sterminio, fame, manipolazioni, violenze e ingiustizie aberranti. Nelle società occidentali alcuni giovani, disorientati dall’abbondanza imprevista e incontrollata di opportunità, di messaggi non di rado contrastanti, vivono un’intensa crisi di identità e di significato della vita. Le domande fondamentali dell’esistenza rimangono senza una risposta sicura e tranquillizzante. Talvolta, queste domande sono eluse anche dagli educatori, perché prevale un deprimente scetticismo di fondo o una prassi di vita frustrata. Un individualismo esasperato, che paradossalmente convive con una società massificata, finisce talvolta per togliere consistenza e interiorità alla vita personale del soggetto, arrivando a spezzare la sua esistenza o degradandola in un conformismo mediocre. Questa crisi minacciosa rende molti giovani prigionieri di un presente senza orizzonti e li spinge a cercare vie d’uscita che sono soltanto fughe esistenziali, che feriscono l’umanità e che, spesso, sfociano tragicamente nella morte. </p>\n<p>Ma esistono anche, fortunatamente, molte reazioni positive e molti segni di speranza. I numerosi giovani che ho incontrato nei miei viaggi apostolici, e i molti altri giunti a Roma per celebrare con me l’Anno Santo di riconciliazione e il presente Anno internazionale della gioventù, alimentano la mia speranza. Sono certamente molti e ricchi di grandi qualità i giovani impegnati attualmente nel rinnovare la società, nel costruire la “civiltà dell’amore”, appassionati di Gesù Cristo, al quale felicemente hanno aperto le porte del loro cuore; essi formano una lunga catena che porta a un futuro già vicino. Il mio sguardo, tuttavia, non può soffermarsi su questi giovani senza preoccuparmi, con cuore paterno, anche di tutti gli altri. </p>\n<p>Con questi sentimenti mi congratulo con l’UNESCO per l’opportuna iniziativa di organizzare questo congresso mondiale, con la collaborazione di educatori impegnati e di illustri esperti. </p>\n<p>È stato per me motivo di ulteriore soddisfazione conoscere i temi da trattare nell’ordine del giorno. L’educazione, il lavoro, lo sviluppo culturale, la collaborazione internazionale rappresentano certamente problemi fondamentali della vita giovanile e punti nevralgici dei processi di trasformazione sociale. Non pochi dei problemi esistenti, che preoccupano coloro che stimano la gioventù, incontrano qui la loro radice. Per esempio, come possono guardare con speranza al futuro quei giovani che vedono allontanarsi progressivamente la possibilità di guadagnarsi il pane e di crearsi una vita onesta attraverso un lavoro sicuro e gratificante? I giovani cercano una società in cui le differenze non ostacolino la collaborazione e in cui le barriere tra i diversi gruppi sociali o tra i popoli a causa di odi, di discriminazioni radicate, di sospetti nazionalisti o di pretese egemoniche, lascino il passo infine a una convivenza serena e costruttiva, orientata verso il bene e lo sviluppo umano integrale per tutti. Ma purtroppo essi incontrano ogni giorno notizie ed esperienze di guerra, di divisioni assurde, di giochi di potere che aumentano le distanze tra Paesi ricchi e Paesi poveri. La disperazione, che genera la violenza o che degenera in un consumismo sfrenato, nasce da cause più profonde e lontane, che conviene individuare con chiarezza e coraggio. Studiare questi problemi in tutte le loro dimensioni reali può dare a tutti una coscienza più critica, un motivato realismo e, nel medesimo tempo, può aprire prospettive nuove e audaci. Forse arriverete alla conclusione che esistono difficoltà che superano il vostro sforzo e che si dovrà aspettare ancora molto tempo prima di veder realizzate le nostre speranze. L’analisi di temi tanto importanti, la cui soluzione sfugge spesso alle possibilità di attuazione dei giovani, perché attiene a competenze e responsabilità più alte, potrebbe costituire anche un ulteriore motivo di disillusione, di scetticismo e anche di rottura tra generazioni. Il congresso, molto sapientemente, ha riservato all’educazione un’attenzione speciale. </p>\n<p>Vorrei mettere in evidenza il fatto che l’educazione è molto più di una preparazione alla prassi; essa non può ridursi semplicemente all’acquisizione di una scienza o all’apprendimento di una tecnica. La vera educazione comporta ed assume certamente la scienza, la cultura e la tecnica ma è orientata all’obiettivo nobilissimo della formazione della persona, nelle sue dimensioni umane integrali e nella prospettiva dei suoi fini più elevati. L’educazione è, di conseguenza, proposizione e assimilazione di “valori”, che sono fondamento dell’identità, della dignità, della vocazione e della responsabilità dell’uomo come persona e come membro della società. I giovani, con pieno diritto, desiderano avere educatori che siano autentici maestri, che sappiano orientarli verso ideali elevati e sappiamo darne loro l’esempio con la loro vita. Un atteggiamento e un clima di relativismo e di permissivismo, spesso sviluppatisi dalla perdita o dall’erosione di valori spirituali ed etici, non hanno certamente prodotto buoni frutti e non aiutano lo sviluppo dell’autentica personalità dei giovani. Vorrei dirvi: abbiate il coraggio di proporre ai giovani di oggi mete elevate e di chiedere loro - dandone le motivazioni - i sacrifici necessari per conseguirle. Questo stimolerà le energie, spesso latenti nel loro spirito, che sono in attesa di educatori convinti ed esperti che le facciano emergere e le orientino in maniera creativa. Su questa via si potranno rigenerare anche strutture e metodi di vita sociale sclerotizzati e restituire significato e gioia all’esistenza e al lavoro. </p>\n<p>Eccellenza, nel rinnovare a lei e a tutti i partecipanti a questo importante congresso i miei sinceri e ferventi auguri, chiedo a Dio onnipotente che benedica gli sforzi di tutti coloro che lavorano per il bene della gioventù, che tanto profondamente apprezziamo. </p>\n<p><i>Dal Vaticano, 1 luglio 1985 </i></p>\n<p align=\"center\"><strong>GIOVANNI PAOLO II</strong></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\"> <font face=\"Times New Roman\" size=\"3\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\"> MENSAJE DEL SANTO PADRE JUAN PABLO II <br>A S.E. SEÑOR AMADOU MATHAR M'BOW, <br/>DIRECTOR GENERAL DE LA UNESCO, <br/>CON MOTIVO DEL CONGRESO MUNDIAL SOBRE LA JUVENTUD*</br></font></i></b></font></p>\n<p> </p>\n<p><i>Al Excmo. Señor <br/>Amadou Mathar M’Bow <br/>Director General de la UNESCO </i> </p>\n<p>En el marco de la cooperación que, desde hace años, la Santa Sede ha establecido con la UNESCO, he recibido con gozo y esperanza la noticia del Congreso Mundial sobre la Juventud, que se celebrará en Barcelona del 8 al 15 de julio. Por ello, respondiendo con gusto al deseo manifestado por Vuestra Excelencia, hago llegar mi mensaje al Congreso. </p>\n<p>En muchas circunstancias he instado a tomar en consideración la causa de los jóvenes. Lo he recordado, ante todo, a los mismos jóvenes, en los gratos encuentros que he tenido con ellos en las distintas partes del mundo. Ellos son los primeros protagonistas de su propia vida en la aventura fascinante de crecer como hombres. Solamente infundiéndoles confianza en sí mismos y en los adultos, capacidad de saber esperar, compromiso y sentido de responsabilidad, podemos encaminarlos hacia un futuro que estimule su creatividad y avive su entusiasmo. Lo he recordado, también a los padres, a los educadores, a los hombres de cultura y a los gobernantes. A ellos corresponde, por diversos motivos, asegurar las condiciones familiares, culturales y estructurales para un futuro de justicia, paz, respeto y promoción de los derechos y de la vida de todos. </p>\n<p>Con particular y comprensible insistencia he recordado este gozoso y sublime deber a todos los que, en la Iglesia, viven su fe en Jesucristo. A mis hermanos en el sacerdocio ministerial he pedido recientemente que renueven, junto con los jóvenes de nuestra época, el gesto, rico de sugestiva humanidad y de celo apostólico, que tuvo Jesús con el joven del Evangelio: “Poniendo en él los ojos, le amó” (<i>Mc</i> 10, 21). A menudo he subrayado la razón de esta tarea, interpretando una preocupación difundida y creciente, que concierne a todos los hombres de buena voluntad: “La juventud es una etapa-clave en la vida de cada hombre”. </p>\n<p>En los jóvenes está la esperanza de la humanidad; y la esperanza, que va unida al futuro, es espera de los “bienes futuros”. Ella como virtud cristiana, está unida a la espera, activa y comprometida, de aquellos bienes eternos, que Dios mismo ha prometido al hombre en Jesucristo. Y, al mismo tiempo, ella, como virtud cristiana y humana, es la espera de aquellos bienes que el hombre debe alcanzar utilizando los talentos que la Providencia le ha dado. </p>\n<p>Pero hoy la juventud está también amenazada, precisamente como esperanza de la humanidad y de su futuro. Los modos son diferentes, mas los resultados siguen siendo igualmente tristes y preocupantes. Muchos jóvenes se encuentran en situaciones de desesperanza tal que llegan incluso a excluir toda perspectiva razonable de un futuro prometedor. Otros sienten caer sobre su propia persona, de forma dramática, los temores que siente la humanidad: guerras, exterminio, hambre, manipulaciones, violencias e injusticias aberrantes. En las sociedades occidentales bastantes jóvenes, desorientados por la abundancia imprevista e incontrolada de oportunidades, de mensajes no pocas veces contrastantes, viven una intensa crisis de identidad y de sentido de la vida. Las preguntas fundamentales de la existencia permanecen sin una respuesta segura y tranquilizadora. A veces, estas preguntas son eludidas también por los educadores, pues prevalece un deprimente escepticismo de fondo o una praxis de vida frustrada. Un individualismo exasperado, que paradójicamente convive con una sociedad masificada, acaba a veces por quitar consistencia e interioridad a la vida personal del sujeto, llegando a quebrantar su existencia o degradándola hacia un conformismo mediocre. Esta crisis amenazadora hace a muchos jóvenes prisioneros de un presente sin horizontes o los empuja a buscar salidas que son solamente fugas existenciales, que hieren la humanidad y que, con frecuencia, desembocan trágicamente en la muerte. </p>\n<p>Pero existen también, afortunadamente, muchas reacciones positivas y signos de esperanza. Los numerosos jóvenes que he encontrado en mis viajes apostólicos, y aquellos otros muchos venidos a Roma para celebrar conmigo el Año Santo de la Reconciliación y el presente Ano Internacional de la Juventud, alientan mi esperanza. Son ciertamente muchos y de grandes cualidades los jóvenes comprometidos actualmente en renovar la sociedad, en construir la “civilización del amor”, apasionados de Jesucristo, al que felizmente han abierto las puertas de su corazón; forman una larga cadena que lleva hacia un futuro ya cercano. Mi mirada, sin embargo, no puede detenerse sobre estos jóvenes sin preocuparme a la vez, con corazón paterno, de todos los demás. </p>\n<p>Con estos sentimientos me congratulo con la UNESCO por la oportuna iniciativa de organizar este Congreso Mundial, con la colaboración de educadores comprometidos y de expertos ilustres. Ha sido para mí motivo de ulterior satisfacción conocer los temas a tratar en el orden del día. La educación, el trabajo, el desarrollo cultural, la colaboración internacional representan ciertamente problemas fundamentales de la vida juvenil y puntos neurálgicos de los procesos de transformación social. No pocos de los problemas que existen y preocupan a quienes aprecian a la juventud, encuentran aquí su raíz. Por ejemplo, ¿cómo pueden mirar con esperanza al futuro aquellos jóvenes que ven alejarse progresivamente la posibilidad de ganarse el pan y crearse una vida honesta mediante un trabajo seguro y gratificador? Los jóvenes buscan una sociedad donde las diferencias no obstaculicen la colaboración y donde las barreras levantadas entre los diferentes grupos sociales o entre los pueblos, a causa de odios, discriminaciones arraigadas, recelos nacionalistas o pretensiones hegemónicas, dejen paso finalmente a una convivencia serena y constructiva orientada hacia el bien y el desarrollo humano integral de todos. Pero, desgraciadamente, se tropiezan cada día con noticias y experiencias de guerra, divisiones absurdas, juegos de poder que aumentan las distancias entre países ricos y países pobres. La desesperación, que engendra la violencia o degenera en un consumismo desenfrenado, nace de causas más profundas y lejanas, que conviene individuar con claridad y valentía. Estudiar estos problemas en todas sus dimensiones reales puede dar a todos una conciencia más crítica, un motivado realismo y, al mismo tiempo, abrir perspectivas nuevas y audaces. Pudiera ser que llegarais a la conclusión de que existen dificultades que superan vuestro esfuerzo y que haya que esperar aún largo tiempo antes de que nuestras esperanzas se vean realizadas. El análisis de temas tan importantes, cuya solución escapa a menudo a las posibilidades de actuación de los jóvenes, porque atañe a competencias y responsabilidades más altas, podría constituir también un ulterior motivo de desilusión, de escepticismo e incluso de ruptura entre generaciones. El Congreso, muy sabiamente, ha reservado a la educación una atención especial. </p>\n<p>Yo quisiera poner de relieve que la educación es mucho más que una preparación a la praxis; que no puede reducirse simplemente a la adquisición de una ciencia o al aprendizaje de una técnica. La verdadera educación comporta y asume ciertamente la ciencia, la cultura y la técnica, pero está orientada al objetivo nobilísimo de la formación de la persona, en sus dimensiones humanas integrales y en la perspectiva de sus fines más elevados. La educación es, por consiguiente, proposición y asimilación de “valores”, que son fundamento de la identidad, dignidad, vocación y responsabilidad del hombre como persona y como miembro de la sociedad. Los jóvenes, con pleno derecho, esperan tener educadores que sean auténticos maestros que sepan orientarles hacia ideales elevados y darles ejemplo de ellos con su vida. Una actitud y un clima de relativismo y de permisivismo, desarrollados frecuentemente sobre la pérdida o la erosión de valores espirituales y éticos, no han producido ciertamente buenos frutos y no ayudan al desarrollo de la auténtica personalidad de los jóvenes. Quisiera deciros: tened la valentía de proponer a los jóvenes de hoy metas elevadas y pedirles también - dándoles motivaciones - los sacrificios necesarios para conseguirlas. Esto estimulará las energías, a menudo latentes en sus espíritus, que están a la espera de educadores convencidos y expertos para hacerlas sobresalir y orientarlas de manera creativa. Sobre esta vía se podrán regenerar también estructuras y métodos de vida social anquilosada y devolver el sentido y la alegría a la existencia y al trabajo. </p>\n<p>Excelencia, al renovar a Usted y a todos los participantes en ese importante Congreso mis más sinceros y fervientes deseos, pido a Dios Todopoderoso que bendiga los esfuerzos de todos los que trabajan por el bien de la juventud, a la que tan profundamente apreciamos. </p>\n<p><i>Vaticano, 1 de julio de 1985. </i></p>\n<p align=\"center\"><strong>IOANNES PAULUS PP. II</strong></p>\n<hr>\n<p> *<i>Insegnamenti di Giovanni Paolo II</i>, vol. VIII, 2 p. 105-109.</p>\n<p> <i>L'Osservatore Romano</i> 8-9.7.1985 p.5.</p>\n<p><i>L'Osservatore Romano.</i> Edición semanal en lengua española, n. 29, p. 1, 12.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}