{
    "id": "hf_j-xxiii_let_19610422_al-termine",
    "pope_id": "john-xxiii",
    "type": "letters",
    "date": "1961-04-22",
    "title": "Al termine",
    "excerpt": {
        "it": "al termine delle giornate del II Congresso di Catechesi, che a Mestre e a Venezia hanno visto la generosa partecipazione del clero e dei fedeli del Patriarcato, Ci procura viva soddisfazione rivolgere un benedicente pensiero a quanti, accogliendo il Suo invito, hanno contribuito al successo della provvida intrapresa.",
        "es": "A nuestro querido hijoJuan Cardenal UrbaniPatriarca de Venecia."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-xxiii/it/letters/1961/documents/hf_j-xxiii_let_19610422_al-termine.html",
            "es": "https://www.vatican.va/content/john-xxiii/es/letters/1961/documents/hf_j-xxiii_let_19610422_al-termine.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\">LETTERA<br> </br></font> </font> <font color=\"#663300\"><i> <font face=\"Times New Roman\" size=\"4\"> <b>AL TERMINE</b></font></i><font face=\"Times New Roman\" size=\"3\">*<br/> DEL PAPA GIOVANNI XXIII<br/> AL CARDINALE  GIOVANNI URBANI,<br/> PATRIARCA DI VENEZIA,<br/> IN OCCASIONE DELLA CONCLUSIONE<br/> DEL II CONGRESSO DI CATECHESI<br/> CELEBRATO A VENEZIA E A MESTRE</font></font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p> </p>\n<p><i>Signor Cardinale, </i></p>\n<p>al termine delle giornate del II Congresso di Catechesi, che a Mestre e a Venezia hanno visto la generosa partecipazione del clero e dei fedeli del Patriarcato, Ci procura viva soddisfazione rivolgere un benedicente pensiero a quanti, accogliendo il Suo invito, hanno contribuito al successo della provvida intrapresa. </p>\n<p>Ricordiamo con immutata letizia gli incontri dei sei anni di governo pastorale in cotesta diocesi, improntati a familiare spontaneità — gli occhi negli occhi, il cuore aperto ai cuori — e Ci è gradito esortare i diletti figli di ieri e di oggi a mantenere vivo l'ideale, che è brillato di più chiara luce durante le due settimane di studio. </p>\n<p>Si alzano qua e là voci a lamentare la esiguità, o addirittura la mancanza di una soda istruzione religiosa: e, a dire il vero, qualche episodio del costume odierno sembra giustificare tale rilievo. Ma c'è da nutrire liete speranze, quando — come a Venezia — il clero ed il laicato si riuniscono con pensosa attenzione per considerare il valore della catechesi: cioè dell'insegnamento ordinato e completo della dottrina rivelata da Dio e trasmessa dalla Chiesa, per conoscerla e viverla sempre più profondamente. </p>\n<p>Con saggia opportunità il tema del Congresso, che si riferisce alla buona novella della salvezza, è stato scelto con uno scopo preciso: per una catechesi che porti alla vita di fede. Qui è il significato di ogni insegnamento vivo e vitale: qui la meta di ogni sforzo educativo, a cui, col sacerdozio, deve tendere l'opera concorde della famiglia e della scuola: formare cristiani convinti, che conoscano la loro fede e la mettano in pratica. </p>\n<p>A tal fine rimane particolarmente adatto l'argomento prescelto, che è stato orientato — come già avemmo a dire il 13 febbraio di quest'anno, parlando sul medesimo argomento ai parroci e quaresimalisti di Roma — « sull'annunzio della salvezza offerta a tutti gli uomini: che è quanto dire la redenzione operata da Gesù Salvatore a prezzo del suo Sangue Preziosissimo, applicata nei suoi frutti mediante il Sacrificio Eucaristico, ed estesa a tutti gli uomini dall'azione santificatrice e missionaria della Chiesa ... La salvezza è operata in Gesù Cristo per tutti gli uomini, feriti dal peccato. Questo è il grande punto sicuro di riferimento in mezzo alle tenebre di errori dottrinali e di aberrazioni morali : l'uomo, per il Verbo di Dio che carne si fece, inserito nella vita stessa della Trinità beata, ed erede del Cielo; la serenità e la pace si aprono sulla vita umana, e ne temperano le amarezze e le prove » (1).</p>\n<p>Il ripensamento delle grandi realtà del Cristianesimo, compendiate nell'aureo libro del Catechismo, porterà certo a quei frutti di interiore rinnovamento, che Ella, Signor Cardinale, si ripromette dal Congresso. </p>\n<p>Ci rivolgiamo con viva fiducia a cotesti diletti figli: ai sacerdoti, anzitutto, affinché, degni della preziosa eredità di un S. Carlo Borromeo e di un S. Gregorio Barbarigo, considerino come primo e più urgente dovere del ministero l'insegnamento catechistico, rivolto a tutte le età e a tutti i ceti sociali <i>in omni patientia et doctrina</i> (2). Rammentiamo ai genitori « il sacro impegno, assunto il giorno delle nozze, di curare cioè in primo luogo la educazione religiosa e morale dei figli », secondo le parole che ad essi un giorno rivolgemmo (3). Supplichiamo gli educatori, chiamati all'alta e delicata missione di plasmare l'anima dei futuri uomini, a misurare su questo punto la loro responsabilità. E diciamo con dolce insistenza ai giovani ed ai piccoli di corrispondere con ogni docilità alle premure ad essi rivolte. Così, in pieno accordo, si pongono le basi di una vita onesta, serena, operosa, accetta a Dio e agli uomini. </p>\n<p>Venezia ha una bella tradizione degli ultimi decenni del secolo XIX e dei primi del XX. Ce ne parlavano ammirati e commossi gli anziani del Clero. È la tradizione dei Patronati pomeridiani e serali, che tuttora conservano la validità di una formula di generale accostamento dei ragazzi e dei giovani delle parrocchie, inteso ad offrire non solo un'ora di lieto svago, ma innanzitutto una scuola di catechismo a carattere domestico, diremo meglio amichevole. </p>\n<p>Non si lascino perdere quelle tracce antiche; anzi si approfondisca quel solco. Ed anche nella ricerca di nuovi metodi non si dimentichi quell'esperienza preziosa e saggia. </p>\n<p>A tutti va infine il Nostro augurio di letizia e di pace, poiché soltanto nella fede vissuta sta il segreto della vera gioia : e la Parola di Dio, degnamente accolta e custodita, assicura l'unione delle famiglie, l'ordine stabile della società, e una gioia indistruttibile, che permane oltre il tempo, per sublimarsi eternamente nella vita che non tramonta. </p>\n<p>Questi sono i voti, che Noi Le esprimiamo, Signor Cardinale, invitandoLa a farli echeggiare in Nostro Nome con quel calore di zelo pastorale di cui il Signore L'ha arricchita. E accompagnando i voti con una ardente preghiera a Dio, per la potente intercessione della Vergine Nicopeia, di S. Marco Evangelista e di S. Lorenzo Giustiniani proto-patriarca e di S. Pio X, antico patriarca e Sommo Pontefice della Chiesa universale, li confermiamo con la Nostra larga e confortatrice Benedizione Apostolica, che con paterno affetto inviamo a Lei, al Suo Vescovo Ausiliare, al Capitolo, ai maestri del Congresso, ai sacerdoti, ai seminaristi e alle suore, e ai fedeli tutti del Patriarcato. </p>\n<p><i>Dal Palazzo Apostolico Vaticano, il 22 aprile dell'anno 1961, terzo del Nostro Pontificato.</i> </p>\n<p align=\"center\"><b>IOANNES PP. XXIII </b> </p>\n<p align=\"center\"> </p>\n<hr>\n<p>*A.A.S., vol. LIII (1961), n. 6, pp. 305-308.</p>\n<p>(1) A. A. S., vol. LIII (1961), p. 158. </p>\n<p>(2) <i>Tim.</i> 4, 2. </p>\n<p>(3) <i>L'anno catechistico</i>, in Scritti e Discorsi di A. G. Card. Roncalli, vol. I, pag. 316. </p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\"> <b><i><font color=\"#663300\" size=\"4\">CARTA DE SU SANTIDAD JUAN XXIII <br> CON MOTIVO DE LA CLAUSURA <br/> DEL II CONGRESO CATEQUÍSTICO DE VENECIA</br></font></i></b><a href=\"#_edn*\" name=\"_ednref*\" title=\"\">*</a></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"left\"> </p> <p><i>A nuestro querido hijo <br/> Juan Cardenal Urbani<br/> Patriarca de Venecia.</i></p> <p><i>Señor Cardenal: </i></p> <p>Al terminar las jornadas del II Congreso Catequístico, que en Mestre y Venecia han visto participar al clero y fieles del patriarcado, nos proporciona viva satisfacción dirigir unas palabras a cuantos, acogiendo su invitación, han contribuido al éxito de la providencial iniciativa.</p> <p>Recordamos con invariada alegría los encuentros de seis años de gobierno pastoral en esa diócesis, caracterizados por familiar espontaneidad —los ojos en los ojos, el corazón abierto a los corazones—, y nos es grato exhortar a los hijos queridos de ayer y de hoy a mantener vivo el ideal, que ha brillado con su más clara luz durante las dos semanas de estudio.</p> <p>Se levantan aquí y allí voces para lamentar de vez en cuando la exigüidad o la falta de una sólida instrucción religiosa; y, a decir verdad, algunas manifestaciones de las costumbres de hoy parecen justificar tal apreciación. Pero se pueden alimentar fundadas esperanzas cuando —como en Venecia— el clero y el laicado se reúnen, con preocupada atención, a considerar el valor de la catequesis, es decir, de enseñanza ordenada y completa de la doctrina revelada por Dios y transmitida por la Iglesia para conocerla y vivirla cada vez más profundamente.</p> <p>Con sabia oportunidad el tema del Congreso, que se refiere a la buena nueva de la salvación, fue elegido con un objetivo preciso: <i>Por una catequesis que conduzca a la vida de fe</i>. Aquí está el significado de toda enseñanza viva y vital; aquí la meta de todo esfuerzo educativo al que, juntamente con el sacerdote, debe tender la obra concorde de la familia y de la escuela: formar cristianos convencidos que conozcan su fe y la pongan en práctica.</p> <p>A tal fin viene muy bien el tema escogido, que ha sido orientado —como ya hubimos de decir el 13 de febrero de este año, hablando sobre el mismo tema <a href=\"/content/john-xxiii/es/speeches/1961/documents/hf_j-xxiii_spe_19610213_quaresimalisti.html\"> a los párrocos y cuaresmeros de Roma</a>— \"al anuncio de la salvación ofrecida a todos los hombres; que es como decir la redención operada por Jesús Salvador al precio de su sangre preciosísima, aplicada en sus frutos mediante el sacrificio eucarístico y extendida a todos los hombres por la acción santificadora y misionera de la Iglesia... La salvación tuvo lugar en Jesucristo para todos los hombres heridos por el pecado. Este es el gran punto seguro de referencia en medio de las tinieblas de errores doctrinales y de aberraciones morales: el hombre inserto en la vida misma de la beatísima Trinidad y heredado del cielo por el Verbo de Dios que se hizo carne; la serenidad y la paz se abren ante la vida humana y temperan sus amarguras y pruebas\" (<i>L'Osservatore Romano</i>, 13-14).</p> <p>La reconsideración de las grandes realidades del cristianismo, compendiadas en el áureo libro del catecismo, conducirá, ciertamente, a aquellos frutos de renovación interior que usted, señor Cardenal, espera del Congreso.</p> <p>Nos dirigimos con viva confianza a esos queridos hijos: a los sacerdotes en primer lugar, a fin de que, dignos de la preciosa herencia de un San Carlos Borromeo y de un San Gregorio Barbarigo, consideren como el primero y más urgente deber del ministerio la enseñanza catequística, dirigida a todas las edades y a todos los grupos sociales <i>in omni patientia et doctrina</i> (<i>2Tim.</i> 4,2). Recordamos a los padres \"el sagrado deber, contraído el día de las nupcias, de procurar en primer lugar la educación religiosa y moral de los hijos\", según las palabras que un día les dirigimos (<i>El Año Catequístico</i>, en escritos y discursos de A. J. Card. Roncalli. Vol. I, pág. 316). Suplicamos a los educadores, llamados a la alta y delicada misión de plasmar el alma de los futuros hombres, que midan su responsabilidad en esta materia. Y decimos con dulce insistencia a los jóvenes y a los pequeños que correspondan con toda docilidad a los cuidados que se les prodigan. Así, de pleno acuerdo, se ponen las bases de una vida honesta, serena, laboriosa, acepta a Dios y a los hombres.</p> <p>Venecia tiene una bella tradición en los últimos decenios del siglo XIX y primeros del XX. Nos hablaban de ello admirados y conmovidos los sacerdotes ancianos. Es la tradición de los <i>Patronatos</i> posmeridianos y vespertinos que todavía conservan la validez de una fórmula de general acercamiento de los jóvenes y de los muchachos de las parroquias, encaminado a ofrecer no sólo una hora de agradable entretenimiento, sino, ante todo, una escuela de catecismo de carácter doméstico, mejor diríamos amigable.</p> <p>No se deje que se pierdan esas antiguas huellas; antes bien, profundícese el surco. E incluso al buscar nuevos métodos no se olvide aquella experiencia preciosa y sabia.</p> <p>A todos, por último, se dirige nuestro augurio de alegría y de paz, puesto que sólo en la fe vivida está el secreto del verdadero gozo; y la palabra de Dios, dignamente acogida y guardada, asegura la unión de las familias, el orden estable de la sociedad y un gozo indestructible que permanece más allá del tiempo para consolidarse eternamente en la vida que no acaba.</p> <p>Estos son los votos que Nos le expresamos, señor Cardenal, invitándole a transmitirlos en nuestro nombre con ese celo pastoral con que el Señor le ha enriquecido. Y acompañando estos votos con una ardiente plegaria a Dios, por la poderosa intercesión de la Virgen Nicopeia, de San Marcos Evangelista y de San Lorenzo Justiniano, protopatriarca, y de San Pío X, antiguo patriarca y Sumo Pontífice de la Iglesia universal, los confirmamos con nuestra amplia y confortadora Bendición Apostólica que con particular afecto enviamos a usted, a su Obispo Auxiliar, al Capítulo, a los maestros del Congreso, a los sacerdotes, a los seminaristas, a las religiosas y a los fieles todos del patriarcado.</p> <p><i>Del Palacio Apostólico Vaticano, a 22 de abril del año 1961 tercero de Nuestro Pontificado.</i></p> <p align=\"center\"><b>IOANNES PP XXIII</b></p> <p align=\"left\"> </p>\n<hr align=\"left\" width=\"45%\"> <p align=\"left\"><a href=\"#_ednref*\" name=\"_edn*\" title=\"\">*</a> AAS 53 (1961) 305-308;  <i> Discorsi, messaggi, colloqui</i>, vol. III, págs. 839-842.</p> <p align=\"left\"> </p> <p> </p></hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}