{
    "id": "hf_jp-ii_spe_19870830_ufficiali-aeronautica",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-08-30",
    "title": "To Officers and Non-Commissioned Officers of the Italian Air Force",
    "excerpt": {
        "it": "Signor comandante,signori ufficiali e sottufficiali."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/august/documents/hf_jp-ii_spe_19870830_ufficiali-aeronautica.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AGLI UFFICIALI E AI SOTTOUFFICIALI <br/>DOPO LA RECITA DELL'ANGELUS</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sala del Palazzo Pontificio di Castel Gandolfo <br/> Domenica, 30 agosto 1987</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Signor comandante, <br/>signori ufficiali e sottufficiali</i>. </p>\n<p align=\"left\"> 1. Ben volentieri vi rivolgo la mia parola, lieto di poter così rinnovare le espressioni del mio apprezzamento per l’impegno e la perizia con cui, anche in questo recente periodo, avete agevolato il mio servizio pastorale. La vostra collaborazione mi ha, infatti, consentito di raggiungere in modo rapido e sicuro quelle località italiane, dove ero chiamato dalle necessità del mio ministero, per rendere testimonianza alla fedeltà di Dio, servendo la sua parola di sapienza e di giustizia; e per confortare nella fede, che la carità rende operosa. Ho potuto così svolgere quel dialogo di salvezza, che favorisce un adulto atteggiamento religioso e un rapporto maturo con Cristo e con quanto egli ha insegnato. </p>\n<p align=\"left\"> Mi è anche gradito manifestarvi la mia riconoscenza, conferendo ad alcuni di voi delle onorificenze. Questo vuole essere un ulteriore, concreto segno della mia stima e del mio compiacimento per il lavoro che svolgete con dedizione egregia. </p>\n<p align=\"left\"> 2. La vostra presenza, carissimi, mi suggerisce un pensiero, che desidero comunicarvi affinché il nostro incontro non sia solamente una gioiosa circostanza da ricordare, ma un momento di riflessione, che alimenti un’esistenza ispirata dai principi evangelici. </p>\n<p align=\"left\"> La vostra vita implica un vasto patrimonio di virtù, quali la lealtà, il senso del dovere, la fedeltà e lo spirito di abnegazione nel servizio del bene comune. Custodite genuina questa ricchezza mediante una fede, che altro non esige se non di essere vissuta con forte adesione, con sincera pietà, con salda dirittura morale. </p>\n<p align=\"left\"> Considerate come il Redentore è stato veramente e pienamente uomo, con quale autenticità ha agito come uomo, svelando la Misericordia senza confini del Padre e rendendo noto il suo amore, che genera e sorregge una socialità libera e vera. Pertanto, cari fratelli, crescete nella conoscenza e nell’imitazione di Gesù, per testimoniare che non vi è separazione tra l’esistenza umana e la realtà trascendente di Cristo. </p>\n<p align=\"left\"> Perché il mio augurio di progresso nella fede e di cristiana prosperità possa felicemente compiersi, affido alla Beata Vergine di Loreto, vostra patrona, le persone e le aspirazioni al bene di ciascuno di voi e dei vostri familiari, mentre invoco su tutti l’abbondanza dei favori divini. </p>\n<p align=\"left\"> Con questi voti di vero cuore vi imparto la benedizione apostolica.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}