{
    "id": "hf_jp-ii_aud_19931201",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "1 December 1993",
    "excerpt": {
        "it": "1. Il ruolo specifico dei laici nella Chiesa richiede, da parte loro, una profonda vita spirituale. Per aiutarli a raggiungerla e a viverla, si sono pubblicate opere teologiche e pastorali dispiritualità per laici, basate sul presupposto che ogni battezzato è chiamato alla santità. Ilmododi attuare questa chiamata varia a seconda delle diversità delle vocazioni particolari, delle condizioni di vita e di lavoro, delle capacità e inclinazioni, delle preferenze personali per questo o quel maestro di orazione e di apostolato, per questo o quel Fondatore di Ordine o di Istituzione religiosa: come è avvenuto e avviene in tutti i ceti che compongono la Chiesa orante, operante e pellegrina verso il Cielo. È lo stesso Concilio Vaticano II a tracciare le linee di una specifica spiritualità dei laici, nell’ambito della dottrina di vita valida per tutti nella Chiesa.",
        "es": "(Lectura:1ra. carta de san Pablo a los Tesalonicenses, versículos 1-3)"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1993/documents/hf_jp-ii_aud_19931201.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1993/documents/hf_jp-ii_aud_19931201.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Mercoledì, 1° dicembre 1993</font></i></p>\n<p> </p>\n<p>1. Il ruolo specifico dei laici nella Chiesa richiede, da parte loro, una profonda vita spirituale. Per aiutarli a raggiungerla e a viverla, si sono pubblicate opere teologiche e pastorali di <i>spiritualità per laici</i>, basate sul presupposto che ogni battezzato è chiamato alla santità. Il <i>modo</i> di attuare questa chiamata varia a seconda delle diversità delle vocazioni particolari, delle condizioni di vita e di lavoro, delle capacità e inclinazioni, delle preferenze personali per questo o quel maestro di orazione e di apostolato, per questo o quel Fondatore di Ordine o di Istituzione religiosa: come è avvenuto e avviene in tutti i ceti che compongono la Chiesa orante, operante e pellegrina verso il Cielo. È lo stesso Concilio Vaticano II a tracciare le linee di una specifica spiritualità dei laici, nell’ambito della dottrina di vita valida per tutti nella Chiesa. </p>\n<p>2. Alla base di qualsiasi spiritualità cristiana non possono non porsi le parole di Gesù sulla necessità di una unione vitale con lui: “Rimanete in me. Chi rimane in me, e io in lui, questi produce molto frutto” (<i>Gv</i> 15, 5). È significativa la distinzione, a cui il testo allude, tra due aspetti dell’unione: c’è una <i>presenza di Cristo in noi</i>, che dobbiamo accogliere, riconoscere, desiderare sempre di più, lieti se qualche volta ci è dato di sperimentarla in modo particolarmente intenso; e c’è una <i>presenza di noi in Cristo</i>, che siamo invitati ad attuare mediante la nostra fede e il nostro amore. </p>\n<p>Questa unione con Cristo è dono dello Spirito Santo, il quale la infonde nell’anima che l’accetta ed asseconda sia nella contemplazione dei divini misteri, sia nell’apostolato che tende a comunicare la luce, sia nell’azione a raggio personale e sociale (cf. san Tommaso d’Aquino, <i>Summa theologiae</i>, II-II, q. 45, a. 4). I laici sono chiamati a tale esperienza di comunione quanto ogni altro membro del Popolo di Dio. Lo ha ricordato il Concilio ammonendo: “Mentre compiono con rettitudine gli stessi doveri del mondo nelle condizioni ordinarie di vita, non separino dalla propria vita l’unione con Cristo” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\">Apostolicam actuositatem</a></i>, 4). </p>\n<p>3. Trattandosi di un dono dello Spirito Santo, l’unione con Cristo deve essere richiesta con la preghiera. Senza dubbio, quando si svolge la propria attività secondo la volontà divina, si compie cosa gradita al Signore, e ciò è già una forma di preghiera. Così le azioni anche più semplici diventano un omaggio, che dà lode a Dio ed è a Lui gradito. Ma è altrettanto vero che questo non basta: è necessario riservare specifici momenti da dedicare espressamente alla preghiera, secondo l’esempio di Gesù che, in mezzo all’attività messianica anche più intensa, si ritirava per pregare (cf. <i>Lc</i> 5, 16). </p>\n<p>Ciò vale per tutti, quindi anche per i laici. Le forme e i modi di simili “soste” di preghiera possono essere molteplici: ma in ogni caso sta il principio che la preghiera è per tutti indispensabile sia nella vita personale, sia nell’apostolato. Solo grazie ad una intensa vita di preghiera i laici possono trovare ispirazione, energia, coraggio tra le difficoltà e gli ostacoli, equilibrio, capacità di iniziativa, di resistenza, di ricupero. </p>\n<p>4. La vita di preghiera di ogni fedele, e perciò anche del laico, non potrà fare a meno della partecipazione alla liturgia, del ricorso al sacramento della Riconciliazione e soprattutto della Celebrazione eucaristica, dove la comunione sacramentale con Cristo è la fonte di quella specie di mutua immanenza tra l’anima e Cristo, che lui stesso annuncia: “Chi mangia la mia carne e beve il mio sangue dimora in me, e io in lui” (<i>Gv</i> 6, 56). Il banchetto eucaristico assicura quel nutrimento spirituale che rende capaci di produrre molto frutto. Anche i <i>christifideles laici</i> sono dunque chiamati e invitati ad una intensa vita eucaristica. La partecipazione sacramentale alla Messa domenicale dovrà essere per loro la fonte sia della vita spirituale, sia dell’apostolato. Beati coloro che, oltre la Messa e Comunione domenicale, si sentono attratti e spinti alla Comunione frequente, raccomandata da tanti Santi, specialmente nei tempi recenti in cui l’apostolato dei laici ha preso sviluppo sempre maggiore. </p>\n<p>5. Il Concilio vuol ricordare ai laici che l’unione con Cristo può e deve coinvolgere tutti gli aspetti della loro vita terrena: “Né la cura della famiglia né gli altri impegni secolari devono essere estranei alla spiritualità della loro vita, secondo il detto dell’Apostolo: “Tutto quello che fate in parole e in opere, tutto si compia nel nome del Signore Gesù, rendendo per mezzo di lui grazie a Dio Padre” (<i>Col</i> 3, 17)” (AA 4). Tutta l’attività umana assume in Cristo un significato più alto. Si apre qui una prospettiva ampia e luminosa sul valore delle realtà terrestri. La teologia ha messo in rilievo la positività di tutto ciò che esiste ed agisce in forza della partecipazione dell’essere, della verità, della bellezza, del bene di Dio “Creatore e Signore del cielo e della terra”, ossia di tutto l’universo e di ogni realtà piccola o grande che fa parte dell’universo. Era una delle tesi fondamentali della visione del cosmo di san Tommaso (cf. <i>Summa theologiae</i>, I, q. 6, a. 4; q. 16, a. 6; q. 18, a. 4; q. 103, aa. 5-6; q. 105, a. 5, ecc.), che la fondava sul libro della Genesi e su tanti altri testi biblici, e che la scienza conferma ampiamente con i risultati meravigliosi delle sue indagini sul microcosmo e sul macrocosmo: tutto porta in sé una propria entità, tutto si muove secondo una propria capacità di movimento, ma tutto denuncia anche il proprio limite, la sua dipendenza, il suo finalismo immanente. </p>\n<p>6. Una spiritualità, fondata su questa visione veritiera delle cose, è aperta al Dio infinito ed eterno, cercato, amato, servito in tutta la vita, e scoperto e riconosciuto come luce che spiega gli avvenimenti del mondo e della storia. La fede fonda e perfeziona questo spirito di verità e di saggezza, e permette di vedere la proiezione di Cristo in tutte le cose, anche in quelle cosiddette “temporali”, che la fede e la sapienza fanno scoprire nella loro relazione con il Dio in cui noi “viviamo, ci moviamo ed esistiamo” (<i>At</i> 17, 28); (cf. AA 4). Con la fede si discerne, anche nell’ordine temporale, l’attuazione del disegno divino di amore salvifico, e nello svolgimento della propria vita la continua sollecitudine del Padre, rivelata da Gesù, cioè gli interventi della Provvidenza in risposta alle richieste e ai bisogni umani (cf. <i>Mt</i> 6, 25-34). Nella condizione dei laici questa visione di fede mette nella giusta luce le cose di ogni giorno, nel bene e nel male, nella gioia e nel dolore, nel lavoro e nel riposo, nella riflessione e nell’azione. </p>\n<p>7. Se la fede dà una nuova visione delle cose, la speranza dà una nuova energia anche per l’impegno nell’ordine temporale (cf. AA 4). Così i laici possono testimoniare che la spiritualità e l’apostolato non paralizzano l’impegno per il perfezionamento dell’ordine temporale; nello stesso tempo essi mostrano la superiore grandezza dei fini a cui mirano e della speranza che li anima, e che essi vogliono comunicare anche agli altri. È una speranza che non esclude le prove e i dolori, ma che non può deludere, perché è fondata sul mistero pasquale, mistero della croce e della risurrezione di Cristo. I laici sanno e testimoniano che la partecipazione al sacrificio della Croce conduce alla condivisione della gioia comunicata dal Cristo glorioso. Così nello stesso sguardo verso i beni esterni e temporali splende l’intima certezza di chi li vede e tratta, pur rispettando la loro finalità propria, come mezzo e via verso la perfezione della vita eterna. Tutto avviene in virtù della carità, che lo Spirito Santo infonde nell’anima (cf. <i>Rm</i> 5, 5) per farla partecipe, già sulla terra, della vita di Dio. </p>\n<hr>\n<p><i>Ai fedeli di lingua francese </i> </p>\n<p>Chers Frères et Sœurs, </p>\n<p>Je vous salue cordialement, chers pèlerins de langue française qui prenez part à cette audience. Je vous souhaite une bonne préparation à la fête de Noël, au cours de l’Avent qui vient de commencer. </p>\n<p>A chacun d’entre vous, je donne de grand cœur ma Bénédiction Apostolique.  </p>\n<p><i>Ai pellegrini di espressione inglese </i> </p>\n<p>Dear Brothers and Sisters, </p>\n<p>I am pleased to welcome the young people taking part in the \"Up with people\" programme, and to thank them for enlivening this meeting with their music. </p>\n<p>Upon all the English–speaking pilgrims and visitors, I cordially invoke the abundant blessings of God our Father and the Lord Jesus Christ. </p>\n<p><i>Ai fedeli giapponesi </i> </p>\n<p>Sia lodato Gesù Cristo! </p>\n<p>Carissimi pellegrini provenienti da ogni parte del Giappone, è iniziato il periodo liturgico dell’attesa del Natale del Signore. Auspico, carissimi, che questo vostro pellegrinaggio ai luoghi sacri del Cristianesimo giovi per la buona preparazione alla Festa del Natale. </p>\n<p>È con questo augurio che vi imparto di cuore la mia Benedizione Apostolica. </p>\n<p>Sia lodato Gesù Cristo!  </p>\n<p><i>Ai pellegrini di espressione tedesca </i> </p>\n<p>Liebe Schwestern und Brüder! </p>\n<p>Mit dieser kurzen Betrachtung heibe ich Euch, liebe Schwestern und Brüder, sehr herzlich willkoen. Ich verbinde damit den Wunsch, Euer Besuch in Rom zu Beginn der Adventszeit möge Euer geistliches Leben vertiefen, verlebendigen und stärken. Dazu erteile ich Euch und allen Euren Lieben von Herzen meinen Apostolischen Segen. </p>\n<p><i>Ai fedeli di lingua spagnola </i> </p>\n<p>Amadísimos hermanos y hermanas, </p>\n<p>Saludo ahora con todo afecto a los peregrinos y visitantes de lengua española. En particular, a los alumnos de la Escuela Italiana “ XXI de Abril ”, de Mendoza (Argentina), y a las peregrinaciones procedentes de Guatemala y México. </p>\n<p>A todas las personas, familias y grupos provenientes de los diversos Países de América Latina y de España imparto de corazón la Bendición Apostólica. </p>\n<p><i>Ai pellegrini di lingua portoghese </i></p>\n<p>Caríssimos irmãos e irmãs, </p>\n<p>Saúdo e desejo felicidades aos peregrinos de língua portuguesa. </p>\n<p>Que a luz de Cristo anime sempre a vossa fé, esperança e caridade, numa vida digna, cristã e repleta de alegrias. E dou–vos de coração, extensiva aos vossos familiares e pessoas amigas, a minha Bênção. </p>\n<p><i>Ad alcuni gruppi di pellegrini italiani </i> </p>\n<p>Il mio pensiero si rivolge ora a tutti i pellegrini di lingua italiana. In particolare, desidero salutare gli Allievi Ufficiali di Complemento del Battaglione “Tobruk”, auspicando che il corso da loro attualmente frequentato offra una solida formazione ai valori della giustizia, della solidarietà e della pace. </p>\n<p>Saluto inoltre con affetto i ragazzi del Gruppo “Arcobaleno” di Alzano Lombardo (Bergamo) con il loro parroco, i familiari e gli animatori. Carissimi, auguro che le musiche da voi apprese ed eseguite con tanto impegno, anche allo scopo di aiutare i vostri coetanei meno fortunati, diventino un valido richiamo, sia per voi sia per quanti vi ascoltano, a vivere in profondità il tempo di Avvento appena cominciato.  </p>\n<p><i>Ai giovani, ai malati e agli sposi novelli </i> </p>\n<p>Saluto poi i <i>giovani</i>, i <i>malati</i> e gli <i>sposi novelli</i> presenti a questa Udienza. Il tempo d’Avvento ci invita, carissimi, a prepararci al Natale accogliendo senza timore Gesù Cristo che viene in mezzo a noi. Se gli spalanchiamo la porta della vita, tutto acquista una luce nuova e la famiglia, il lavoro, il dolore, la salute, l’amicizia, diventano altrettante occasioni per scoprire la sua consolante presenza, presenza di Emmanuele che vuol dire Dio con noi e per testimoniare questa sua presenza agli altri. Allora vi auguro che nell’itinerario dell’Avvento vi accompagni la Vergine Madre del Verbo Incarnato, questa Vergine che adesso sta aspettando la Notte di Betlemme, la Notte del Natale del Signore. Con affetto tutti benedico. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1993 - Libreria Editrice Vaticana</font></p>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\"> AUDIENCIA GENERAL</font></b></i><br><br/><i>Miércoles 1 de diciembre de 1993</i></br></font></p>\n<p>  </p>\n<p> <b>Espiritualidad de los laicos </b></p>\n<p align=\"right\"> <i>(Lectura: <br/>1ra. carta de san Pablo a los Tesalonicenses, versículos 1-3) </i></p>\n<p> 1. El papel específico de los seglares en la Iglesia exige, de su parte, una profunda vida espiritual. Para ayudarles a lograrla y vivirla, se han publicado obras teológicas y pastorales de <i>espiritualidad para seglares</i>, basadas en la convicción de que todo bautizado está llamado a la santidad. El <i>modo</i> de realizar esa llamada varía según las diversas vocaciones particulares, las condiciones de vida y de trabajo, las capacidades e inclinaciones las preferencias personales por alguno de los maestros de oración y de apostolado por alguno de los fundadores de órdenes o instituciones religiosas: como ha sucedido y sucede en todos los grupos que forman la Iglesia orante, operante y peregrina hacia el cielo. El mismo concilio Vaticano II traza las líneas de una espiritualidad específica de los seglares, en el marco de la doctrina de vida válida para todos en la Iglesia.</p>\n<p> 2. Como fundamento de cualquier espiritualidad cristiana deben estar las palabras de Jesús sobre la necesidad de una unión vital con él: «Permaneced en mí... El que permanece en mí y yo en él, ése da mucho fruto» (<i>Jn</i> 15, 4-5). Es significativa la distinción, a que alude el texto, entre dos aspectos de la unión: hay una <i>presencia de Cristo en nosotros</i>, que debemos acoger, reconocer, desear cada vez más, alegrándonos de que alguna vez se nos conceda experimentarla de forma especialmente intensa; y hay una <i>presencia de nosotros en Cristo</i>, que se nos invita a actuar mediante nuestra fe y nuestro amor.</p>\n<p> Esta unión con Cristo es don del Espíritu Santo, quien la infunde en el alma que la acepta y la secunda, ya sea en la contemplación de los misterios divinos, ya en el apostolado que tiende a comunicar la luz, ya en la acción en el ámbito personal o social (cf. santo Tomás de Aquino, <i>Summa Theologiae</i>, II, q. 45, a. 4). Los seglares, como todos los demás miembros del pueblo de Dios, están llamados a esa experiencia de comunión. Lo recordó el Concilio, afirmando: «Al cumplir como es debido las obligaciones del mundo en las circunstancias ordinarias de la vida, no separen la unión con Cristo de su vida personal» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_sp.html\">Apostolicam actuositatem</a></i>, 4).</p>\n<p> 3. Dado que se trata de un don del Espíritu Santo, la unión con Cristo debe implorarse por medio de la oración. Sin duda, cuando se realiza la propia actividad según la voluntad divina, se hace algo agradable al Señor, y eso ya es una forma de oración. Así, incluso los actos más sencillos se convierten en un homenaje que da gloria a Dios y le agrada. Pero también es verdad que no basta eso: es necesario reservar momentos específicos para dedicar expresamente a la oración, según el ejemplo de Jesús que, incluso en medio de la actividad mesiánica más intensa, se retiraba a orar (cf. <i>Lc</i> 5, 16).</p>\n<p> Eso vale para todos, por tanto, también para los seglares. Las formas y los modos de esas <i>pausas</i> de oración pueden ser muy diferentes, pero siempre queda en pie el principio de que la oración es indispensable para todos, tanto en la vida personal como en el apostolado. Sólo gracias a una intensa vida de oración los seglares pueden encontrar inspiración, energía, valor entre las dificultades y los obstáculos, equilibrio y capacidad de iniciativa, de resistencia y de recuperación.</p>\n<p> 4. La vida de oración de todo fiel y, por tanto, también del seglar, tendrá asimismo necesidad de la participación en la liturgia, de la recepción del sacramento de la reconciliación y, sobre todo, de la participación en la celebración eucarística, donde la comunión sacramental con Cristo es la fuente de esa especie de mutua inmanencia entre el alma y Cristo, que él mismo anuncia: «El que come mi carne y bebe mi sangre, permanece en mí, y yo en él» (<i>Jn</i> 6, 56). El banquete eucarístico asegura ese alimento espiritual que nos hace capaces de producir mucho fruto. También los <i>christifideles laici</i> están, por tanto, llamados e invitados a una intensa vida eucarística. La participación sacramental en la misa dominical deberá ser para ellos la fuente de su vida espiritual y de su apostolado. Dichosos aquellos que, además de la misa y la comunión dominical, se sientan atraídos e impulsados a la comunión frecuente, recomendada por tantos santos, especialmente en épocas recientes, en que el apostolado de los seglares se ha desarrollado cada vez más.</p>\n<p> 5. El Concilio quiere recordar a los seglares que la unión con Cristo puede y debe abarcar todos los aspectos de su vida terrena: «Ni las preocupaciones familiares ni los demás negocios temporales deben ser ajenos a esta orientación espiritual de la vida según el aviso del Apóstol: \"Todo cuanto hacéis de palabra o de obra, hacedlo todo en el nombre del Señor Jesús, dando gracias a Dios Padre por él\" (<i>Cor</i> 3, 17) (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_sp.html\">Apostolicam actuositatem</a></i>, 4). Toda la actividad humana asume en Cristo un significado más alto. Se abre aquí una perspectiva amplia y luminosa sobre el valor de las realidades terrestres. La teología ha puesto de relieve que es positivo todo lo que existe y actúa en virtud de su participación en el ser en la verdad en la belleza en el bien de Dios <i>Creador y Señor del cielo y de la tierra</i>, o sea de todo el universo y de toda realidad, pequeña o grande, que forme parte del universo. Era una de las tesis fundamentales de la visión del cosmos de santo Tomás (cf. <i>Summa Theologiae</i>, I, q. 6, a. 4; q. 16, a. 6; q. 18, a. 4; q. 103, aa. 5-6; q. 105, a. 5, etc.) que la fundaba en el libro del <i>Génesis</i> y en otros muchos textos bíblicos, y que la ciencia confirma ampliamente con los admirables resultados de sus investigaciones sobre el microcosmos y el macrocosmos: todo encierra una entidad propia, todo se mueve según su propia capacidad de movimiento, pero todo manifiesta también sus propios limites, su dependencia y su finalismo inmanente.</p>\n<p> 6.Una espiritualidad, fundada en esta visión verídica de las cosas, está abierta al Dios infinito y eterno, buscado, amado y servido en toda la vida, y descubierto y reconocido como luz que explica los acontecimientos del mundo y de la historia. La fe funda y perfecciona este espíritu de verdad y sabiduría, y permite ver la proyección de Cristo en todas las cosas incluso en las que solemos llamar <i>temporales</i>, que la fe y la sabiduría hacen descubrir en su relación con el Dios en que «vivimos, nos movemos y existimos» (<i>Hch</i> 17, 28; cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_sp.html\">Apostolicam actuositatem</a></i>, 4). Con la fe se percibe, incluso en el orden temporal, la actuación del designio divino de amor salvífico, y en el desarrollo de la propia vida, la continua solicitud del Padre, revelada por Jesús, es decir las intervenciones de la Providencia en respuesta a las oraciones y a las necesidades humanas (cf. <i>Mt</i> 6, 25-34). En la condición de los seglares, esta visión de fe ilumina adecuadamente las cosas de cada día, en el bien y en el mal, en la alegría y en el dolor, en el trabajo y en el descanso en la reflexión y en la acción.</p>\n<p> 7. Si la fe da una nueva visión de las cosas, la esperanza da una nueva energía también para el compromiso en el orden temporal (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_sp.html\">Apostolicam actuositatem</a></i>, 4). Así, los seglares pueden testimoniar que la espiritualidad y el apostolado no paralizan el esfuerzo por el perfeccionamiento del orden temporal, al mismo tiempo, muestran la mayor grandeza de los fines a que se encaminan y de la esperanza que los anima, y que quieren comunicar también a los demás. Es una esperanza que no elimina las pruebas y los dolores, pero que no puede defraudar, porque está fundada en el misterio pascual, misterio de la cruz y de la resurrección de Cristo. Los seglares saben y dan testimonio de que la participación en el sacrificio de la cruz conduce a la participación en la alegría comunicada por el Cristo glorioso. Así, en la misma mirada hacia los bienes externos y temporales resplandece la íntima certeza de quien los ve y trata, aún respetando su finalidad propia, como medio y camino hacia la perfección de la vida eterna. Todo sucede en virtud de la caridad, que el Espíritu Santo infunde en el alma (cf. <i>Rm</i> 5, 5) para hacerla, ya en la tierra, partícipe de la vida de Dios.</p>\n<p align=\"center\"> * * *</p>\n<p> <b>Saludos</b></p>\n<p> <i>Amadísimos hermanos y hermanas:</i></p>\n<p> Saludo ahora con todo afecto a los peregrinos y visitantes de lengua española. En particular, a los alumnos de la Escuela Italiana «XXI de Abril», de Mendoza (Argentina), y a las peregrinaciones procedentes de Guatemala y México.</p>\n<p> A todas las personas, familias y grupos provenientes de los diversos países de América Latina y de España imparto de corazón la bendición apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}