{
    "id": "hf_jp-ii_spe_19831022_usa-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1983-10-22",
    "title": "To a group of Bishops from the United States of America on their ad Limina visit",
    "excerpt": {
        "en": "Dear Brothers in our Lord Jesus Christ,",
        "it": "Cari fratelli in nostro Signore Gesù Cristo,",
        "pt": "Caros Irmãosem Nosso Senhor Jesus Cristo"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1983/october/documents/hf_jp-ii_spe_19831022_usa-ad-limina.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1983/october/documents/hf_jp-ii_spe_19831022_usa-ad-limina.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1983/october/documents/hf_jp-ii_spe_19831022_usa-ad-limina.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF POPE JOHN PAUL II<br> TO A GROUP OF BISHOPS FROM THE UNITED STATES OF AMERICA<br/> ON THEIR «AD LIMINA APOSTOLORUM» VISIT</br></i></font></b></p>\n<p align=\"center\"><i> <font color=\"#663300\" face=\"Times New Roman\">Saturday, 22 October 1983</font></i></p>\n<p>  </p>\n<p><i> Dear Brothers in our Lord Jesus Christ, </i></p>\n<p> 1. Some weeks ago, during another <i>ad Limina</i> visit, I spoke about various aspects of <i>the Bishop’s identity as a living sign of Jesus Christ</i>, within the context of the sacramentality of the Church. I would now like to pursue that general theme, reflecting with you on the Bishop’s role as <i>a minister of God’s word</i>, “a minister of the Gospel” (<i>Eph</i>. 3, 7). For indeed, it is as a minister of God’s word, acting in the power of the Holy Spirit and through the charism of his episcopal office, that the Bishop manifests Christ to the world, makes Christ present in the community, and effectively communicates Christ to all who wide their hearts. </p>\n<p> As a minister of the Gospel, the Bishop is a living expression of Christ, who, as the Incarnate World, is himself the supreme revelation and communication of God. The ministry of the word clearly defines our identity as servants of Jesus Christ, called to be apostles and “set apart to proclaim the Gospel of God” (<i>Rom</i>. 1, 1).<i> By preaching and teaching we fulfill our specific mission</i>. Each of us thus actuates his special charism to be a living sign of the Christ who says: “I must proclaim the Good News of the Kingdom of God . . . because is what I was sent to do” (<i>Luc</i>. 4, 43).</p>\n<p> 2. The Second Vatican Council captures the notion of our identity when it states: “Among the principal duties of Bishops, the preaching of the Gospel occupies an eminent place. For Bishops are heralds of the faith who lead new disciples to Christ. They are authentic teachers, that is, teachers endowed with the authority of Christ, who preach to the people committed to them the faith they must believe and put into practice” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 25). As preachers and teachers, the Bishops have a vital role to fulfill, a vital message to communicate. <i> Bishops exist in order to proclaim God’s free gift of salvation</i> offered to humanity in Jesus Christ and effected through his Paschal Mystery. </p>\n<p> All the activities of Bishops must be directed to proclaiming the Gospel, precisely because the Gospel is “the power of God leading everyone who believes in it to salvation” (<i>Rom</i>. 1, 16). Salvation is found in the Gospel and the Gospel is received in faith. Hence everything the Bishop does should be directed toward helping people to give “the obedience of faith” (<i>ibid</i>. 1, 5) to God’s word, helping them to embrace the full content of Christ’s teaching. The role of the Bishop as minister of the Gospel is profoundly pastoral, and, precisely <i>as the proclamation of God’s word, it reaches its apex in the Eucharist</i>, in which the work of our salvation is sacramentally actuated. </p>\n<p> 3. The Council emphasized that God wills that <i>everything he has revealed</i> for the salvation of the world <i>should be preserved in its full integrity and handed on to future generations</i>. For this reason Christ commissioned his Apostles to proclaim the Gospel, and his Apostles transmitted their own teaching role to their successors, the Bishops (Cfr. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\"> Dei Verbum</a></i>, 7). The Council also declares that <i>the episcopal office of teaching in the Church is conferred by episcopal consecration and can be exercised only in hierarchical communion</i> with the head and the members of the College of Bishops (Cfr. <i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 21). I mention these truths to indicate just how much the ministry of the word is linked to our own sacramental identity and to our whole episcopal mission. Our lives as Bishops revolve around the mandate of Christ to teach everything that he commanded the Apostles. What is more, our apostolic ministry is endowed with a sharing in that full authority given to Jesus, which he himself evoked before he sent his disciples forth to make disciples of all nations, to baptize and to teach. Our ministry is likewise strengthened by that special abiding presence of the Lord with us until the end of the world (Cfr. <i>Matth</i>. 28, 18-20). All of this constitutes the episcopal charism, sacramentally transmitted, sacramentally received, sacramentally exercised. </p>\n<p> Our response as Bishops to Christ’s mandate must be expressed in <i>a vital proclamation</i>, through preaching and teaching, <i>of all the truths of faith:</i> the truths that lead our people to salvation, the truths that invite our people to give the obedience of faith. The Bishops exercise the teaching role of the Apostles precisely in order “to keep the Gospel forever whole and alive within the Church” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a>,</i> 7). For this reason, the Council’s Decree on the Bishops’ Pastoral Office encourages Bishops explicitly to expound, in the power of the Holy Spirit, “the whole mystery of Christ” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_en.html\">Christus Dominus</a></i>, 12).  </p>\n<p> 4. It is easy to see how the Bishop’s role of vital preaching, faithful custody of the deposit of faith, and authoritative teaching exercised in union with the Pope and the whole College of Bishops also involves <i>the duty to defend the word of God against whatever would compromise its purity and integrity</i>. If we understand the nature of the Church, in which the Paschal Mystery is lived out, we will not be surprised to find, in every generation of the Church’s life, including our own, not only sin, but also some measure of error and falsehood. A serene sense of realism and Church history will, however, help us to exercise our role as authentic teachers of God’s word without either exaggerating or minimizing the existence of error and falsehood, which our pastoral responsibility obliges us to identify and to reject. Our fidelity to the word of God also requires us to understand and put into practice that great reality proclaimed by the Council: “The task of authentically interpreting the word of God, whether written or handed on, has been entrusted exclusively to the living teaching office of the Church, whose authority is exercised in the name of Jesus Christ” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a></i>, 10).  </p>\n<p> In studying and listening to the word of God, in guarding and explaining the deposit of faith, in preaching and teaching the mystery of Christ, <i>vigilance and fidelity on the part of Bishops are synonyms for pastoral love</i>. The words Paul spoke to Timothy are relevant for each one of us: “I charge you to preach the word, to stay with this task whether convenient or inconvenient - correcting, reproving, appealing - constantly teaching and never losing patience . . . Be steady and self-possessed; put up with hardship, perform your work as an evangelist, fulfill your ministry” (<i>2 Tim</i>. 4, 2. 5). We find immense consolation and strength in the realization that we exercise our special service to the word of God through a divine mandate, with the help of the Holy Spirit and in virtue of a sacramentally conferred charism. </p>\n<p> 5. The fruitful exercise of the Magisterium requires us to reflect on various aspects of the mystery of God’s word and its transmission in the Church. We know that <i>the authentic Magisterium of the Church is characterized by unity</i>. It makes no claim to be above the word of God; rather it seeks humbly to serve that word, through its specific charism, exercised in the name of Christ and by his authority. As such, the Magisterium has no parallel in the Church. <i>There is only one authentic ecclesial Magisterium</i>, and it belongs to the Bishops. On the part of individual Bishops, the communion of teaching with the Pope and the whole College is of extreme importance, because it is the guarantee of authentic doctrine and of the supernatural effectiveness of every pastoral initiative. </p>\n<p> The teaching charism of the Bishops is <i>unique in its responsibility</i>. As such it must be exercised personally and cannot be delegated. By episcopal consecration the Bishop has a unique relationship to Jesus Christ the Teacher; by Christ’s authority he is enabled to teach with particular effectiveness. In a unique way he is a living sign of Jesus Christ, proclaiming God’s word with special power. </p>\n<p><i> The priests are intimately related to the sacramental ministry of the Bishop</i>, and with the Bishop, <i>as co-workers of the episcopal order</i>, they exercise their own proper responsibility for the word of God. This relationship of ours to our priests in the word of God gives us a special motive for a deep pastoral and fraternal love for them, as well as an opportunity to thank God for their partnership in the Gospel. </p>\n<p> 6. At the same time the Bishops are servant pastors in their local Churches, where <i>the whole ecclesial community</i> - priests, deacons, religious and laity - collaborate with them, in accordance with the constitution of the Church, to proclaim and live the word of God. The Bishops’ sacramental service to the word of God is ordered to the well-being of the entire community of the faithful. The Bishops guide the faithful to understanding the word of God. The very proclamation of the word of God by the Bishops has a power that leads to the assent of faith. And after this assent of faith has been given, the faithful themselves contribute to the further growth of the Church’s understanding of God’s word (Cfr. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\"> Dei Verbum</a></i>, 8), and, in this sense, faith develops in each succeeding generation of the Church. But, in the words of Saint Vincent of Lerins, “it must truly be development of the faith, not alteration of the faith . . . The understanding . . . of individuals as well as of the whole Church ought then to make great and vigorous progress with the passing of the ages and the centuries, but only along its own line of development, that is, with the same doctrine, the same meaning and the same import” (<i>First Instruction</i>, ch. 23). Understanding the development of doctrine in this way, we know that the present or “current” teaching of the Church does not admit of a development that is either a reversal or a contradiction. </p>\n<p> 7. Through the exercise of their own charism, the Bishops provide a great service to the faithful and assist them to carry out <i>their own role of contributing to the growth of the faith</i>. In this regard I would repeat once again what I said in Chicago to all the Bishops of the United States: “In the community of the faithful - which must always maintain Catholic unity with the Bishops and the Apostolic See - there are great insights of faith. The Holy Spirit is active in enlightening the minds of the faithful with his truth, and in inflaming their hearts with his love. But these insights of faith and this <i>sensus fidelium</i> are not independent of the Magisterium of the Church, which is an instrument of the same Holy Spirit and is assisted by him. It is only when the faithful have been nourished by the word of God, faithfully transmitted in its purity and integrity, that their own charism are fully operative and fruitful. Once the word of God is faithfully proclaimed to the community and is accepted, it brings forth fruits of justice and holiness of life in abundance. But the dynamism of the community in understanding, and living the word of God depends on its receiving intact the <i>depositum fidei;</i> and for this precise purpose a special apostolic and pastoral charism has been given to the Church. It is one and the same Spirit of truth who directs the hearts of the faithful and guarantees the Magisterium of the pastors of the flock” (IOANNIS PAULI PP.II, <i> Allocutio ad sacros Praesules Conferentiae Episcopalis Foederatarum Civitatum Americae Septentrionalis habita</i>, 7, die 5 oct. 1979: <i>Insegnamenti di Giovanni Paolo II</i>, II/2 [1979] 639).  </p>\n<p> 8. I wish at this time, as I did during my visit to the Catholic University of America, to say <i>a special word of appreciation for the role of the theologians</i> in the Church, and in particular for the assistance that they give to the Bishops and the service that they render to the faith. Since theology receives its object from faith, and since it is vitally concerned with the sacred deposit of revelation, there are many elements that are common to the role of Bishops and to that of theologians. Although in different ways, both Bishops and theologians are called upon to guard the word of God, to study it more deeply, to explain it, to teach it, to defend it. Both Bishops and theologians are called to live and work and pray for the same great cause: “That the word of the Lord may speed on and triumph” (<i>2 Thess.</i> 3, 1). Theologians have special qualifications for studying and elucidating the reasons for the doctrinal and moral teaching of the Church. By their training and scholarship, and following their specific method, theologians are in a position to probe and illustrate the data of faith and the interpretation that the Magisterium gives of these data in doctrine and morals. </p>\n<p> In their role of teaching theology, theologians are called upon to open the treasure of faith ever wider and to <i>inculcate respect for the Magisterium</i>, which in turn guarantees the interpretation of God’s word. It is this respect for the Magisterium that is indeed <i>“a constituent element of the theological method” (</i>cf. PAULI VI, <i>Allocutio ad sacros Galliae Praesules Conferentiae Episcopalis regionis centralis et orientalis occasione visitationis “ad limina” coram admissos</i>, die 20 iun. 1977: <i>Insegnamenti di Paolo VI</i>, XV [1977] 623<i>)</i>. On their part the Bishops know that the exercise of their own sacramental charism is linked to reading, study, consultation and, above all, prayer. But it remains a charism at the service of the faith of the whole Church. </p>\n<p> Venerable and dear Brothers, in inviting you to reflect with me on our configuration to Jesus Christ in our ministry of the word, I desire with all my heart <i>to confirm you in your deepest identity as Bishops of the Church of God</i>. The word of God is our life and ministry, our joy and our strength, our wisdom and our hope. But even more, it is the salvation of our people, their vital contact with the Lord. Our proclamation of God’s word is linked to a special sacramental power, and our teaching of God’s word is guaranteed by the authority of Christ the Teacher. As ministers of the Gospel we are indeed living signs of Jesus Christ. The Council assures us: “In the Bishops . . . our Lord Jesus Christ, the supreme High Priest, is present in the midst of all those who believe” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 21).  </p>\n<p> And may Mary, the Mother of Jesus the Incarnate Word, be with us as we endeavour to communicate to the world the Gospel of her Son. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UN GRUPPO DI VESCOVI AMERICANI<br/>IN VISITA <font face=\"Times New Roman\">«AD LIMINA APOSTOLORUM»</font></br></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Sabato, 22 ottobre 1983</font></i></p>\n<p> </p>\n<p><i>Cari fratelli in nostro Signore Gesù Cristo, </i></p>\n<p>1. Alcune settimane fa, durante un’altra visita “ad limina”, ho parlato di vari aspetti della identità del Vescovo quale segno vivente di Gesù Cristo, nel contesto della sacramentalità della Chiesa. Vorrei ora continuare su quel tema generale, riflettendo con voi sul ruolo del Vescovo quale ministro della parola di Dio, “ministro del Vangelo” (<i>Ef</i> 3, 7). Perché è proprio come ministro della parola di Dio, che agisce per potenza dello Spirito Santo e mediante il carisma del suo servizio episcopale, che il Vescovo manifesta Cristo al mondo, rende Cristo presente nella comunità, e comunica efficacemente Cristo a tutti coloro che aprono largamente i loro cuori. </p>\n<p>Come ministro del Vangelo, il Vescovo è espressione vivente di Cristo, il quale, essendo il Verbo Incarnato, è egli stesso suprema rivelazione e comunicazione di Dio. Il ministero della parola definisce chiaramente la nostra identità di servitori di Gesù Cristo, chiamati ad essere apostoli e “consacrati al Vangelo di Dio” (<i>Rm</i> 1, 1). Nella predicazione e nel magistero noi adempiamo alla nostra missione specifica. Ognuno di noi attua così il suo speciale carisma di essere segno vivente del Cristo che dice: “È necessario che io annunci la buona novella del Regno di Dio . . . Perché appunto per questo sono stato mandato” (<i>Lc</i> 4, 43). </p>\n<p>2. Il Concilio Vaticano II coglie il senso della nostra identità quando afferma: “Tra i principali doveri del Vescovo, eccelle la predicazione del Vangelo. I Vescovi infatti sono gli araldi della fede che portano a Cristo nuovi discepoli; sono dottori autentici, cioè rivestiti dell’autorità di Cristo, che predicano al popolo loro affidato la fede da credere e da applicare nella pratica della vita” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 25). Come predicatori e maestri, i Vescovi hanno un ruolo vitale da adempiere, un messaggio vitale da comunicare. I Vescovi esistono al fine di proclamare il libero dono divino della salvezza offerta all’umanità in Gesù Cristo e realizzata nel suo Mistero Pasquale. </p>\n<p>Tutte le attività dei Vescovi devono essere finalizzate alla proclamazione del Vangelo, proprio perché il Vangelo è “la forza di Dio per la salvezza di chiunque crede” (<i>Rm</i> 1, 16). La salvezza la si trova nel Vangelo e il Vangelo lo si riceve nella fede. Perciò tutto ciò che il Vescovo fa dovrebbe essere finalizzato ad aiutare il popolo a rendere “l’obbedienza della fede” (<i>Rm</i> 1, 5) alla parola di Dio, ad aiutarlo ad abbracciare il contenuto integrale dell’insegnamento di Cristo. Il ruolo del Vescovo quale ministro del Vangelo è profondamente pastorale, e, proprio come la proclamazione della parola di Dio, esso raggiunge il suo apice nell’Eucaristia, nella quale l’opera della nostra salvezza è attuata sacramentalmente. </p>\n<p>3. Il Concilio ha sottolineato che, per volontà di Dio, tutto ciò che egli ha rivelato per la salvezza del mondo deve essere preservato nella sua piena integrità e trasmesso alle generazioni future. Per questa ragione Cristo ha incaricato i suoi Apostoli di proclamare il Vangelo, e i suoi Apostoli hanno affidato il proprio posto di maestri ai loro successori, i Vescovi (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a></i>, 7). Il Concilio dichiara inoltre che il servizio episcopale del magistero nella Chiesa è conferito dalla consacrazione episcopale e può essere esercitato solo in comunione gerarchica con il capo e i membri del Collegio episcopale (cf. <i>Lumen Gentium</i>, 21). Accenno a queste verità proprio per indicare quanto il ministero della parola è legato alla nostra identità sacramentale e a tutta la nostra missione episcopale. Le nostre vite di Vescovi ruotano attorno al mandato di Cristo di insegnare tutto ciò che egli ha comandato ai suoi Apostoli. </p>\n<p>Inoltre, il nostro ministero apostolico partecipa di quella piena autorità conferita a Gesù, che egli stesso ha ricordato prima di mandare i suoi discepoli a fare seguaci in tutte le Nazioni, a battezzare e ad ammaestrare. Il nostro ministero è inoltre rafforzato da quella speciale presenza stabile del Signore con noi fino alla fine del mondo (cf. <i>Mt</i> 28, 18-20). Tutto ciò costituisce il carisma episcopale, trasmesso sacramentalmente, sacramentalmente ricevuto, sacramentalmente esercitato. </p>\n<p>La nostra risposta di Vescovi al mandato di Cristo dev’essere espressa in una proclamazione vitale, mediante la predicazione e l’insegnamento, di tutte le verità della fede: le verità che conducono il nostro popolo alla salvezza, le verità che invitano il nostro popolo a rendere l’obbedienza della fede. I Vescovi esercitano il ruolo magisteriale degli Apostoli proprio “affinché l’Evangelo si conservi sempre integro e vivo nella Chiesa” (<i>Dei Verbum</i>, 7). Per questa ragione, il decreto conciliare sul servizio pastorale dei Vescovi incoraggia i Vescovi a interpretare esplicitamente, per la potenza di Spirito Santo, “l’intero mistero di Cristo” (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\">Christus Dominus</a></i>, 12). </p>\n<p>4. È facile vedere come il compito del Vescovo della predicazione vitale, della fedele custodia del deposito della fede, e del magistero autorevole esercitato in unità col Papa e tutto il Collegio episcopale implica anche il dovere di difendere la parola di Dio contro tutto ciò che comprometterebbe la sua purezza e integrità. Se noi comprendiamo la natura della Chiesa, nella quale il Mistero Pasquale è continuamente vissuto, non saremo sorpresi di trovare, in ogni generazione della vita della Chiesa, compresa anche la nostra, non soltanto peccato, ma, in qualche misura, anche errore e falsità. Un sereno senso di realismo e la storia della Chiesa ci aiuterà, comunque, ad esercitare il nostro ruolo di autentici maestri della parola di Dio senza né esagerare o minimizzare l’esistenza dell’errore e della falsità che la nostra responsabilità pastorale ci obbliga a identificare e a rifiutare. La nostra fedeltà alla parola di Dio ci richiede anche di comprendere e di mettere in pratica quella grande realtà proclamata dal Concilio: “L’ufficio di interpretare autenticamente la parola di Dio scritta o trasmessa è affidato al solo Magistero vivo della Chiesa la cui autorità è esercitata nel nome di Gesù Cristo” (<i>Dei Verbum</i>, 10). </p>\n<p>Nello studio e nell’ascolto della parola di Dio, nel custodire e illustrare il deposito della fede, nel predicare e insegnare il mistero di Cristo, vigilanza e fede da parte dei Vescovi sono sinonimi di amore pastorale. Le parole di Paolo a Timoteo riguardano ciascuno di noi: “Predica la parola, insisti a tempo e fuori tempo, riprendi, minaccia, esorta, sempre con pazienza e piena dottrina . . . Sii cauto in tutto e sopporta i mali, fa’ opera di evangelizzatore, compi bene il tuo ministero” (<i>2 Tm</i> 4, 2. 5). </p>\n<p>Noi troviamo immensa consolazione e forza nel renderci conto che noi esercitiamo il nostro speciale servizio alla parola di Dio per mandato divino, con l’aiuto dello Spirito Santo e in virtù di un carisma sacramentale conferito. </p>\n<p>5. L’esercizio fruttuoso del Magistero ci richiede di riflettere su vari aspetti del mistero della parola di Dio e la sua trasmissione nella Chiesa. Sappiamo che l’autentico Magistero della Chiesa è caratterizzato dall’unità. Non pretende di essere al di sopra della parola di Dio; piuttosto cerca umilmente di servire quella parola, col suo carisma specifico, esercitato nel nome di Cristo e per sua autorità. Come tale, il Magistero non ha parallelo nella Chiesa. Vi è un solo autentico Magistero ecclesiale, e appartiene ai Vescovi. Da parte dei singoli Vescovi, la comunione nel Magistero col Papa e con tutto il Collegio episcopale è di estrema importanza, poiché è la garanzia dell’autentica dottrina e della efficacia soprannaturale di ogni iniziativa pastorale. </p>\n<p>Il carisma magisteriale dei Vescovi è unico nella sua responsabilità. Come tale esso deve essere esercitato personalmente e non dev’essere delegato. Per consacrazione episcopale il Vescovo ha una relazione unica con Gesù Cristo, il Maestro; per autorità di Cristo egli è in grado di insegnare con efficacia particolare. In modo unico egli è un segno vivente di Gesù Cristo, proclamando la parola di Dio con forza particolare. </p>\n<p>I sacerdoti sono intimamente uniti al ministero sacramentale del Vescovo, e con il Vescovo, quali cooperatori dell’ordine episcopale, essi esercitano la loro responsabilità per la parola di Dio. Questa nostra relazione coi nostri sacerdoti nella parola di Dio ci dà un motivo particolare per nutrire un profondo amore pastorale e fraterno per loro, e anche un’opportunità per la loro partecipazione nel Vangelo. </p>\n<p>6. Nello stesso tempo i Vescovi compiono il loro servizio pastorale nelle loro Chiese locali, dove l’intera comunità ecclesiale - sacerdoti, diaconi, religiosi e laici - collaborano con loro, secondo la costituzione della Chiesa, nel proclamare e vivere la parola di Dio. Il servizio sacramentale dei Vescovi alla parola di Dio è ordinato al bene dell’intera comunità dei fedeli. </p>\n<p>I Vescovi guidano i fedeli alla comprensione della parola di Dio. La proclamazione stessa della parola di Dio da parte dei Vescovi ha il potere di condurre al consenso di fede. E dopo che questo consenso della fede è stato dato, i fedeli stessi contribuiscono alla ulteriore crescita della comprensione ecclesiale della parola di Dio (cf. <i>Dei Verbum</i>, 8), e, in questo senso, la fede si sviluppa in ogni successiva generazione della Chiesa. Ma, usando le parole di san Vincenzo di Lerins (<i>Prima Istruzione</i>, cap. 23), “deve essere veramente sviluppo della fede, non alterazione della fede . . . La comprensione di individui e dell’intera Chiesa dovrebbe allora compiere un grande e vigoroso progresso col passare delle epoche e dei secoli, ma solo lungo la sua linea di sviluppo, cioè, con la stessa dottrina, lo stesso significato e lo stesso senso”. Se comprendiamo lo sviluppo della dottrina in questo modo, noi sappiamo che l’insegnamento attuale o “corrente” della Chiesa non ammette uno sviluppo che sia o un’inversione o una contraddizione. </p>\n<p>7. Nell’esercizio del loro carisma, i Vescovi compiono un grande servizio ai fedeli e li aiutano a compiere il loro ruolo di contribuire alta crescita della fede. A questo proposito vorrei ripetere ancora una volta ciò che dissi a Chicago a tutti i Vescovi degli Stati Uniti: “Nella comunità dei fedeli - che deve sempre mantenere l’unità cattolica con i Vescovi e la Sede Apostolica - vi sono grandi intuizioni di fede. Lo Spirito Santo agisce illuminando le menti dei fedeli con la sua verità e infiammando i loro cuori del suo amore. Ma queste intuizioni di fede e questo “sensum fidelium” non sono indipendenti dal Magistero della Chiesa che è strumento dello Spirito Santo stesso ed è da lui assistito. È soltanto quando i fedeli sono stati nutriti dalla parola di Dio, fedelmente trasmessa nella sua purezza e integrità, che i loro carismi sono pienamente operativi e fruttuosi. Se la parola di Dio è fedelmente proclamata alla comunità ed è accettata, essa produce frutti di giustizia e santità di vita in abbondanza. Ma il dinamismo della comunità nel comprendere e vivere la parola di Dio dipende dall’aver ricevuto intatto il “depositum fidei”; e proprio a questo proposito è stato dato alla Chiesa uno speciale carisma pastorale e apostolico. È l’unico e stesso Spirito di verità che governa i cuori dei fedeli e garantisce il Magistero dei pastori del gregge” (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/speeches/1979/october/documents/hf_jp-ii_spe_19791005_chicago-usa-bishops.html\"> <i> Allocutio ad sacros Praesules Conferentiae Episcopalis Foederatarum Civitatum Americae Septentrionalis habita</i>, 7, 5 ottobre 1979</a>: <i>Insegnamenti di Giovanni Paolo II</i>, II/2 [1979] 639). </p>\n<p>8. In questa occasione desidero, come ho fatto durante la mia visita all’Università cattolica d’America, dire una speciale parola di apprezzamento per il ruolo dei teologi nella Chiesa, e in particolare per l’assistenza che essi danno ai Vescovi e il servizio che essi rendono alla fede. Dal momento che la teologia riceve il suo oggetto dalla fede, e dal momento che è vitalmente interessata al sacro deposito della rivelazione, vi sono molti elementi che sono in comune al ruolo dei Vescovi e a quello dei teologi. Sebbene in modi diversi, sia i Vescovi che i teologi sono chiamati a custodire la parola di Dio, a studiarla più profondamente, a spiegarla, a insegnarla, a difenderla. Sia i Vescovi che i teologi sono chiamati a vivere e lavorare e pregare per la stessa grande causa: “Affinché la parola del Signore si diffonda e sia tenuta in onore” (<i>2 Ts</i> 3, 1). I teologi sono particolarmente qualificati a studiare e spiegare le ragioni del Magistero dottrinale e morale della Chiesa. Mediante il loro studio e il loro sapere, e seguendo il loro specifico metodo, i teologi sono in grado di esplorare e illustrare i dati di fede e l’interpretazione che il Magistero dà di questi dati nella dottrina e nella morale. </p>\n<p>Nel loro compito di insegnare la teologia, i teologi sono chiamati ad aprire sempre più il tesoro della fede e a infondere rispetto per il Magistero, che a sua volta garantisce l’interpretazione della parola di Dio. È questo rispetto per il Magistero che è davvero “un elemento costitutivo del metodo teologico” (cf. Paolo VI, <i>Allocutio ad sacros Galliae Praesules Conferentiae Episcopalis regionis centralis et orientalis occasione visitationis “ad limina” coram admissos</i>, 20 giugno 1977: <i>Insegnamenti di Paolo VI</i>, XV [1977] 623). Da parte loro i Vescovi sanno che l’esercizio del loro carisma sacramentale è legato alla lettura, lo studio, la consultazione e, soprattutto, alla preghiera. Ma rimane un carisma al servizio della fede di tutta la Chiesa. </p>\n<p>Venerabili e cari fratelli, nell’invitarvi a riflettere con me sulla nostra configurazione a Gesù Cristo nel nostro ministero della parola, desidero con tutto il cuore confermarvi nella vostra profondissima identità di Vescovi della Chiesa di Dio. La parola di Dio è la nostra vita e il nostro ministero, la nostra gioia e la nostra forza, la nostra saggezza e la nostra speranza. </p>\n<p>Ma, ancor più, è la salvezza del nostro popolo, il suo contatto vitale col Signore. La nostra proclamazione della parola di Dio è legata ad uno speciale potere sacramentale e il nostro insegnamento della parola di Dio è garantito dall’autorità di Cristo, il Maestro. Come ministri del Vangelo siamo davvero segni viventi di Gesù Cristo. Il Concilio ci assicura: “Nella persona dei Vescovi . . . è presente in mezzo ai credenti il Signore Gesù Cristo, Pontefice Sommo” (<i>Lumen Gentium</i>, 21). </p>\n<p>E che Maria, la madre di Gesù, Verbo Incarnato, sia con noi nel nostro impegno di comunicare la parola del Vangelo del Figlio suo. </p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1983 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"justify\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"> <div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br> A UM GRUPO DE BISPOS DOS ESTADOS UNIDOS<br/>  EM VISITA «AD LIMINA APOSTOLORUM»</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>23 de Outubro de 1983</i></font></p>\n<p> </p>\n<p><i>Caros Irmãos <br/> em Nosso Senhor Jesus Cristo </i></p>\n<p>1. Há algumas semanas, durante uma outra visita \"ad limina\", falei de vários aspectos da <i>identidade ao Bispo como um sinal vivo de Jesus Cristo</i>, no contexto da sacramentalidade da Igreja. Gostaria de prosseguir agora a análise daquele tema geral, reflectindo convosco sobre o papel do Bispo como ministro da Palavra de Deus, \"ministro do Evangelho\" (<i>Ef</i>. 3, 7). De facto, é como ministro da Palavra de Deus, agindo pelo poder do Espírito Santo e através do carisma do múnus episcopal, que o Bispo manifesta Cristo no mundo, torna Cristo presente na comunidade, e comunica realmente Cristo a todos quantos lhe abrem o seu coração. </p>\n<p>Como ministro do Evangelho, o Bispo é uma expressão viva de Cristo, o qual, enquanto Palavra Encarnada, é Ele próprio a suprema revelação e comunicação de Deus O ministério da palavra define claramente a nossa identidade como servos de Jesus Cristo, chamados a ser apóstolos, e \"escolhidos para anunciar o Evangelho de Deus\" (<i>Rom</i>. 1, 1). <i>Pregando e ensinando, cumprimos a nossa missão específica</i>. Cada um de nós actua assim o seu carisma especial de ser um sinal vivo de Cristo, que diz: \"Devo anunciar também às outras cidades a boa nova do Reino de Deus, pois para isso é que fui enviado\" (<i>Lc</i>. 4, 43) </p>\n<p>2. O Concílio Vaticano II apresenta esta nossa identidade ao afirmar: \"O anúncio do Evangelho ocupa um lugar de relevo entre os deveres principais dos Bispos. Os Bispos são, efectivamente, os arautos da fé, que levam a Cristo novos discípulos, e os doutores autênticos, isto é, investidos na autoridade de Cristo, que ao povo a eles confiado pregam uma fé para ser aceite e praticada na vida\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 25). Como pregadores e mestres, os Bispos têm um papel vital a desempenhar, uma mensagem vital a comunicar.<i> Os Bispos existem para proclamar o dom salvífico gratuito de Deus</i>, oferecido à humanidade em Jesus Cristo, e realizado através do seu Mistério Pascal. </p>\n<p>Todas as actividades dos Bispos devem ser orientadas para a proclamação do Evangelho, precisamente porque o Evangelho é \"força de Deus para a salvação de todo o crente\" (<i>Rom</i>. 1, 16). A Salvação encontra-se no Evangelho e o Evangelho é recebido na fé. Por isso, tudo aquilo que o Bispo faz deveria ter como fim ajudar as pessoas a prestar a \"obediência da fé\" (<i>Rom</i>. 1, 5) à Palavra de Deus, ajudando-as a aceitar a totalidade do conteúdo do ensinamento de Cristo. O papel do Bispo enquanto ministro do Evangelho é profundamente pastoral e, tal como a <i>proclamação da Palavra de Deus, ele atinge o seu vértice na Eucaristia</i>, na qual a obra da nossa salvação é sacramentalmente realizada. </p>\n<p>3. O Concílio pôs em relevo o facto de que Deus quer que <i>tudo quanto ele revelou</i> para a salvação do mundo <i>seja preservado na sua total integridade e transmitido às gerações futuras</i>. Por esta razão, Cristo encarregou os apóstolos de proclamarem o Evangelho, e eles transmitiram a sua própria missão de mestres aos seus sucessores, os Bispos (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\"> Dei Verbum</a></i>, 7). O Concílio declara também que o <i>múnus episcopal de ensinar na Igreja é conferido pela consagração episcopal e só pode ser exercido</i> em comunhão hierárquica  com a cabeça e os membros do Colégio Episcopal (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen Gentium</a></i>, 21). Refiro estas verdades para indicar quanto o ministério da palavra está ligado à nossa própria identidade sacramental e a toda a nossa missão episcopal. A nossa vida como Bispos deve ter como centro o mandato de Cristo de ensinar tudo quanto Ele ordenou aos seus Apóstolos. Mais ainda, o nosso ministério apostólico está enriquecido por uma participação naquela autoridade plena dada a Jesus, e que Ele próprio evocou antes de enviar os seus discípulos para formar cristãos em todas as nações, baptizando-os e ensinando-os. O nosso ministério é além disso reforçado por aquela constante presença do Senhor entre nós até ao fim do mundo (cf. <i>Mt</i>. 28, 18-20). Tudo isto constitui o carisma episcopal, transmitido sacramentalmente, e sacramentalmente recebido e exercitado. </p>\n<p>A nossa resposta de Bispos ao mandato de Cristo deve ser expressa numa <i>proclamação vital</i>, através da pregação e do ensino, de todas as verdades da fé: as verdades que conduzem os homens à salvação, as verdades que convidam os homens à obediência da fé. Os Bispos exercem a missão de ensinar recebida dos Apóstolos precisamente a fim de que \"o Evangelho permaneça integro e vivo na Igreja\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 7). Por este motivo, o Decreto conciliar sobre o Múnus Pastoral dos Bispos encoraja-os explicitamente a expor, pelo poder do Espírito Santo, \"a totalidade do mistério de Cristo\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_po.html\">Christus Dominus,</a></i> 12).  </p>\n<p>4. É fácil ver como a missão dos Bispos de fazerem uma pregação vital, de conservarem fielmente o depósito da fé, de ensinarem com autoridade em união com o Papa e todo o Colégio Episcopal, inclui também o <i>dever de defender a Palavra de Deus contra tudo aquilo que possa comprometer a sua pureza e integridade</i>. Se compreendermos a natureza da Igreja, na qual se faz a experiência do Mistério Pascal, não nos surpreenderemos por encontrar, em cada geração da vida da Igreja, incluindo a nossa própria, não apenas o pecado, mas também alguma porção de erro e falsidade. Um sereno sentido de realismo e de história da Igreja ajudar-nos-á contudo a desempenhar a nossa missão como autênticos mestres da Palavra de Deus, sem exagerar nem minimizar a existência do erro e da falsidade, que a nossa responsabilidade pastoral nos obriga a identificar e a rejeitar. A nossa fidelidade à Palavra de Deus exige também de nós que compreendamos e ponhamos em prática aquela grande realidade proclamada pelo Concílio: \"O múnus de interpretar autenticamente a Palavra de Deus, escrita ou transmitida pela Tradição, foi confiado unicamente ao Magistério vivo da Igreja, cuja autoridade é exercida em nome de Jesus Cristo\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 10). </p>\n<p>Estudando e ouvindo a Palavra de Deus, mantendo e explicando o depósito da fé, pregando e ensinando o mistério de Cristo, a <i> vigilância e a fidelidade da parte dos Bispos são sinónimos de amor pastoral</i>. As palavras de Paulo e Timóteo são importantes para cada um de nós: \"Prega a palavra e insiste oportuna e inoportunamente, repreende, corrige, exorta com toda a longanimidade e doutrina... Mostra-te vigilante em tudo, suporta os sofrimentos, realiza obras de evangelizador, cumpre o teu ministério\" (<i>2 Tim.</i> 4, 2.5). Experimentamos uma grande consolação e coragem ao tomarmos consciência de que prestamos o nosso especial serviço à Palavra de Deus por mandato divino, com o auxilio do Espírito Santo e em virtude de um carisma conferido sacramentalmente. </p>\n<p>5. O exercício frutuoso do Magistério exige de nós uma reflexão acerca dos diversos aspectos do mistério da Palavra de Deus e da sua transmissão na Igreja. <i>Sabemos que o Magistério autêntico da Igreja se caracteriza pela unidade</i>. Ele não pretende estar acima da Palavra de Deus, mas pelo contrário, procura servi-la humildemente, através do seu carisma específico, exercido em nome de Cristo e pela sua autoridade. Deste modo, o Magistério não tem paralelo na Igreja. Há apenas um <i>Magistério eclesial</i> autêntico, que pertence aos Bispos. Da parte de cada Bispo, a comunhão de ensino com o Papa e todo o Colégio é de extrema importância, porque é garantia de doutrina autêntica e de eficácia sobrenatural de toda a iniciativa pastoral.</p>\n<p>O carisma de ensinar do Bispo<i> é único na sua responsabilidade</i>. Como tal, ele deve ser exercido pessoalmente, não pode ser delegado. Pela consagração episcopal o Bispo adquire uma relação única com Jesus Cristo, o Mestre. Pela autoridade de Cristo, ele torna-se capaz de ensinar com particular eficácia. De um modo único, ele é um sinal vivo de Jesus Cristo, proclamando a Palavra de Deus com um poder especial. </p>\n<p><i>Os sacerdotes estão intimamente relacionados com o ministério sacramental do Bispo</i>, e com o Bispo como cooperadores da ordem episcopal, eles exercem a sua responsabilidade própria pela Palavra de Deus. Esta nossa relação com os nossos sacerdotes em referência à Palavra de Deus dá-nos um motivo especial para um profundo e pastoral amor para com eles, constituindo do mesmo modo uma oportunidade para agradecer a Deus a colaboração que eles nos prestam no anúncio do Evangelho. </p>\n<p>6. Ao mesmo tempo, os Bispos são pastores e servos nas suas Igrejas locais, nas quais <i>toda a comunidade eclesial</i> — sacerdotes, diáconos, religiosos e leigos — colaboram com eles, de acordo com a constituição da Igreja, proclamando e vivendo a Palavra de Deus. O serviço sacramental dos Bispos à Palavra de Deus deve orientar-se para o bem-estar de toda a comunidade dos crentes. Os Bispos guiam os fiéis na compreensão da Palavra de Deus. A própria proclamação da Palavra de Deus tem um poder que conduz ao consenso da fé. E depois de terem dado este consenso, os próprios fiéis contribuem para um ulterior desenvolvimento da compreensão da Palavra de Deus por parte da Igreja (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\"> Dei Verbum</a></i>, 8), e, neste sentido, a fé aumenta em cada geração que se sucede na Igreja. Porém, segundo as palavras de São Vicente de Lerins, \"deve tratar-se realmente de um desenvolvimento da fé, não de uma alteração da fé... A compreensão... da parte dos indivíduos como da parte de toda a Igreja fará então grandes progressos com o passar dos tempos e dos séculos, mas apenas se se mantiver na linha do seu próprio desenvolvimento, isto é, com a mesma doutrina, o mesmo sentido, o mesmo significado\" (<i>Instrução Elementar</i>, cap. 23). Compreendendo o desenvolvimento da fé neste sentido, facilmente se vê que o magistério normal ou \"ordinário\" da Igreja não admite um desenvolvimento que represente seja um retrocesso seja uma contradição.</p>\n<p>7. Através do exercício do seu próprio carisma, os Bispos prestam um grande serviço aos fiéis e ajudam-nos a desempenhar a <i>sua própria missão de contribuírem para o desenvolvimento da fé</i>. A este respeito gostaria de repetir mais uma vez o que disse em Chicago a todos os Bispos dos Estados Unidos: \"Na comunidade dos fiéis — que deve sempre manter a unidade Católica com os Bispos e a Sé Apostólica — há muitos modos de perspectivar a fé. O Espírito Santo mantém-se activo, iluminando as mentes dos fiéis com a sua verdade, e inflamando os seus corações com o seu amor. Mas estas perspectivas da fé e este <i>sensus fidelium</i> não são independentes do Magistério da Igreja, o qual é um instrumento do mesmo Espírito Santo e é por ele assistido. É somente quando os fiéis são alimentados pela Palavra de Deus, fielmente transmitida na sua pureza e integridade, que os seus carismas próprios se tornam plenamente eficientes e frutuosos. Uma vez que a Palavra de Deus seja fielmente proclamada à comunidade e por ela aceite, produzirá frutos de justiça e de santidade de vida em abundância. Mas o dinamismo da comunidade na compreensão e vivência da Palavra de Deus depende da sua recepção do <i>depositum fidei </i>de forma intacta; e foi com esta precisa intenção que foi dado h Igreja um especial carisma apostólico e pastoral. É um único e mesmo Espírito de verdade que dirige os corações dos fiéis e garante o Magistério dos pastores do rebanho\" (<i>AAS</i> 71, 1979, p. 1226). </p>\n<p>8. Desejo neste momento, tal como fiz durante a minha <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1979/october/documents/hf_jp-ii_spe_19791007_usa_washington_univ-catt.html\"> visita à Universidade Católica da América</a>, dizer uma palavra especial de <i>apreço pelo papel dos teólogos na Igreja</i>, e em particular pela assistência que eles dão aos Bispos, bem como o serviço que prestam aos fiéis. Uma vez que a teologia recebe da fé o seu objecto, e uma vez que ela se relaciona de um modo vital com o depósito da revelação, há muitos elementos que são comuns entre o papel dos Bispos e o dos teólogos. Embora por diferentes vias, tanto os Bispos como os teólogos, são chamados a guardar a Palavra de Deus, a estudá-la mais profundamente, a expô-la, a ensiná-la, a defendê-la. Tanto os Bispos como os teólogos são chamados a viver, a trabalhar e a rezar pela mesma grande causa: \"para que a Palavra de Deus prossiga o seu curso e seja honrada\" (<i>2 Tess.</i> 3, 1). Os teólogos têm uma preparação especial para estudar e esclarecer as razões do ensino doutrinal e moral da Igreja. Pelo seu estudo e investigação, e seguindo um método específico, os teólogos estão em posição de provar e ilustrar os dados da fé, bem como a interpretação que o Magistério faz destes dados em questões de doutrina e de moral. </p>\n<p>Na sua missão de ensinar teologia, os teólogos são chamados a abrir cada vez mais o tesouro da fé e a <i>inculcar o respeito pelo Magistério</i>, ò qual por sua vez garante a interpretação da Palavra de Deus. Este respeito pelo Magistério é \"<i>um elemento constitutivo do método teológico</i>\" (cf. Paulo VI, discurso <i>ad Limina</i>, 20 de Junho de 1977). Por seu lado, os Bispos sabem que o exercício do seu próprio carisma sacramental está ligado à leitura, estudo, consulta e, sobretudo, à oração. Mas ele permanece um carisma ao serviço da fé de toda a Igreja. </p>\n<p>Veneráveis e queridos Irmãos, ao convidar-vos a reflectir comigo acerca da nossa configuração com Jesus Cristo no nosso ministério da palavra, desejo de todo o coração confirmar-vos na <i>vossa identidade mais profunda como Bispos da Igreja de Deus</i>. A Palavra de Deus é a nossa vida e ministério, a nossa alegria e a nossa força, a nossa sabedoria e a nossa esperança. Mas é, mais ainda, a salvação do nosso povo, o seu contacto vital com o Senhor. A nossa proclamação da Palavra de Deus está ligada ao poder de um sacramento especial, e o nosso ensino da Palavra de Deus é garantido pela autoridade de Cristo, o Mestre. Como ministros do Evangelho, somos realmente si: nais vivos de Jesus Cristo. O Concílio assegura-nos: \"Na pessoa dos Bispos... é o próprio Senhor Jesus Cristo, Pontífice supremo, que está presente no meio dos fiéis\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 21). </p>\n<p>Que Maria, Mãe de Jesus, a Palavra Encarnada, esteja connosco ao procurarmos comunicar ao mundo o Evangelho do seu Filho.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}