{
    "id": "hf_jp-ii_spe_20000922_jp-ii-washington",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2000-09-22",
    "title": "To those supporting the John Paul II Cultural Center in Washington D.C.",
    "excerpt": {
        "en": "Dear Cardinal Maida,Your Excellencies, Ladies and Gentlemen,",
        "it": "Caro Cardinale Maida,Eccellenze, Signore e Signori,Tre anni fa eravamo spiritualmente uniti nella gioia della cerimonia durante la quale si sono gettate le fondamenta del Centro Culturale e ora voi siete allo stadio finale dell'edificazione e prevedete di aprirlo il prossimo anno. La vostra visita mi offre l'opportunità di esprimere ancora una volta la mia sentita gratitudine a coloro che hanno sostenuto questo progetto e operato per la sua realizzazione.",
        "pt": "Querido Cardeal MaidaExcelências, Senhoras e Senhores",
        "es": "Querido cardenal Maida,excelencias, señoras y señores:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000922_jp-ii-washington.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000922_jp-ii-washington.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000922_jp-ii-washington.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2000/jul-sep/documents/hf_jp-ii_spe_20000922_jp-ii-washington.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">ADDRESS OF THE HOLY FATHER JOHN PAUL II <br>TO THOSE SUPPORTING <br/>THE JOHN PAUL II CULTURAL CENTER <br/>IN WASHINGTON</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"><i>Friday, 22 September 2000</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font size=\"3\"></font></p>\n<p align=\"left\"><i>Dear Cardinal Maida,<br/>Your Excellencies, Ladies and Gentlemen,</i></p>\n<p align=\"left\">Almost to the day, three years ago, we were spiritually united in the joy of the groundbreaking ceremony of the Cultural Center, and now you are in the final stages of building, with a view to its opening in the new year. Your visit gives me the opportunity to express once more my heartfelt gratitude to those who have supported the project and worked for its realization.</p>\n<p align=\"left\">The importance of the Center lies in the fact that it is an instrument of evangelization. Its purpose is not to honor a particular person but to contribute, using the means provided by modern technology, to making the Church and her message better known and understood. The celebration of the Jubilee Year has shown that people everywhere are not only eager to profess the truths of faith but eager also to build and strengthen the sense of Catholic community through religious and cultural activities. One of the principal issues of our day is the relationship between faith and culture. I wish to encourage you in your efforts to ensure that the Center provides opportunities for the study of important themes affecting Christian life in the present cultural climate of your country. Your task is to make the Center a promoter of activities aimed at communicating to a wide audience the treasures of our Catholic heritage.</p>\n<p align=\"left\">With gratitude and encouragement therefore I bless your efforts, and I invoke the abundant gifts of the Lord upon you and your families. May your visit to Rome during the Jubilee Year bring you inner peace and a renewed love of the Church.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p><font size=\"3\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">UDIENZA DI GIOVANNI PAOLO II<br>AI MEMBRI DEL \"JOHN PAUL II CULTURAL CENTER\" <br/> DI WASHINGTON</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>Venerdì 22 Settembre 2000</i></font></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i> <font size=\"3\"> Caro Cardinale Maida, <br/>Eccellenze, Signore e Signori, <br/> </font> </i> <font size=\"3\"> <br/>Tre anni fa eravamo spiritualmente uniti nella gioia della cerimonia durante la quale si sono gettate le fondamenta del Centro Culturale e ora voi siete allo stadio finale dell'edificazione e prevedete di aprirlo il prossimo anno. La vostra visita mi offre l'opportunità di esprimere ancora una volta la mia sentita gratitudine a coloro che hanno sostenuto questo progetto e operato per la sua realizzazione. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Il Centro è importante perché è uno strumento di evangelizzazione. Non ha lo scopo di onorare una persona particolare, ma di contribuire, utilizzando i mezzi forniti dalla moderna tecnologia, a far sì che la Chiesa e il suo messaggio siano più conosciuti e compresi. La celebrazione dell'Anno Giubilare ha mostrato che persone di ogni luogo non solo desiderano professare le verità di fede, ma anche edificare e rafforzare il senso di comunità cattolica mediante attività religiose e culturali. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Una delle questioni principali del nostro tempo è il rapporto fra fede e cultura. Desidero incoraggiare i vostri sforzi volti a garantire che il centro offra opportunità per lo studio di temi importanti per la vita cristiana nel clima culturale attuale del vostro Paese. Il vostro compito consiste nel far sì che il Centro promuova attività volte a trasmettere a un grande pubblico i tesori della nostra eredità cattolica. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Con gratitudine e incoraggiamento benedico i vostri sforzi e invoco i doni abbondanti del Signore su di voi e sulle vostre famiglie. Che la vostra visita a Roma durante l'anno giubilare vi porti pace interiore e rinnovato amore per la Chiesa. </font> <font size=\"3\"> </font></p>\n<p><font size=\"3\">                </font></p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font size=\"4\">DISCURSO DO SANTO PADRE JOÃO PAULO II AOS <br>PROMOTORES DO CENTRO CULTURAL <br/>\"JOÃO PAULO II\" DE WASHINGTON (EUA) </br></font></b> </i><b> </b></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i>Sexta-feira, 22 de setembro de 2000<span style=\"font-size: 12.0pt; font-family: Times New Roman; mso-fareast-font-family: Times New Roman; mso-ansi-language: EN-US; mso-fareast-language: EN-US; mso-bidi-language: AR-SA\"> </span></i><i><span style='font-size:12.0pt;font-family:\"Times New Roman\";mso-fareast-font-family:\n\"Times New Roman\";mso-ansi-language:EN-US;mso-fareast-language:EN-US;\nmso-bidi-language:AR-SA'><br/>     </span></i> </p>\n<p align=\"left\"><span style='font-size:12.0pt;font-family:\"Times New Roman\";\nmso-fareast-font-family:\"Times New Roman\";mso-ansi-language:EN-US;mso-fareast-language:\nEN-US;mso-bidi-language:AR-SA'><i>Querido Cardeal Maida<br/> Excelências, Senhoras e Senhores</i></span></p>\n<p align=\"left\"><span style='font-size:12.0pt;font-family:\"Times New Roman\";\nmso-fareast-font-family:\"Times New Roman\";mso-ansi-language:EN-US;mso-fareast-language:\nEN-US;mso-bidi-language:AR-SA'>Há quase três anos estávamos espiritualmente unidos na alegria da cerimónia, durante a qual foram lançados os fundamentos do Centro Cultural, e agora estais na fase final da edificação e prevedes inaugurá-lo no próximo ano. A vossa visita oferece-me a oportunidade para exprimir uma vez mais a minha sentida gratidão àqueles que sustentaram esse projecto e tudo fizeram para a sua realização.</span></p>\n<p align=\"left\"><span style='font-size:12.0pt;font-family:\"Times New Roman\";\nmso-fareast-font-family:\"Times New Roman\";mso-ansi-language:EN-US;mso-fareast-language:\nEN-US;mso-bidi-language:AR-SA'>A importância do Centro está no facto de ele ser um instrumento de evangelização. Não tem a finalidade de honrar uma pessoa particular, mas de contribuir, utilizando os meios fornecidos pela tecnologia moderna, para fazer com que a Igreja e a sua mensagem sejam mais conhecidas e compreendidas. A celebração do Ano jubilar tem demonstrado que pessoas de todos os lugares desejam não só professar as verdades da fé, mas também edificar e fortalecer o sentido da comunidade católica, mediante actividades religiosas e culturais. Uma das principais questões do nosso tempo é a relação entre fé e cultura. Desejo encorajar os vossos esforços por garantir que o Centro ofereça oportunidades para o estudo de temas importantes para a vida cristã, no actual clima cultural do vosso País. A vossa tarefa consiste em fazer com que o Centro promova actividades que tenham em vista transmitir a um grande público os tesouros da nossa herança católica.</span></p>\n<p align=\"left\"><span style='font-size:12.0pt;font-family:\"Times New Roman\";\nmso-fareast-font-family:\"Times New Roman\";mso-ansi-language:EN-US;mso-fareast-language:\nEN-US;mso-bidi-language:AR-SA'>Com gratidão e encorajamento abençoo os vossos esforços e invoco os abundantes dons do Senhor sobre vós e as vossas famílias. A vossa visita a Roma durante o Ano jubilar vos incuta paz interior e renovado amor pela Igreja.</span></p>\n<p align=\"left\"> </p>\n<p align=\"justify\"> <font face=\"Times\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br>AL CENTRO CULTURAL \"JUAN PABLO II\" DE WASHINGTON</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"> <i> Viernes 22 de septiembre de 2000</i></font></p>\n<p> </p>\n<p><i>Querido cardenal Maida,<br/>excelencias, señoras y señores: </i></p>\n<p> Hace casi exactamente tres años estábamos unidos espiritualmente en la alegría de la ceremonia de colocación de la primera piedra del Centro cultural y ahora os encontráis en la fase final de la construcción y prevéis inaugurarlo el año próximo. Vuestra visita me brinda la oportunidad de expresar una vez más mi sincera gratitud a los que han financiado este proyecto y a los que han trabajado en su realización.</p>\n<p> El centro es importante porque se trata de un instrumento de evangelización. No tiene como fin honrar a una persona en particular, sino contribuir, utilizando los medios que proporciona la tecnología moderna, a lograr que la Iglesia y su mensaje sean más conocidos y comprendidos. La celebración del Año jubilar ha mostrado que en todas partes la gente no sólo desea profesar las verdades de la fe, sino también edificar y fortalecer el sentido de comunidad católica mediante actividades religiosas y culturales. Una de las cuestiones principales de nuestro tiempo es la relación entre la fe y la cultura. Deseo estimular vuestros esfuerzos por garantizar que el centro ofrezca oportunidades para el estudio de temas importantes para la vida cristiana en el clima cultural actual de vuestro país. Vuestra tarea consiste en hacer que el centro promueva actividades orientadas a transmitir a un gran número de personas los tesoros de nuestra herencia católica.</p>\n<p> Con mi gratitud y mi aliento, bendigo vuestros esfuerzos e invoco los dones abundantes del Señor sobre vosotros y sobre vuestras familias. Que vuestra visita a Roma durante el Año jubilar os proporcione paz interior y renovado amor a la Iglesia.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}