{
    "id": "hf_jp-ii_aud_19800917",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "17 September 1980",
    "excerpt": {
        "it": "Il desiderio, riduzione intenzionale dell’orizzonte della mente e del cuore",
        "pt": "O desejo, redução internacional do horizonte da mente e do coração",
        "es": "El pecado de \"adulterio cometido en el corazón\""
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1980/documents/hf_jp-ii_aud_19800917.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/1980/documents/hf_jp-ii_aud_19800917.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1980/documents/hf_jp-ii_aud_19800917.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>GIOVANNI PAOLO II </b></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>UDIENZA GENERALE </i> </font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Castel Gandolfo<br>Mercoledì, 17 settembre 1980</br></i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i><b>Il desiderio, riduzione intenzionale dell’orizzonte della mente e del cuore</b></i></p>\n<p align=\"left\"><font face=\"Times New Roman\">1.</font><font face=\"Times New Roman\" size=\"2\"> </font><font face=\"Times New Roman\">Durante l’ultima riflessione, ci siamo chiesti che cosa è il \"desiderio\", di cui parlava Cristo nel Discorso della montagna (</font><font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 5,27-28</font><font face=\"Times New Roman\">). Ricordiamo che egli ne parlava in rapporto al comandamento: \"Non commettere adulterio\". Lo stesso \"desiderare\" (precisamente: \"guardare per desiderare\") è definito un \"adulterio commesso nel cuore\". Ciò fa molto pensare. Nelle precedenti riflessioni abbiamo detto che Cristo, nell’esprimersi in quel modo, voleva indicare ai suoi ascoltatori il distacco dal significato sponsale del corpo, sperimentato dall’uomo (nel caso, il maschio), quando asseconda la concupiscenza della carne con l’atto interiore del \"desiderio\". Il distacco dal significato sponsale del corpo comporta al tempo stesso un conflitto con la sua dignità di persona: un autentico conflitto di coscienza. </font></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">A questo punto appare che il significato biblico (quindi anche teologico del \"desiderio\" è diverso da quello puramente psicologico. Lo psicologo descriverà il \"desiderio\" come un intenso orientamento verso l’oggetto, a causa del suo peculiare valore: nel caso qui considerato, per il suo valore \"sessuale\". A quanto sembra, troveremo tale definizione nella maggior parte delle opere dedicate a simili temi. Tuttavia, la descrizione biblica, pur senza sottovalutare l’aspetto psicologico, pone in rilievo soprattutto quello etico, dato che c’è un valore che viene leso. Il \"desiderio\" è, direi, l’inganno del cuore umano nei confronti della perenne chiamata dell’uomo e della donna - una chiamata che è stata rivelata nel mistero stesso della creazione - alla comunione attraverso un dono reciproco. Così, dunque, quando Cristo nel Discorso della montagna (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 5,27-28</font>\n<font face=\"Times New Roman\">) fa riferimento \"al cuore\" o all’uomo interiore, le sue parole non cessano di esser cariche di quella verità circa il \"principio\", alla quale, rispondendo ai farisei (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 19,8</font>\n<font face=\"Times New Roman\">), egli aveva riportato tutto il problema dell’uomo, della donna e del matrimonio. <p align=\"left\">2.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">La perenne chiamata, di cui abbiamo cercato di fare l’analisi seguendo il Libro della Genesi (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>Gen</i> 2,23-25</font>\n<font face=\"Times New Roman\">) e, in certo senso, la perenne attrazione reciproca da parte dell’uomo verso la femminilità e da parte della donna verso la mascolinità, è un invito mediato dal corpo, ma<i> non è il desiderio</i> nel senso delle parole di <i>Matteo</i> 5,27-28. Il \"desiderio\", come attuazione della concupiscenza della carne (anche e soprattutto nell’atto puramente interiore), sminuisce il significato di ciò che erano - e che sostanzialmente non cessano di essere - quell’invito e quella reciproca attrazione. L’eterno \"femminino\" (<i>das ewig weibliche</i>), così come, del resto, l’eterno \"mascolino\", anche sul piano della storicità tende a liberarsi dalla pura concupiscenza, e cerca un posto di affermazione sul livello proprio del mondo delle persone. Ne dà testimonianza quella vergogna originaria, di cui parla <i>Genesi</i> 3. La dimensione dell’intenzionalità dei pensieri e dei cuori costituisce uno dei principali filoni della universale cultura umana. Le parole di Cristo nel Discorso della montagna confermano appunto tale dimensione. <p align=\"left\">3.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Nondimeno, queste parole esprimono chiaramente che il \"desiderio\" fa parte della realtà del cuore umano. Quando affermiamo che il <i>\"desiderio\"</i>, nei confronti della originaria attrazione reciproca della mascolinità e della femminilità, rappresenta una \"riduzione\", abbiamo in mente una <i>\"riduzione\" intenzionale</i>, quasi una restrizione o chiusura dell’orizzonte della mente e del cuore. Una cosa, infatti, è aver coscienza che il valore del sesso fa parte di tutta la ricchezza di valori, con cui al maschio appare l’essere femminile; e un’altra cosa è \"ridurre\" tutta la ricchezza personale della femminilità a quell’unico valore, cioè al sesso, come oggetto idoneo all’appagamento della propria sessualità. Lo stesso ragionamento si può fare nei riguardi di ciò che è la mascolinità per la donna, sebbene le parole di <i>Matteo</i> 5,27-28 si riferiscano direttamente soltanto all’altro rapporto. La \"riduzione\" intenzionale è, come si vede, di natura soprattutto assiologica. Da una parte l’eterna attrazione dell’uomo verso la femminilità (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Gen</i> 2,23</font>\n<font face=\"Times New Roman\">) libera in lui - o forse dovrebbe liberare - una gamma di desideri spirituali-carnali di natura soprattutto personale e \"di comunione\" (cf. l’analisi del \"principio\"), ai quali corrisponde una proporzionale gerarchia di valori. Dall’altra, il \"desiderio\" <i>limita</i> tale gamma, <i>offuscando</i> la gerarchia dei valori che contrassegna l’attrazione perenne della mascolinità e della femminilità. <p align=\"left\">4.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Il desiderio fa sì che all’interno, cioè nel \"cuore\", nell’orizzonte interiore dell’uomo e della donna, si offuschi il significato del corpo, proprio della persona. La femminilità cessa così di essere per la mascolinità soprattutto soggetto; cessa di essere uno specifico linguaggio dello spirito; perde il carattere di segno. Cessa, direi, di portare su di sé lo stupendo significato sponsale del corpo. Cessa di essere collocato nel contesto della coscienza e della esperienza di tale significato. Il \"desiderio\" che nasce dalla stessa concupiscenza della carne, dal primo momento dell’esistenza all’interno dell’uomo - dell’esistenza nel suo \"cuore\" - passa in un certo senso accanto a tale contesto (si potrebbe dire, con una immagine, che passa sulle macerie del significato sponsale del corpo e di tutte le sue componenti soggettive), e in virtù della propria intenzionalità assiologica tende direttamente verso un fine esclusivo:<i> a soddisfare solo il bisogno sessuale del corpo</i>, come proprio oggetto. <p align=\"left\">5.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Tale riduzione intenzionale ed assiologica può verificarsi, secondo le parole di Cristo (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 5,27-28</font>\n<font face=\"Times New Roman\">), già nell’ambito dello \"sguardo\" (del \"guardare\") o piuttosto nell’ambito di un atto puramente interiore espresso dallo sguardo. Lo sguardo (o piuttosto il \"guardare\"), in se stesso, è un atto conoscitivo. Quando nella sua struttura interiore entra la concupiscenza, lo sguardo assume un carattere di \"conoscenza desiderosa\". L’espressione biblica \"guarda per desiderare\" può indicare sia un atto conoscitivo, di cui \"si serve\" l’uomo desiderando (cioè conferendogli il carattere proprio del desiderio teso verso un oggetto), sia un atto conoscitivo che suscita il desiderio nell’altro soggetto e soprattutto nella sua volontà e nel suo \"cuore\". Come si vede, è possibile attribuire una interpretazione intenzionale ad un atto interiore, avendo presente l’uno o l’altro polo della psicologia dell’uomo: la conoscenza o il desiderio inteso come <i>appetitus</i>. L’appetitus è qualcosa di più ampio del \"desiderio\", poiché indica tutto ciò che si manifesta nel soggetto come \"aspirazione\", e come tale si orienta sempre verso un fine, cioè verso un oggetto conosciuto sotto l’aspetto del valore). Tuttavia, un’adeguata interpretazione delle parole di <i>Matteo</i> 5,27-28 richiede che - <i> attraverso l’intenzionalità propria della conoscenza</i> o dell’<i>\"appetitus\"</i> - scorgiamo qualcosa di più, cioè <i>l’intenzionalità dell’esistenza stessa dell’uomo in rapporto con l’altro uomo</i>; nel nostro caso: dell’uomo in rapporto alla donna e della donna in rapporto all’uomo. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Su questo argomento ci converrà ritornare. Concludendo l’odierna riflessione, bisogna ancora aggiungere che in quel \"desiderio\", nel \"guardare per desiderare\", di cui tratta il Discorso della montagna, la donna, per l’uomo che \"guarda\" così, cessa di esistere come soggetto dell’eterna attrazione e comincia ad essere solo oggetto di concupiscenza carnale. A ciò è collegato il profondo distacco interno dal significato sponsale del corpo, di cui abbiamo parlato già nella precedente riflessione. </font>\n<hr>\n<p align=\"left\"><font face=\"Times New Roman\"><b>Saluti:</b></font></p>\n<p align=\"left\"></p>\n<p align=\"left\"></p>\n<p align=\"left\"><i>Ad un gruppo musicale giapponese della \"Cultural Association from Osaka\" </i></p>\n<p align=\"left\"></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">It is a special pleasure for me today to welcome the members of a Japanese Cultural Association from Osaka. You have come to give another proof of the love that the Japanese people throughout history have always had for art and its expression in music. Through music the heart is raised up to the Creator of all things, and hence there is no wonder that music has been fostered and promoted in the temples of your country. Thank you for your visit and may God bless all Japan! <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Ad alcuni pellegrinaggi tedeschi </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Laßt mich nun noch einen besonderen Gruß an zwei größere Gruppen unter euch hinzufügen: </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Ich grüße zunächst die<i> Pilger aus der Diözese Trier</i>. Unter euch ist euer verdienter Oberhirte, der dreizehn Jahre lang euer altehrwürdiges Bistum mit Weisheit und Menschenfreundlichkeit geleitet hat und nun in meinem direkten Auftrag die Diözese solange weiterführt, bis ein Nachfolger im Bischofsamt gefunden, erwählt und ernannt ist. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Dann begrüße ich die <i> Rom-Wallfahrt der Katholischen Frauenbewegung aus der Diözese Münster</i>. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Nachdem ihr schon am gnadenreichen Ort von Lourdes in Gemeinschaft meditiert und gebetet habt, erlebt ihr jetzt hier, an den Gräbern von Petrus und Paulus, die geeinte Vielfalt der Weltkirche in besonders eindrucksvoller Weise. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Beiden Gruppen rufe ich zu: </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Nutzt die Gelegenheit dieser Pilgerfahrt, um euren Glauben zu festigen und neue Freude daran zu empfinden, zur Kirche Jesu Christi zu gehören! <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Ad un gruppo di sacerdoti della diocesi spagnola di Lugo </i> </p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Saludo con afecto al grupo de sacerdotes de la Diócesis de Lugo (España), que este año celebran el veinticinco aniversario de su Ordenación sacerdotal, y que han venido en peregrinación a Roma, acompañados de sus familiares, condiscípulos y amigos, para testimoniar su fidelidad a Cristo, a la Iglesia y al Sucesor de Pedro. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Al unirme con vosotros en la acción de gracias al Señor por los frutos de vuestro ministerio sacerdotal, os invito a perseverar en la misión de edificar la Iglesia de Cristo, en perfecta comunión con el Obispo y la Comunidad eclesial. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Invocando sobre vosotros y el Pueblo de Dios que tenéis confiado la constante asistencia divina, os imparto de corazón la Bendición Apostólica. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Al pellegrinaggio di Adria </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Vada ora un saluto ed un augurio ai partecipanti al pellegrinaggio della diocesi di Adria-Rovigo che sono qui presenti numerosi, insieme col loro Vescovo. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Figli carissimi, una sola parola valga per tutte quelle che ho nel cuore per voi ed è questa: sappiate trovare nella Chiesa, che vi educa ai valori dello spirito e vi assiste nel vostro cammino di fede, la forza che rende buona, attiva e lieta la vostra vita. Vi sia in ciò di aiuto la speciale Benedizione che volentieri imparto a voi e ai vostri cari. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Ai \"Gruppi di Preghiera di Padre Pio\" </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Desidero salutare con molta cordialità i \"Gruppi di Preghiera di Padre Pio\", i quali in questi giorni sono riuniti a Roma per il loro Congresso Internazionale. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">A voi, fratelli e sorelle carissimi, va il mio ringraziamento per la vostra presenza, con cui intendete riaffermare una solida fede in Cristo, una filiale devozione alla Madonna, una leale fedeltà alla Chiesa, al Papa, ai Vescovi, e volete altresì ribadire l’impegno della conversione interiore, della preghiera, della penitenza, della operosa carità verso i fratelli bisognosi. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Insieme con voi, saluto i rappresentanti del \"Collegamento Mariano Nazionale\" e tutti gli altri Gruppi mariani qui presenti. Nell’esortarvi ad impegnarvi per una sempre più profonda ed autentica pietà mariana, di cuore benedico voi e le vostre famiglie. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Ai giovani </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">E’ ora il momento di rivolgere a tutti i <i>giovani e ragazzi</i>, qui presenti, il mio saluto ed il mio incoraggiamento. Miei cari, la stagione delle vacanze estive è al termine e molti di voi stanno per tornare a scuola. Siate alunni diligenti e disciplinati, siate studenti pieni di impegno nel vostro lavoro, che è prezioso, perché vi prepara alla vita. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Ma, nello stesso tempo, io vi esorto a non perdere mai di vista un’altra scuola, un altro maestro: una scuola che è per tutti ed è di tutti i giorni, un maestro che è il più valente e il più persuasivo. Voi capite: è la scuola delle cose necessarie all’anima, è l’istruzione religiosa, è l’approfondimento della fede; e il maestro è Gesù, il quale parla per mezzo del vangelo, per mezzo della Chiesa, per mezzo dei genitori, degli educatori e dei Sacerdoti. Cresca nella vostra mente la luce del sapere umano, ma cresca nella vostra anima anche la luce di Dio, cioè la fede, che è scienza di vita. Con queste raccomandazioni e con questi auguri prego per voi, cari giovani e con vivo affetto vi benedico. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Agli ammalati </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">A voi, carissimi ammalati, giunga adesso una parola di particolare benevolenza, perché coloro che soffrono sono sempre oggetto di predilezione da parte di Dio. Umanamente la vostra condizione è, senza dubbio, non facile e non lieta. Ma anche Gesù ha vissuto la storia della sofferenza; ed anche Maria, con Gesù, come ci ha ricordato, nei giorni scorsi, la sacra liturgia con le due ricorrenze dell’Esaltazione della Croce e dell’Addolorata. Gesù e Maria, insieme nell’opera della redenzione, insieme nell’offrire all’umanità i frutti del loro patire, siano con voi sulla via della croce, per aiutarvi nei vostri generosi propositi, per consolarvi, per sostenervi. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Sono con voi anch’io con la mia preghiera, con la mia Benedizione. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Alle coppie di sposi novelli </i></p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Un saluto speciale vada pure agli <i>Sposi Novelli</i>, con l’augurio di una convivenza serena, generosa, virtuosa. Debbo però premettere un sincero grazie, cari Sposi, per questa vostra presenza, che equivale ad un vero atto di fede, un atto che merita lode, perché rivela in voi nobili sentimenti. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Quel che specialmente desidero raccomandarvi è di conservare sempre vivo il pensiero di Dio, sostenuto da una costante pratica religiosa. Che la vostra nuova famiglia sia sempre aperta verso l’alto, sempre legata al Signore! Così non invecchierà il vostro amore, ma rimarrà sempre schietto e profondo e pieno di comprensione. Per voi la mia preghiera, a voi la mia Benedizione. <p align=\"left\"></p> </font>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">    </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JOÃO PAULO II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">AUDIÊNCIA GERAL</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Quarta-feira, 17 de Setembro de 1980</i></font></p>\n<p align=\"left\"> <font color=\"#663300\" size=\"2\"><b> </b></font></p>\n<p> <b><i>O desejo, redução internacional do horizonte da mente e do coração</i></b></p>\n<p>  1. Durante a última reflexão perguntámo-nos o que é o «desejo», de que falava Cristo no Sermão da Montanha (<i>Mt</i> 5, 27-28). Recordemo-nos que Ele, falando assim, se referia ao mandamento «Não cometerás adultério». O mesmo «desejar» (precisamente: «olhar para desejar») é definido como «adultério cometido no coração». Isto dá muito que pensar. Nas precedentes reflexões dissemos ter querido Cristo, ao exprimir-se daquele modo, indicar aos seus ouvintes o apartamento do significado esponsal do corpo, apartamento experimentado pelo homem (no caso, o varão), quando dá largas à concupiscência da carne com o acto interior do «desejo». O apartamento do significado esponsal do corpo inclui ao mesmo tempo um conflito com a sua dignidade de pessoa: um autêntico conflito de consciência. </p>\n<p> A esta altura manifesta-se que o significado bíblico (portanto também teológico) do «desejo» é diverso do puramente psicológico. O psicólogo descreverá o «desejo» como intensa orientação para o objecto, por causa do seu peculiar valor: no caso aqui considerado, pelo seu valor «sexual». Quanto parece, encontraremos tal definição na maior parte das obras dedicadas a semelhantes temas. Todavia, a descrição bíblica, mesmo sem desvalorizar o aspecto psicológico, põe em relevo sobretudo o ético, uma vez que há um valor que é lesado. O «desejo» é, diria, o engano do coração humano quanto à perene chamada do homem e da mulher — chamada que foi revelada no mistério mesmo da criação — à comunhão através de um dom recíproco. Assim, pois, quando Cristo no Sermão da Montanha (<i>Mt</i> 5, 27-28) faz referência «ao coração» ou ao homem interior, as suas palavras não deixam de estar carregadas daquela verdade acerca do «princípio», com a qual, respondendo aos fariseus (cf. <i>Mt</i> 19, 8), Ele relacionara todo o problema do homem, da mulher e do matrimónio. </p>\n<p> 2. A perene chamada, de que procurámos fazer a análise seguindo o Livro do Génesis (sobretudo <i>Gén</i>. 2, 23-25) e, em certo sentido, a perene atracção recíproca da parte do homem para a feminilidade e da parte da mulher para a masculinidade, é convite por meio do corpo, mas <i>não é o desejo</i> no sentido das palavras de Mateus 5, 27-28. O «desejo», como actuação da concupiscência da carne (mesmo e sobretudo no acto puramente interior), diminui o significado do que eram — e substancialmente não deixam de ser — aquele convite e aquela recíproca atracção. O eterno «feminino» («das ewig weibliche»), assim como aliás, o eterno «masculino», mesmo no plano da historicidade tende a libertar-se da pura concupiscência, e procura um lugar de afirmação ao nível próprio do mundo das pessoas. Dá disso testemunho aquela vergonha original, de que fala Génesis 3. A dimensão da intencionalidade dos pensamentos e dos corações constitui um dos principais filões da universal cultura humana. As palavras de Cristo no Sermão da Montanha confirmam precisamente tal dimensão. </p>\n<p> 3. Apesar disto, estas palavras exprimem claramente que o «desejo» faz parte da realidade do coração humano. Quando afirmamos que o «<i>desejo</i>», quanto à original atracção recíproca da masculinidade e da feminilidade, representa uma «redução», temos na mente uma <i>«redução» intencional</i>, quase uma restrição ou fechamento do horizonte do espírito e do coração. Uma coisa, de facto, é ter consciência de que o valor do sexo faz parte de toda a riqueza de valores, com que ao varão aparece o ser feminino; e outra coisa é «reduzir» toda a riqueza pessoal da feminilidade àquele único valor, isto é, ao sexo, como objecto idóneo à satisfação da própria sexualidade. O mesmo raciocínio se pode fazer quanto ao que é a masculinidade para a mulher, se bem que as palavras de Mateus 5, 27-28 se refiram directamente só à outra relação. A «redução» intencional é, como se vê, de natureza sobretudo axiológica. Por um lado, a eterna atracção do homem para a feminilidade (cf. <i>Gén</i> 2, 23) liberta nele —  ou talvez, deveria libertar — uma gama de desejos espirituais-carnais de natureza sobretudo pessoal e «de comunhão» (cf. a análise do «princípio»), aos quais corresponde uma proporcional hierarquia de valores. Por outra parte, o «desejo» <i>limita</i> tal gama, <i>ofuscando</i> a hierarquia dos valores que masca a atracção perene da masculinidade e da feminilidade. </p>\n<p> 4. O desejo faz que no interior, isto é, no «coração», no horizonte interior do homem e da mulher, se ofusque o significado do corpo, próprio da pessoa. A feminilidade cessa deste modo de ser para a masculinidade sobretudo sujeito; deixa de ser, uma específica linguagem do espírito; perde o carácter de sinal. Cessa, diria, de trazer sobre si o estupendo significado esponsal do corpo. Cessa de estar colocado no contexto da consciência e da experiência de tal significado. O «desejo» que nasce da mesma concupiscência da carne, desde o primeiro momento da existência no interior do homem — da existência no seu «coração» — passa em certo sentido ao lado de tal contexto (poder-se-ia dizer, com uma imagem, que passa sobre as ruínas do significado esponsal do corpo e de todos os seus elementos subjectivos), e em virtude da própria intencionalidade axiológica tende directamente para um fim exclusivo: <i>para satisfazer só a necessidade sexual do corpo, como próprio objecto</i>. </p>\n<p> Tal redução intencional e axiológica pode verificar-se, segundo as palavras de Cristo (<i>Mt</i>. 5, 27-28), já no âmbito do «olhar» ou, antes, no âmbito de um acto puramente interior expresso pelo olhar. O olhar, em si mesmo, é acto cognoscitivo. Quando na sua estrutura interior entra a concupiscência, o olhar toma carácter de «conhecimento desejoso». A expressão bíblica «Olha para desejar» pode indicar quer um acto cognoscitivo, de que se serve o homem desejando (isto é, conferindo-lhe o carácter próprio do desejo tendente para um objecto), quer um acto cognoscitivo que desperta o desejo no outro sujeito e sobretudo na sua vontade e no seu «coração». Como se vê, é possível atribuir uma interpretação intencional a um acto interior, tendo presente um ou outro pólo da psicologia do homem: o conhecimento ou o desejo entendido como <i>appetitus</i>. (O <i>appetitus</i> é alguma coisa mais ampla que o «desejo», porque indica tudo o que se manifesta no sujeito como «aspiração», e como tal orienta-se sempre para um fim, isto é, para um objecto conhecido sob o aspecto do valor). Todavia, uma adequada interpretação das palavras de Mateus 5, 27-28 requer que — <i>através da intencionalidade própria do conhecimento ou do «appetitus</i>» — avistemos alguma coisa mais, isto é, a <i>intencionalidade da existência mesma do homem em relação com o outro homem</i>; no nosso caso: do homem em relação com a mulher e da mulher em relação com o homem. </p>\n<p> A este assunto convir-nos-á voltar. Concluindo a reflexão de hoje, é necessário ainda acrescentar que naquele «desejo», no «olhar para desejar», de que trata o Sermão da Montanha, a mulher, para o homem que «olha» assim, deixa de existir como sujeito da eterna atracção e começa a ser apenas objecto de concupiscência carnal. A isto está ligado o profundo desprendimento interno do significado esponsal do corpo, de que falámos já na precedente reflexão. </p>\n<hr>\n<p><b>Saudações</b></p>\n<p> </p>\n<p><i>A dois grupos de língua alemã</i></p>\n<p>Desejo dirigir uma especial saudação a dois grupos muito numerosos.</p>\n<p>Em primeiro lugar dou as boas-vindas aos Peregrinos de Tréveros. Encontra-se convosco o vosso benemérito Pastor que governou a diocese durante treze anos com sabedoria e magnanimidade; e continua a governá-la por expresso desejo meu, enquanto não se encontra outra pessoa para ser eleita e nomeada para o ministério episcopal.</p>\n<p>Forma o segundo grupo a peregrinação a Roma das mulheres da Acção Católica da diocese de Munique. Depois de terdes meditado e rezado num lugar de tantas graças como  Lourdes, visitais aqui os túmulos de Pedro e Paulo, e fazeis a experiência da pluralidade dentro da unidade, da Igreja universal, de modo muito impressionante.</p>\n<p>Exorto os dois grupos a que aproveitem desta peregrinação para revigorar a fé e renovar a alegria de pertencerem à Igreja de Jesus Cristo.</p>\n<p><i>Aos Membros do grupo musical japonês \"Cultural Association from Osaka\"</i></p>\n<p>É para mim um grande prazer saudar hoje os membros da \"Japanese Cultural Association from Osaka\". Viestes para dar outra prova do amor que o povo Japonês tem sempre tido através da história, pela arte e a sua expressão musical. Mediante a música o coração eleva-se até ao Criador de todas as coisas, e por isso não é para admirar que a música tenha sido alimentada e promovida nos templos do vosso país. Obrigado pela vossa visita e Deus abençoe o Japão inteiro.</p>\n<p><i>A um grupo de sacerdotes de Lugo (Espanha)</i></p>\n<p>Saúdo com afecto o grupo de sacerdotes da Diocese de Lugo (Espanha), que celebram este ano o 25° aniversário de Ordenação sacerdotal, e que vieram em peregrinação a Roma, acompanhados pelas respectivas famílias, pelos condiscípulos e amigos, a fim de testemunharem a própria fidelidade a Cristo, à Igreja e ao Sucessor de Pedro.</p>\n<p>Ao unir-me a vós na acção de graças ao Senhor pelos frutos do vosso ministério sacerdotal, convido-vos a perseverardes na missão de edificar a Igreja de Cristo em perfeita comunhão com o Bispo e a Comunidade eclesial.</p>\n<p>Invocando sobre vós e sobre o Povo de Deus, que vos foi confiado, a constante assistência divina, concedo-vos de coração a Bênção Apostólica.</p>\n<p><i>Aos peregrinos de Adria (Itália)</i></p>\n<p>Dirijo agora uma saudação de bons votos aos participantes na peregrinação da diocese de Adria-Rovigo, que se encontram aqui presentes em grande número, acompanhados pelo seu Bispo.</p>\n<p>Caríssimos filhos, uma só palavra que valha por todas as que tenho no coração para vós, e que é esta: sabei encontrar na Igreja, que vos educa para os valores do espírito e vos assiste no vosso caminho de fé, a força que torne a vossa vida boa, activa e alegre. Sirva-vos para isso de ajuda a especial Bênção que de boa vontade vos concedo assim como a todos os que vos são queridos.</p>\n<p><i>Aos \"Gruppi di Preghiera di Padre Pio\"</i></p>\n<p>Desejo saudar Com muita cordialidade os \"Gruppi di Preghiera di Padre Pio\", que nestes dias se encontram reunidos em Roma para o seu Congresso Internacional.</p>\n<p>Para vós, caríssimos irmãos e irmãs, vai o meu apreço pela vossa presença, por meio da qual pretendeis reafirmar uma sólida fé em Cristo, uma filial devoção a Nossa Senhora, uma leal fidelidade à Igreja, ao Papa e aos Bispos, e reiterar também o empenho da vossa conversão interior, da oração, da penitência e da caridade operosa para com os irmãos necessitados.</p>\n<p>Ao saudar-vos, saúdo também os representantes do \"Collegamento Mariano Nazionale\" e todos os outros Grupos marianos aqui presentes. Exorto-vos a que vos empenheis numa piedade mariana cada vez mais profunda e autêntica, e abençoo-vos de coração e as vossas famílias.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> JUAN PABLO II</font></p>\n<font size=\"4\"> <p align=\"center\"><font color=\"#663300\"><i><b>AUDIENCIA GENERAL<br><br/></br></b></i></font> <font color=\"#663300\" size=\"3\"> <i>Miércoles 17 de septiembre de 1980</i></font></p></font>\n<p align=\"left\">  </p>\n<p align=\"left\"> <b>El pecado de \"adulterio cometido en el corazón\"</b></p>\n<p align=\"left\"> 1. Durante la última reflexión nos preguntamos que es el \"deseo\", del que hablaba Cristo en el sermón de la montaña (<i>Mt</i> 5, 27-28). Recordemos que hablaba de él refiriéndose al mandamiento \"No cometerás adulterio\". El mismo \"desear\" (precisamente \"mirar para desear\") es definido un \"adulterio cometido en el corazón\". Esto hace pensar mucho. En las reflexiones precedentes hemos dicho que Cristo, al expresarse de este modo, quería indicar a sus oyentes el alejamiento del significado esponsalicio del cuerpo, que experimenta el hombre (en este caso, el varón) cuando secunda a la concupiscencia de la carne con el acto interior del \"deseo\". El alejamiento del significado esponsalicio del cuerpo comporta, al mismo tiempo, un conflicto con su dignidad de persona: un auténtico conflicto de conciencia.</p>\n<p align=\"left\"> Aparece así que el significado bíblico (por lo tanto, también teológico) del \"deseo\" es diverso del puramente psicológico. El psicólogo describirá el \"deseo\" como una orientación intensa hacia el objeto, a causa de su valor peculiar: en el caso aquí considerado, por su valor \"sexual\". Según parece, encontraremos esta definición en la mayor parte de las obras dedicadas a temas similares. Sin embargo, la descripción bíblica, aún sin infravalorar el aspecto psicológico, pone de relieve <i>sobre todo el ético</i>, dado que es un valor que queda lesionado. El \"deseo\", diría, es el engaño del corazón humano en relación a la perenne llamada del hombre y de la mujer —una llamada que fue revelada en el misterio mismo de la creación— a la comunión a través de un don recíproco. Así, pues, cuando Cristo en el sermón de la montaña (<i>Mt</i> 5, 27-28), hace referencia al \"corazón\" o al hombre interior, sus palabras no dejan de estar cargadas de esa verdad acerca del \"principio\", con las que, respondiendo a los fariseos (Cf. <i>Mt</i> 19, 8), había vuelto a plantear todo el problema del hombre, de la mujer y del matrimonio.</p>\n<p align=\"left\"> 2. La llamada perenne, de la que hemos tratado de hacer el análisis siguiendo el libro del Génesis (sobre todo <i> Gen</i> 2, 23-25) y, en cierto sentido, la perenne atracción recíproca por parte del hombre hacia la feminidad y por parte de la mujer hacia la masculinidad, es una invitación por medio del cuerpo, pero <i>no es el deseo</i> en el sentido de las palabras de Mateo 5, 27-28. El \"deseo\", como actuación de la concupiscencia de la carne (también y sobre todo en el acto puramente interior), empequeñece el significado de lo que eran —y que substancialmente no dejan de ser— esa invitación y esa recíproca atracción. El eterno \"femenino\" (\"das ewig Weibliche\"), así como, por lo demás, el eterno \"masculino\", incluso en el plano de la historicidad tiende a liberarse de la mera concupiscencia, y busca un puesto de afirmación en el nivel propio del mundo de las personas. De ello da testimonio aquella vergüenza originaria, de la que habla el <i>Génesis</i> 3. La dimensión de la intencionalidad de los pensamientos y de los corazones constituye uno de los filones principales de la cultura humana universal. Las palabras de Cristo en el sermón de la montaña confirman precisamente esta dimensión.</p>\n<p align=\"left\"> 3. No obstante, estas palabras expresan claramente que el \"deseo\" forma parte de la realidad del corazón humano. Cuando afirmamos que <i>el \"deseo\"</i>, con relación a la originaria atracción recíproca de la masculinidad y de la feminidad, representa una \"reducción\", pensamos en una <i>\"reducción intencional\"</i>, como en una restricción que cierra el horizonte de la mente y del corazón. En efecto, una cosa es tener conciencia de que el valor del sexo forma parte de toda la riqueza de valores, con los que el ser femenino se presenta al varón, y otra cosa es \"reducir\" toda la riqueza personal de la feminidad a ese único valor, es decir, al sexo, como objeto idóneo para la satisfacción de la propia sexualidad. El mismo razonamiento se puede hacer con relación a lo que es la masculinidad para la mujer, aunque las palabras de Mateo 5, 27-28 se refieran directamente sólo a la otra relación. La \"reducción\" intencional, como se ve, es de naturaleza sobre todo axiológica. Por una parte, la eterna atracción del hombre hacia la feminidad (cf. Gen 2, 23) libera en el —o quizá debería liberar— una gama de deseos espirituales-carnales de naturaleza sobre todo personal y \"de comunión\" (cf. el análisis de \"principio\"), a los que corresponde una proporcional jerarquía de valores. Por otra parte, el \"deseo\" <i> limita</i> esta gama, <i>ofuscando</i> la jerarquía de los valores que marca la atracción perenne de la masculinidad y de la feminidad.</p>\n<p align=\"left\"> 4. El deseo ciertamente hace que en el interior, esto es, en el \"corazón\", en el horizonte interior del hombre y de la mujer, se ofusque el significado del cuerpo, propio de la persona. La feminidad deja de ser así para la masculinidad sobre todo sujeto; deja de ser un lenguaje específico del espíritu, pierde el carácter de signo. Deja, diría, de llevar en sí el estupendo significado esponsalicio del cuerpo. Deja de estar situado en el contexto de la conciencia y de la experiencia de este significado. El \"deseo\" que nace de la misma concupiscencia de la carne, desde el primer momento de la existencia en el interior del hombre —de la existencia en su \"corazón\"—, pasa en cierto sentido junto a este contexto (se podría decir, con una imagen, que pasa sobre las ruinas del significado esponsalicio del cuerpo y de todos sus componentes subjetivos), y en virtud de la propia intencionalidad axiológica tiende directamente a un fin exclusivo: <i>a satisfacer solamente la necesidad sexual del cuerpo</i>, como objeto propio.</p>\n<p align=\"left\"> 5. Esta reducción intencional y axiológica puede verificarse, según las palabras de Cristo (cf. <i>Mt</i> 5, 27-28), ya en el ámbito de la \"mirada\" (del \"mirar\") o más bien, en el ámbito de un acto puramente interior expresado por la mirada. La mirada (o más bien, el \"mirar\"), en sí misma, es un acto cognoscitivo. Cuando en la estructura interior entra la concupiscencia, la mirada asume un carácter de \"conocimiento deseoso\". La expresión bíblica \"mira para desear\" puede indicar tanto un acto cognoscitivo, del que \"se sirve\" el hombre deseando (es decir, confiriéndole el carácter propio del deseo que tiende hacia un objeto), como un acto cognoscitivo, que suscita el deseo en el otro sujeto y sobre todo en su voluntad y en su \"corazón\". Como se ve, es posible atribuir una interpretación intencional a un acto interior teniendo presente el uno y el otro polo de la psicología del hombre: el conocimiento o el deseo entendido como <i>appetitus</i>. (El <i>appetitus</i> es algo mas amplio que el \"deseo\", porque indica todo lo que se manifiesta en el sujeto como \"aspiración\", y como tal, se orienta siempre hacia un fin, esto es, hacia un objeto conocido bajo el aspecto del valor). Sin embargo, una interpretación adecuada de las palabras de Mateo 5, 27-28 exige que —<i>a través de la intencionalidad propia del conocimiento o del</i> \"appetitus\"— percibamos algo más, es decir, <i>la intencionalidad de la existencia misma del hombre en relación con el otro hombre</i>; en nuestro caso: del hombre en relación con la mujer y de la mujer en relación con el hombre.</p>\n<p align=\"left\"> Nos convendrá volver sobre este tema. Al finalizar la reflexión de hoy es necesario añadir aún que en ese \"deseo\", en el \"mirar para desear\", del que trata el sermón de la montaña, la mujer, para el hombre que \"mira\" así, deja de existir como sujeto de la eterna atracción y comienza a ser solamente objeto de concupiscencia carnal. A esto va unido el profundo alejamiento interno del significado esponsalicio del cuerpo, del que hemos hablado ya en la reflexión </p>\n<hr>\n<p align=\"left\"> <b>Saludos</b></p>\n<p align=\"left\"> Saludo con afecto al grupo de sacerdotes de la Diócesis de Lugo (España), que este año celebran el veinticinco aniversario de su ordenación sacerdotal, y que han venido en peregrinación a Roma, acompañados de sus familiares, condiscípulos y amigos, para testimoniar su fidelidad a Cristo, a la Iglesia y al Sucesor de Pedro.</p>\n<p align=\"left\"> Al unirme con vosotros en la acción de gracias al Señor por los frutos de vuestro ministerios sacerdotal, os invito a perseverar en la misión de edificar la Iglesia de Cristo, en perfecta comunión con el Obispo y la Comunidad eclesial.</p>\n<p align=\"left\"> Invocando sorbe vosotros y el pueblo de Dios que tenéis confiado la constantemente asistencia divina, os imparto de corazón la bendición apostólica.</p>\n<p><i>(Asociación cultural japonesa de Osaka)</i></p>\n<p>Me proporciona placer especial saludar a los miembros de la Asociación cultural japonesa de Osaka. Habéis venido a dar una prueba más del amor que ha tenido siempre el pueblo japonés a lo largo de la historia, por el arte y su expresión musical. Por la música el corazón se levanta al Creador de todas las cosas y, por ello, no es de extrañar que la música se fomente e impulse en los templos de vuestro país. Gracias de vuestra visita y Dios bendiga a Japón entero.</p>\n<p><i>(En alemán)</i></p>\n<p>Quisiera añadir un saludo especial para dos grupos muy numerosos.</p>\n<p>En primer lugar doy la bienvenida a los peregrinos de la diócesis de Tréveris. Está con vosotros vuestro benemérito Pastor que ha regido la diócesis durante trece años con sabiduría y magnanimidad; y sigue gobernándola por un deseo expreso mío, hasta que se encuentre otra persona para el ministerio episcopal, y se la elija y nombre.</p>\n<p>El segundo grupo lo forma la peregrinación a Roma de las mujeres de Acción Católica de la diócesis de Münster. Después de haber meditado y orado en un lugar de tantas gracias como es Lourdes, visitáis aquí las tumbas de Pedro y Pablo, y hacéis la experiencia de la pluralidad dentro de la unión, de la Iglesia universal, de modo muy impresionante.</p>\n<p>A los dos grupos aconsejo:</p>\n<p>Aprovechad la circunstancia de esta peregrinación para robustecer la fe y renovar el gozo de pertenecer a la Iglesia de Jesucristo.</p>\n<p><i>(A una peregrinación de la diócesis de Adria-Rovigo)</i></p>\n<p>Vaya ahora un saludo y una felicitación a los componentes de la peregrinación de la diócesis de Adria-Rovigo, que están presentes en gran número con su obispo.</p>\n<p>Hijos queridísimos: Valga una sola palabra por todas las que tengo en el corazón para vosotros, y es ésta: Sabed encontrar en la Iglesia que os educa a los valores del espíritu y os atiende en vuestro camino de fe, la fuerza que haga buena, activa y alegre vuestra vida. Para ello os sirva de ayuda la bendición especial que imparto con sumo gusto a vosotros y vuestros seres queridos.</p>\n<p><i>(A los \"Grupos de oración del padre Pío\")</i></p>\n<p>Deseo saludar con mucha cordialidad a los<i> \"Grupos de oración del padre Pío\",</i> que están reunidos en su congreso nacional en Roma estos días.</p>\n<p>A vosotros, hermanos y hermanas queridísimos, va mi aprecio por vuestra presencia, con la que os proponéis reafirmar la fe sólida en Cristo, la devoción filial a la Virgen y la fidelidad leal a la Iglesia, al Papa y los obispos; y queréis también reiterar vuestro empeño de conversión interior, oración, penitencia y caridad efectiva con los hermanos necesitados.</p>\n<p>Junto con vosotros, saludo a los representantes de la \"Unión mariana nacional\" y a todos los demás grupos marianos aquí presentes. A la vez que os exhorto a vivir una piedad mariana cada vez más honda y auténtica, os bendigo de corazón y también a vuestras familias.</p>\n<p><i>(A los jóvenes, a los enfermos y a los recién casados)</i></p>\n<p>Ahora es el momento de dirigir mi saludo y estímulo a todos<i> los jóvenes y las jóvenes</i> aquí presentes. Queridos míos: El tiempo de las vacaciones veraniegas toca a su fin y muchos estáis a punto de volver a las clases. Sed alumnos diligentes y disciplinados, sed estudiantes llenos de responsabilidad en vuestro trabajo, que es de gran valor pues prepara a la vida.</p>\n<p>Pero al mismo tiempo os exhorto a no perder jamás de vista otra escuela y otro maestro; una escuela que es para todos y todos los días, un maestro que es el más competente y persuasivo. Lo habéis entendido: es la escuela de las cosas necesarias para el alma, es la instrucción religiosa, es la profundización de la fe; y el maestro es Jesús, que habla por medio del Evangelio, por medio de la Iglesia, por medio de los padres, los educadores y los sacerdotes. Que la luz del saber humano crezca en vuestra mente; pero crezca también en vuestra alma la luz de Dios, es decir, la fe, que es ciencia de vida. Con estas recomendaciones y deseos ruego por vosotros, queridos jóvenes, y os bendigo con vivo afecto.</p>\n<p>A vosotros, queridísimos<i> enfermos,</i> una palabra de cariño especial porque quienes sufren son siempre objeto de predilección de parte de Dios. No hay duda de que vuestra situación no es fácil ni alegre humanamente. Pero también Jesús ha vivido la historia del sufrí, miento; y con Jesús igualmente María, como nos lo ha recordado estos días la sagrada liturgia con las dos fiestas de la Exaltación de la Cruz y la Dolorosa. Que Jesús y María, juntos en la obra de la redención y juntos ofreciendo a la humanidad los frutos de su sufrimiento, estén con vosotros en el camino de la cruz, para ayudaros en vuestros propósitos generosos, consolaros y sosteneros.</p>\n<p>También yo estoy con vosotros con mi oración y mi bendición.</p>\n<p>Vaya igualmente un saludo especial a los<i> recién casados,</i> con el augurio de una convivencia serena, generosa y virtuosa. Pero debo daros las gracias muy sinceramente por esta presencia vuestra que equivale a un verdadero acto de fe y merece alabanza porque revela los buenos sentimientos que hay en vosotros.</p>\n<p>Lo que deseo recomendaros especialmente es que mantengáis vivo el pensamiento de Dios, sosteniéndolo con la práctica religiosa constante. Que vuestra nueva familia esté siempre abierta hacia lo alto, unida siempre al Señor. Así no envejecerá vuestro amor, sino que se mantendrá perpetuamente fuerte y profundo y lleno de comprensión. Para vosotros mi oración y mi bendición.</p>\n<p align=\"left\">  </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></font></p>\n<p align=\"left\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}