{
    "id": "hf_jp-ii_ang_19871101",
    "pope_id": "john-paul-ii",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 1 November 1987",
    "excerpt": {
        "it": "1. “Rallegriamoci tutti nel Signore, in questa solennità di Tutti i Santi!”.",
        "es": "1. \"Alegrémonos todos en el Señor al celebrar este día de fiesta en honor de Todos los Santos\"."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/angelus/1987/documents/hf_jp-ii_ang_19871101.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/angelus/1987/documents/hf_jp-ii_ang_19871101.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\">GIOVANNI PAOLO II</font></p> <p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ANGELUS</i></font></b></p> <p align=\"center\"> <font color=\"#663300\"><i> Solennità di Tutti i Santi<br>Piazza San Pietro - Domenica, 1° novembre 1987</br></i></font></p> </font>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. “Rallegriamoci tutti nel Signore, in questa solennità di Tutti i Santi!”. </p>\n<p align=\"left\"> È con rinnovata letizia che oggi ci rivolgiamo alla “Regina di tutti i santi” nel giorno in cui, in un solo ricordo, celebriamo nella luce di Dio, la Madre della Chiesa e tutti coloro che in cielo costituiscono la Chiesa trionfante. </p>\n<p align=\"left\"> Onoriamo colei che, umile e silenziosa, visse quaggiù nel costante adempimento della volontà di Dio e ora è glorificata da Dio tra gli angeli e i santi. </p>\n<p align=\"left\"> Onoriamo i nostri fratelli, che nella loro vita terrena hanno testimoniato il Cristo, e ora, nella gloria del cielo, godono il premio della visione di Dio. </p>\n<p align=\"left\"> Rallegriamoci con colei che, “ancella del Signore” seppe dire il suo “sì” in ogni momento del pellegrinaggio terreno, e ora, “umile ed alta più che creatura”, indica a noi tutti la via del cielo. </p>\n<p align=\"left\"> Rallegriamoci con tanti nostri fratelli che ci hanno preceduto, percorrendo la nostra stessa strada dall’esilio alla Patria. </p>\n<p align=\"left\"> 2. Domani, 2 novembre, lo sguardo del nostro spirito si proietterà ancora oltre l’orizzonte del tempo per incontrare nella preghiera i nostri cari defunti. Questa sera celebrerò la santa Messa al cimitero del Verano, offrendo il divin Sacrificio per tutti coloro che nel mondo, sotto ogni cielo, ci hanno preceduto nel cammino verso la patria. Farò memoria di essi pregando il Signore perché “conceda ad essi il refrigerio, la luce e il riposo”. </p>\n<p align=\"left\"> Il mio ricordo andrà in particolare a tutti coloro che hanno lasciato questa vita a causa della malvagità degli uomini, dell’ingiustizia, dell’oppressione, della violenza, o a seguito di disastrose calamità naturali. Pregherò perché Dio, Padre buono, conceda a tutti questi nostri fratelli la gioia e la pace eterna. </p>\n<p align=\"left\"> 3. Anche voi visiterete i cimiteri per ricordare i vostri morti e per testimoniare loro un affetto che dura oltre la morte: portate i fiori e i ceri, ma portate loro soprattutto, nello spirito della comunione dei santi, il sollievo e l’aiuto della preghiera. </p>\n<p align=\"left\"> Ci viene, dai nostri cari defunti, una parola di certezza e di speranza: con la morte, “la vita viene cambiata non tolta e, dissolta la casa di questo esilio terreno, ci è preparata un’abitazione eterna nel cielo”. </p>\n<p align=\"left\"> Mentre professiamo questa verità della fede cattolica, rivolgiamoci alla Vergine santissima, Madre del Salvatore, e Madre nostra, perché interceda per i nostri defunti e sia sempre accanto a ciascuno di noi, lei “Consolatrice degli afflitti”, “Madre della speranza” e “Regina di tutti i santi”. </p>\n<p align=\"left\"> <i>Ai pellegrini francesi e tedeschi giunti a Roma per le tre beatificazioni </i></p>\n<p align=\"left\"> <span lang=\"fr\">Je salue cordialement les pèlerins de langue française, venus pour la béatification du Frère Arnould, diocésains de Reims ou Frères des Ecoles Chrétiennes. Puisiez-vous trouver dans la figure du bienheureux Arnould un ami qui vous soutienne et vous éclaire sur les chemins de la sainteté à laquelle nous sommes tous appelés! Qu’il soit en particulier un exemple pour ses Frères, disciples de saint Jean-Baptiste de La Salle, et un modèle pour beaucoup de jeunes! </span></p>\n<p align=\"center\"> * * * </p>\n<p align=\"left\"> <span lang=\"de\">Mit besonderer Freude grüße ich noch einmal alle Teilnehmer an der heutigen Seligsprechung, besonders die Mitschwestern und Angehörigen der beiden neuen Seligen. Die beiden seligen Ordensfrauen ermahnen uns, nicht durch aufsehenerregende Taten, sondern durch außergewöhnliche Treue und liebende Hingabe in den gewöhnlichen Pflichten des Alltags nach christlicher Vollkommenheit zu streben. Alle unbekannten Heiligen, deren wir am heutigen Allerheiligenfest gedenken, haben auf diesem Weg ihr ewiges Ziel erreicht. Mögen uns die seligen Schwestern Ulrika und Blandine auf unserem Pilgerweg dorthin beschützen und begleiten.</span></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1987 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">ÁNGELUS</font><br/></b><br/>Domingo 1 de noviembre de 1987<br/>Solemnidad de Todos los Santos</font></i></p>\n<p>  </p>\n<p> 1. \"Alegrémonos todos en el Señor al celebrar este día de fiesta en honor de Todos los Santos\".</p>\n<p> Con alegría nos dirigimos de nuevo a la \"Reina de todos los Santos\", hoy, día en que, con un solo recuerdo, celebramos en la luz de Dios a la Madre de la Iglesia y a todos los que forman en el cielo la Iglesia triunfante.</p>\n<p> Honramos a Aquella que, humilde y silenciosa, vivió aquí abajo cumpliendo constantemente la voluntad de Dios y que ahora es glorificada por Dios entre los Ángeles y los Santos.</p>\n<p> Honramos a nuestros hermanos que en su vida terrena dieron testimonio de Cristo y que ahora gozan en la gloria del cielo el premio de la visión de Dios.</p>\n<p> Alegrémonos con Aquella \"esclava del Señor\" que supo decir \"sí\" en todos los momentos de su peregrinación terrena y que ahora, \"la más humilde y enaltecida de todas las creaturas\", nos indica a todos el camino del cielo.</p>\n<p> Alegrémonos con tantos hermanos nuestros que nos han precedido, recorriendo nuestro mismo camino, desde el exilio hasta la patria.</p>\n<p> 2. Mañana, 2 de noviembre, la mirada de nuestro espíritu se dirigirá también más allá del tiempo para encontrarnos con nuestros seres queridos difuntos. Esta tarde celebraré la Santa Misa en el cementerio del \"Verano\", y ofreceré el Sacrificio divino por todos los que nos han precedido en el mundo, bajo la capa del cielo, en el camino hacia la patria. Me acordaré de ellos y rezaré al Señor para que \"les dé el descanso, la luz y la paz\".</p>\n<p> Me acordaré de modo especial de todos los que han dejado esta vida a causa de la maldad de los hombres, de la injusticia, de la opresión, de la violencia, o como consecuencia de desastrosas calamidades naturales. Rezaré para que Dios, como buen Padre, conceda a todos estos hermanos nuestros el gozo y la paz eterna.</p>\n<p> 3. Vosotros también visitaréis los cementerios para recordar a vuestros muertos y para testimoniarles un afecto que dura más allá de la muerte: llevadles flores y cirios, pero llevadles sobre todo, con el espíritu de la comunión de los Santos, el alivio y la ayuda de la oración.</p>\n<p> De nuestros seres queridos difuntos nos viene una palabra de certeza y de esperanza: con la muerte \"la vida no termina, se transforma, y al deshacerse nuestra morada terrenal, adquirimos una mansión eterna en el cielo\".</p>\n<p> Al profesar esta verdad de la fe católica, dirijámonos a la Virgen Santísima, Madre del Salvador y Madre nuestra, para que interceda por nuestros difuntos y esté siempre a nuestro lado, Ella que es \"Consuelo de los afligidos\", \"Madre de la Esperanza\" y \"Reina de todos los Santos\".</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}