{
    "id": "hf_jp-ii_spe_19920119_parr-perpetua-felicita",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1992-01-19",
    "title": "Visit to the Parish of Sts Perpetua and Felicity in Rome",
    "excerpt": {
        "it": "La prima parrocchia che visito in quest'anno 1992 è la vostra, dedicata alle Sante Perpetua e Felicita. E allora come prima cosa devo augurare a voi parrocchiani «buon anno», specialmente a voi più giovani, i più piccoli dei parrocchiani, e poi a tutta la comunità parrocchiale, gli adulti, gli anziani, a tutti che siete venuti oggi per incontrarmi."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1992/january/documents/hf_jp-ii_spe_19920119_parr-perpetua-felicita.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> <b>VISITA ALLA PARROCCHIA DELLE SANTE PERPETUA E FELICITA</b> </font> </p>\n<center>\n<p><font color=\"#663300\" size=\"+1\"><b><i>DISCORSO DI GIOVANNI PAOLO II</i></b></font></p>\n</center>\n<font size=\"3\"> <p align=\"center\"><font color=\"#663300\"> <i>Domenica, 19 gennaio 1992</i></font></p> </font>\n<font face=\"Times\" size=\"3\"> <p align=\"center\"> </p> </font>\n<p align=\"left\"> <font size=\"3\"> La prima parrocchia che visito in quest'anno 1992 è la vostra, dedicata alle Sante Perpetua e Felicita. E allora come prima cosa devo augurare a voi parrocchiani «buon anno», specialmente a voi più giovani, i più piccoli dei parrocchiani, e poi a tutta la comunità parrocchiale, gli adulti, gli anziani, a tutti che siete venuti oggi per incontrarmi. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Si potrebbe anche augurare « buon anno » attraverso questa parrocchia a tutte le parrocchie di Roma, perché una rappresenta tutte e in questa una si trova ciascuna. È per me una grande gioia poter incontrare all'inizio della visita parrocchiale i più giovani, questi che ancora devono andare a scuola, dell'asilo e questi che sono già alle elementari, alcuni anche alla scuola media. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Devo dirvi una cosa: ciascuno di voi, come anche ciascuno di noi, dal primo gennaio di quest'anno ha già un anno di più. Ho incontrato uno nella chiesa che è nato già in quest'anno, ma qui non ho incontrato nessuno che è nato quest'anno, il più giovane è nato già nell'anno passato ed entrato già nel secondo della sua vita, avendo appena un mese, ma è già entrato nel secondo anno. </font> </p>\n<p align=\"left\"> <font size=\"3\"> E questa riflessione sugli anni che passano ci porta a Gesù che oggi dobbiamo contemplare a Cana di Galilea, ma prima che a Cana di Galilea lo dobbiamo contemplare a Nazareth. Molte cose dice il Vangelo di questa permanenza a Nazareth, parecchie parole: che Gesù è tornato a casa con i genitori, con Maria e Giuseppe, che era obbediente ai suoi genitori e cresceva. Allora anche Gesù aveva ogni anno un anno di più e cresceva nell'età, cresceva anche nella grazia di Dio e nella sapienza e questo è l'augurio che faccio a voi tutti, specialmente per voi piccoli che avete adesso i vostri anni «nazaretiani» nella vita domestica, nascosta, anche scolastica, anche parrocchiale, ma soprattutto familiare. Vi auguro di crescere non solamente negli anni ma anche nella sapienza e nella grazia di Dio. Questo augurio faccio a voi piccoli, ma lo dovrei fare a tutti perché tutti siamo figli di Dio, creati all'esempio e alla somiglianza di questi piccoli come ci ha detto una volta Gesù Maestro. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Vi ringrazio per queste lettere che mi avete indirizzato, vedo che siete già persone moderne, bambini moderni, che tutto vogliono fare con il telefono e con i numeri. Cercheremo di andare avanti con questi metodi più moderni. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Voglio concludere augurando «buon anno» a tutti i presenti, ai vostri genitori, ai vostri maestri, insegnanti, catechisti e catechiste, suore, a tutta la parrocchia attraverso i più giovani parrocchiani nelle mani del vostro parroco. </font> </p>\n<p align=\"left\">  </p>\n<font size=\"3\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1992 - Libreria Editrice Vaticana</font></p> </font>\n<p align=\"left\"> <font size=\"3\">                         </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}