{
    "id": "hf_jp_ii_spe_19801118_cattolici-tedeschi",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1980-11-18",
    "title": "To the Central Committee of German Catholics in Fulda",
    "excerpt": {
        "de": "Sehr geehrte Damen und Herren!Liebe Brüder und Schwestern!",
        "it": "Signore e Signori! Cari fratelli e sorelle!",
        "pt": "Gentis Senhoras e SenhoresCaros irmãos e irmãs",
        "es": "Muy estimadas señoras y señores,queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/1980/november/documents/hf_jp_ii_spe_19801118_cattolici-tedeschi.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1980/november/documents/hf_jp_ii_spe_19801118_cattolici-tedeschi.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1980/november/documents/hf_jp_ii_spe_19801118_cattolici-tedeschi.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1980/november/documents/hf_jp_ii_spe_19801118_cattolici-tedeschi.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/john-paul-ii/de/travels/sub_index1980/trav_germania.html\">PASTORALBESUCH IN DER BUNDESREPUBLIK DEUTSCHLAND</a></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b> BEGEGNUNG VON PAPST JOHANNES PAUL II. <br> MIT DEM ZENTRALKOMITEE DER <br/> DEUTSCHEN KATHOLIKEN</br></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Fulda, 18. November 1980</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Sehr geehrte Damen und Herren!<br/> Liebe Brüder und Schwestern!</i></p>\n<p align=\"left\">Zunächst darf ich Ihnen, sehr geehrter Herr Präsident, für Ihre freundliche Begrüßung aufrichtig danken. Es ist mir eine besondere Freude, Ihnen und dem Zentralkomitee bei meinem Aufenthalt in Deutschland zu begegnen. Wie Sie wissen, war ich als Erzbischof von Krakau lange Jahre Vorsitzender der Kommission der Polnischen Bischofskonferenz für Laienfragen. Auch war mir bei der Krakauer Diözesansynode die Zusammenarbeit mit den Laien ein vordringliches Anliegen. Aus derartigen Erfahrungen hat sich mir unauslöschlich ins Bewußtsein eingeprägt, wie entscheidend der Beitrag der Laien zur Gestaltung kirchlichen Lebens und zur Bezeugung der christlichen Botschaft in der Welt ist. Durch das Entstehen vieler katholischer Organisationen in den Feuerproben der Kirchenkämpfe des letzten Jahrhunderts, durch das Zentralkomitee der deutschen Katholiken, durch die bislang 86 Deutschen Katholikentage hat das Laienapostolat in Deutschland ein unverwechselbares Gepräge gewonnen. So freue ich mich, im hier versammelten Kreise sozusagen die lebendige Gegenwart dieser Geschichte anschauen zu können: die Vertreter des Zentralkomitees, die Vertreter der Verbände und der Diözesanräte der Katholiken. Schließlich fügt sich in diesen Kreis auch die Repräsentation des Deutschen Evangelischen Kirchentages, der dem Zentralkomitee und den Katholikentagen in nun schon lange währender Zusammenarbeit verbunden ist.</p>\n<p align=\"left\">Sie haben, Herr Präsident, auf meine Botschaft zum 86. Deutschen Katholikentag in Berlin angespielt. Dieser Katholikentag gibt mir mit seinem Leitwort auch den Ansatzpunkt für meine kurze Erwiderung Ihres freundlichen Grußes. ”Christi Liebe ist stärker!“. Könnte man nicht in diesem Satz die Erfahrung der über hundert Jahre langen Geschichte eines starken und einigen Laienapostolates in Ihrem Lande zusammenfassen? Christi Liebe war stärker als alle säkularistischen Tendenzen in Politik und Kultur; sie konnten nicht die Lebenskraft und gesellschaftliche Gestaltungskraft der katholischen Kirche in Deutschland schwächen oder zerschlagen. Christi Liebe erwies sich auch stärker als alles, was in der Geschichte Ihres Landes Papst und Bischöfe einerseits und katholische Laien andererseits hätte auseinanderreißen können.</p>\n<p align=\"left\">Der deutsche Katholizismus hat in der Aufbauleistung in Ihrem Vaterland nach dem Krieg einen nicht hinwegzudenkenden, tragenden Anteil. Was katholische Laien in Kultur, Bildung, sozialem Engagement, Politik gewirkt haben, ist nicht nur ein Stück Kirchengeschichte, sondern auch ein Stück nationaler und europäischer Geschichte. Was ist die Kraft zu einem solchen Einsatz? Was ist auch die Kraft, die zu vielen und wichtigen Schritten der Versöhnung zwischen Deutschland und seinen Nachbarn in Ost und West beigetragen hat? Für Christen ist die Antwort eindeutig, es ist die Antwort des Katholikentagsmottos von der stärkeren Liebe Christi.</p>\n<p align=\"left\">Sie haben freilich dieses Leitwort nicht gewählt, um Ihre eigenen Erfahrungen aus der Vergangenheit auszusagen. Sie haben zu Recht, das ist unsere Pflicht, nach vorne geblickt, haben die Aufgaben anvisiert, die heute vor uns allen liegen. Die Aufgabenfelder, die Sie in Ihrem Bereicht an mich aufgerissen haben, sind eine Herausforderung dazu, der stärkeren Liebe Christi Raum zu geben, aus ihr demütig, entschlossen und zäh Lösungen auch für menschlich oft kaum lösbare Probleme zu finden. Nur der Glaube daran, daß Christi Liebe stärker ist, kann uns die Unbefangenheit geben, gegenüber Gleichgültigkeit, Lebensangst und Zynismus die unverkürzte Botschaft des Evangeliums zu vertreten. Wo wir es tun, wo wir mit Klarheit und Direktheit das Evangelium verkünden und dies durch unser Leben unterstreichen, horchen auch heute die Menschen auf. Gerade junge Menschen. Wir müssen lebendige Zellen bilden, in denen glaubende Menschen weitersagen und vorleben, wie befreiend es ist, in der Nachfolge Jesu zu stehen. Dann werden zwar nicht wie mit einem Schlag alle Probleme verschwinden, aber es wächst wieder der Mut, sich auf den Weg zu machen und gegen allen Überdruß an Normen, Institutionen und Traditionen sich der Kirche, ihrer Gemeinschaft, ihrem Beispiel und ihrer Botschaft, aber auch ihrem Lehr- und ihrem Hirtenamt anzuvertrauen.</p>\n<p align=\"left\">Zu Recht wendet sich Ihre Arbeit den verschiedenen Sachbereichen in Politik und Gesellschaft, Bildung und Kultur, Zusammenleben der Völker und Welt der Arbeit und Wirtschaft zu. Den aktuellen Problemen in Ehe und Familie, dem sozialen Dienst, aber auch der Kunst und der Welt der Medien gilt Ihr Augenmerk. Sie suchen, ein gemäßes Urteil und Grundlagen christlichen Handelns aus dem Evangelium und der christlichen Gesellschaftslehre für die Lösung der hier offenen Fragen zu gewinnen. Genau das ist es, was das II. Vatikanische Konzil in besonderer Weise mit dem Weltauftrag der Laien aufs neue und weltweit ins Spiel bringen wollte. Lassen Sie mit Ihren Bemühungen auf diesem Gebiet nicht nach, beschränken Sie sich nicht auf das bereits Erreichte. Wenn in dieser Welt das Evangelium Sauerteig sei soll, der das Mehl der irdischen Wirklichkeit durchdringt, wenn sich auch hier Christi Liebe als stärker erweisen soll, dann braucht es die Offenheit für neue Horizonte, dann braucht es das Eingehen auf neue Entwicklungen und Sachlagen. Wie gegenwärtig ist Christentum in Ihrem Land, um nur einige Beispiele zu nennen, in der Literatur, im Theater, in der Kunst von heute? Wie präsent sind Kirche und Christen im Bereich von Presse, Funk und Fernsehen? Gibt es einen überzeugenden christlichen Beitrag im bislang ungewohnten Miteinander von Ausländern und Deutschen in Ihren Großstädten, in Ihren Betrieben? Wie selbstverständlich ist für Sie die Zusammengehörigkeit der unterschiedlichen Völker und Kulturen in der einen Welt? Wie ernsthaft engagieren Sie sich für die bedrängenden Fragen von Energie und Umwelt? Ich weiß, daß Sie an all diesen Problemen nicht vorbeigehen und bin Ihnen dankbar dafür. Aber ich möchte Sie zugleich ermutigen, mit aller Entschiedenheit hier mutig neue Wege einzuschlagen, die viele in Ihrem Land und über Ihr Land hinaus in das Bekenntnis von Berlin einstimmen lassen: Ja, Christi Liebe ist wirklich stärker!</p>\n<p align=\"left\"> </p>\n<p align=\"left\">  </p>\n<p class=\"style1\"> <font color=\"#663300\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"><br/> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE NELLA REPUBBLICA FEDERALE TEDESCA</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i><b>INCONTRO DI GIOVANNI PAOLO II CON IL <br>COMITATO CENTRALE DEI CATTOLICI TEDESCHI</br></b></i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Fulda, 18 novembre 1980<br/> </i></font></p>\n<p align=\"left\"><i>Signore e Signori! Cari fratelli e sorelle!</i></p>\n<p align=\"left\">Anzitutto desidero ringraziare sinceramente il signor presidente per il suo amichevole saluto. È una gioia particolare per me, durante la mia permanenza in Germania, potermi incontrare Lei e il Comitato centrale dei cattolici tedeschi. Come sapete, in quanto arcivescovo di Cracovia fui per lunghi anni presidente della commissione della conferenza episcopale polacca per i laici. Anche durante il sinodo diocesano di Cracovia la collaborazione con i laici fu per me una finalità primaria.</p>\n<p align=\"left\">Da simili esperienze si è impressa nella mia coscienza in modo indelebile la convinzione di quanto sia decisivo il contributo dei laici per la costruzione della vita ecclesiale e per la testimonianza del messaggio cristiano nel mondo. Mediante il sorgere di molte organizzazioni cattoliche nelle prove scottanti delle lotte contro la chiesa nel secolo scorso, mediante il comitato centrale dei cattolici tedeschi, mediante gli 86 incontri dei cattolici (Katholikentage) finora celebrati, l’apostolato dei laici in Germania ha acquistato una connotazione inconfondibile. Perciò mi compiaccio di poter contemplare nei gruppi qui raccolti, per così dire, il presente vivo di questa storia: i rappresentanti del comitato centrale, i rappresentanti delle associazioni e dei consigli diocesani cattolici. Infine è presente in questa cerchia anche la rappresentanza dell’incontro ecclesiale (Kirchentag) dei cristiani evangelici tedeschi, che è collegato al comitato centrale e ai Katholikentage da una ormai lunga collaborazione.</p>\n<p align=\"left\"> Signor Presidente, Lei ha fatto allusione al mio messaggio per l’ 86esimo Katholikentag di Berlino.</p>\n<p align=\"left\">Tale incontro mi dà lo spunto, con il suo motto programmatico, per la mia breve risposta al suo amichevole saluto. “L’amore di Cristo è più forte!”. Non si potrebbe in questa frase riassumere l’esperienza storica di oltre cento anni di apostolato dei laici, forte e unitario, nel vostro Paese?</p>\n<p align=\"left\">L’amore di Cristo è stato più forte di tutte le tendenze secolaristiche nella politica e nella cultura; esse non poterono indebolire o distruggere la forza vitale e la capacità di plasmare la società da parte della chiesa cattolica in Germania. L’amore di Cristo si dimostrò anche più forte di tutto quello che nella storia del vostro Paese avrebbe potuto separare il papa e i vescovi da una parte e i laici cattolici dall’altra. Il cattolicesimo tedesco ha preso parte decisiva nella ricostruzione della vostra patria dopo la guerra in un modo che non si può dimenticare. Quello che i laici cattolici hanno operato nella cultura, nell’istruzione, nell’impegno sociale e nella politica non è solo un pezzo di storia della chiesa, ma anche un pezzo di storia nazionale ed europea. Qual è la forza per un simile impegno? Qual è la forza che ha contribuito a compiere i molti e importanti passi per la riconciliazione tra la Germania e i suoi vicini a Est e a Ovest? Per i cristiani la risposta è chiara, è la risposta del motto del Katholikentag: l’amore di Cristo è più forte.</p>\n<p align=\"left\"> Certamente non avete scelto questa frase-guida per affermare le vostre esperienze del passato. A ragione, poiché questo è il nostro dovere, avete guardato in avanti, avete mirato ai compiti che stanno oggi davanti a noi tutti. I campi di impegno che avete tracciato nel rapporto che mi avete presentato, sono una sfida a creare spazio per l’amore di Cristo e per trovare umilmente, ma con decisione e tenacia, soluzioni per problemi spesso umanamente insolubili. Solo la fede che l’amore di Cristo è più forte può darci la capacità di annunciare senza riduzioni il messaggio del Vangelo di fronte all’indifferenza, all’angoscia di vivere e al cinismo. Dove facciamo questo, dove con chiarezza e immediatezza annunciamo il Vangelo e lo facciamo risaltare mediante la nostra vita, anche oggi gli uomini si mettono in ascolto. Dobbiamo formare cellule vive, in cui persone credenti trasmettano e mostrino con l’esempio della vita come è liberante mettersi alla sequela di Gesù.</p>\n<p align=\"left\">Certamente allora non scompariranno tutti i problemi in un colpo solo, ma crescerà nuovamente il coraggio di mettersi in cammino e, superando ogni senso di sazietà per le norme, le istituzioni e le tradizioni, di fidarsi della chiesa, della sua comunità, del suo esempio e del suo messaggio, ed anche del suo magistero e governo pastorale.</p>\n<p align=\"left\"> A ragione la vostra attività si rivolge ai diversi campi della politica e della società, della formazione e della cultura, alla convivenza dei popoli e al mondo del lavoro e dell’economia. La vostra attenzione riguarda i problemi attuali nel matrimonio e nella famiglia, nel servizio sociale, ma anche nell’arte e nel mondo dei mezzi di comunicazione sociale. Cercate di acquisire un adeguato giudizio e un fondamento dell’agire cristiano a partire dal Vangelo e dalla dottrina sociale della chiesa per risolvere i problemi aperti in questi ambiti. È proprio questo che il Concilio Vaticano II voleva promuovere in modo nuovo e con ampiezza universale, particolarmente con la missione dei laici nel mondo. Non abbandonate i vostri sforzi in questo campo, non limitatevi a quello che avete già raggiunto. Se il Vangelo deve essere il lievito del mondo, che fa fermentare la pasta delle realtà terrene, se anche qui l’amore di Cristo si deve dimostrare più forte, allora c’è bisogno di apertura per nuovi orizzonti, c’è bisogno di intraprendere nuovi sviluppi ed entrare in nuovi settori. Com’è presente il cristianesimo nel vostro Paese, solo per nominare alcuni esempi, nella letteratura, nel teatro e nell’arte? Come sono presenti la chiesa e i cristiani nel campo della stampa, della radio e della televisione? C’è un contributo cristiano convincente nella convivenza finora non usuale tra stranieri e tedeschi nelle vostre grandi città, nelle vostre fabbriche? Quanto ovvia è per voi l’appartenenza di diversi popoli e culture in un unico mondo? Quanto seriamente vi impegnate per i problemi urgenti dell’energia e dell’ambiente? So che non perdete di vista nessuno di questi problemi e vi ringrazio per questo. Ma vorrei egualmente incoraggiarvi a battere coraggiosamente e con decisione nuove strade, che possano portare molti nel vostro paese e anche oltre, a unirsi nella professione di fede: Sì, l’amore di Cristo è più forte!</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1980/travels/documents/trav_germania.html\">VIAGEM APOSTÓLICA DO SANTO PADRE <br>À REPÚBLICA FEDERAL DA ALEMANHA <br/> [15-18 DE NOVEMBRO DE 1980]</br></a></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA JOÃO PAULO II <br/>AOS REPRESENTANTES DA COMISSÃO CENTRAL <br/>DOS CATÓLICOS ALEMÃES</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Seminário de Fulda<br/>Terça-feira, 18 de Novembro de 1980</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Gentis Senhoras e Senhores <br/>Caros irmãos e irmãs</i></p>\n<p align=\"left\"> Desejo antes de tudo agradecer-lhe profundamente, ilustríssimo Senhor Presidente, a sua deferente saudação de homenagem. É para mim motivo de particular alegria encontrar-me com Vossa Excelência, e com a Comissão Central, durante a minha permanência na Alemanha. Como sabeis, quando eu era Arcebispo de Cracóvia, fui por diversos anos Presidente da Comissão da Conferência Episcopal da Polónia para o apostolado dos leigos. Quando se realizou o Sínodo diocesano em Cracóvia, a presença dos leigos foi por mim urgida. Todas estas experiências imprimiram de modo indelével na minha consciência o contributo decisivo dos leigos para a estrutura da vida na Igreja e para o testemunho da mensagem cristã. Graças ao aparecimento de muitas organizações católicas, durante a prova de fogo da luta da Igreja no último século, graças à Comissão Central dos católicos alemães e aos 86 \"Katholikentag\" que se realizaram até hoje, o apostolado dos leigos na Alemanha deu um contributo insubstituível.</p>\n<p align=\"left\"> É-me grato portanto ver no meio das pessoas aqui reunidas, a presença viva, por assim dizer, desta história: os representantes das Comissões Centrais, das associações e dos conselhos diocesanos dos católicos. Estão também aqui os representantes do Conselho da Igreja Evangélica alemã, há muito tempo unidos à Comissão Central por vínculos de ininterrupta colaboração.</p>\n<p align=\"left\"> Senhor Presidente, Vossa Excelência fez referência à minha mensagem para o <a href=\"http://www.vatican.va/holy_father/john_paul_ii/speeches/1980/may/documents/hf_jp-ii_spe_19800521_katholikentag_po.html\"> 86° Katholikentag</a> realizado em Berlim. O tema deste Katholikentag dá-me ocasião também para uma breve resposta à sua delicada saudação: \"O amor de Cristo é mais forte!\". Não se poderia compendiar nesta frase a experiência da história ultracentenária de um apostolado leigo vigoroso e unido? O amor de Cristo foi sempre mais forte que todas as tendências seculares no campo da política e da cultura; estas não puderam enfraquecer ou destruir a força vital e a força da ideia social da Igreja católica na Alemanha. O amor de Cristo demonstrou-se mais forte do que tudo o que teria podido dividir, na história do seu País, Papas e bispos de um lado, e leigos católicos do outro. O catolicismo alemão teve um papel determinante no esforço pela reconstrução no seu País depois da guerra. O que os leigos deram no campo da cultura, da instrução e do compromisso social e da política, não faz somente parte da história da Igreja, mas também da história nacional e europeia. De onde vem a força para um tal compromisso? De onde deriva a força que determina passos muito importantes para a reconciliação entre a Alemanha e os seus vizinhos a leste e a oeste? Para os cristãos a resposta é óbvia: é a resposta do tema do Katholikentag: \"o amor de Cristo é mais forte\".</p>\n<p align=\"left\"> Vossa Excelência, por certo, não escolheu este tema para relatar as experiências do passado. Ao contrário — e esta é a nossa missão — olhou para a frente, visou as tarefas que hoje todos devemos enfrentar.</p>\n<p align=\"left\"> As tarefas que devem ser enfrentadas, como na alocução Vossa Excelência salientou, são um estímulo a dar maior espaço ao amor mais forte de Cristo, e a encontrar humildemente neste amor soluções mais decisivas e duradouras também para os problemas humanos ou para aqueles que, muitas vezes, parecem insolúveis. Somente a convicção de que o amor de Cristo é o mais forte, pode levar-nos a apresentar imparcialmente a mensagem integral do Evangelho, contra a indiferença, a resignação, o medo e o cinismo. Onde o apoiamos, onde divulgamos o Evangelho com clareza e directamente, onde o testemunhamos com a nossa vida, ali também hoje os homens nos escutam. Sobretudo os jovens.</p>\n<p align=\"left\"> Devemos formar células vivas, em que os homens crentes possam continuar a afirmar e a viver a liberdade que lhes vem de serem seguidores de Jesus. Certamente nem todos os problemas serão resolvidos de imediato, mas renasce a coragem de empreender o caminho e de confiar na Igreja, na sua comunidade, no seu exemplo e na sua mensagem, e também no seu mandato pastoral e doutrinal, contra toda a dificuldade das normas, instituições e tradições.</p>\n<p align=\"left\"> A actividade de Vossa Excelência está dedicada, com razão, aos diversos campos da política e da sociedade, da instrução e da cultura, da convivência dos povos e do mundo do trabalho e da economia. Também os problemas actuais do matrimónio e da família, da assistência social, assim como aqueles da arte e dos meios de comunicação exigem o seu cuidado. Esses problemas procuram obter um julgamento adequado e as bases de um agir cristão, precisamente do Evangelho e da doutrina social cristã, para a solução das suas exigências. É justamente isto que o <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\"> Concílio Vaticano II</a> quis promover e difundir, de modo especial com a colaboração de todos os leigos do mundo. Não diminua o Seu empenho neste campo. Não se limite ao que já foi conquistado. Se o fermento deste mundo for o Evangelho, se também aqui o amor de Cristo se demonstrar o mais forte, então abrir-se-ão para a humanidade novos horizontes, então sentiremos a necessidade de novos desenvolvimentos e de novas situações.</p>\n<p align=\"left\"> Actualmente, para dar apenas um exemplo, qual é a situação do cristianismo no Seu País, na literatura, no teatro e na arte de hoje? Qual é a presença da Igreja e dos cristãos no campo da imprensa, da rádio e da televisão? Existe adequado contributo cristão para uma convivência, às vezes não fácil, entre alemães e estrangeiros nas suas metrópoles e nas suas empresas? De que modo justifica Vossa Excelência a convivência de povos e a das culturas diversas num mundo único? Qual é a seriedade do Seu empenho ao enfrentar as urgentes exigências de energia e do ambiente?</p>\n<p align=\"left\"> Bem sei que Vossa Excelência diante de todos estes problemas não se exime, e por isto lhe estou grato. Mas desejo, ao mesmo tempo, estimulá-lo a corajosamente e com toda a Sua decisão percorrer novos caminhos que encontrem muitas pessoas concordes no Seu País e, além dele, em Berlim. Sim, o amor de Cristo é verdadeiramente mais forte.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1980/travels/documents/trav_germania.html\">VIAJE APOSTÓLICO A LA REPÚBLICA FEDERAL DE ALEMANIA</a></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br> A LOS REPRESENTANTES DEL COMITÉ CENTRAL <br/> DE LOS CATÓLICOS ALEMANES</br></font></b><br/> <br/> Seminario de Fulda<br/> Martes 18 de noviembre de 1980</font></i></p>\n<p> </p>\n<p><i>Muy estimadas señoras y señores, <br/> queridos hermanos y hermanas:</i></p>\n<p>En primer lugar quiero expresarle a usted, muy estimado Señor Presidente, mi sincero agradecimiento por su cordial saludo. Este encuentro con usted y con el Comité Central durante mi estancia en Alemania supone para mí una alegría particular. Como ustedes saben, siendo yo arzobispo de Cracovia, estuve por largos años en la Conferencia Episcopal de Polonia como Presidente de la comisión para asuntos del laicado. En el Sínodo diocesano de Cracovia, una de mis preocupaciones primordiales fue también la colaboración con los laicos. Por experiencias de diversa índole, en mi conciencia ha quedado grabada de una manera imborrable la decisiva importancia que tiene la participación de los laicos en la configuración de la vida eclesial y en el testimonio del mensaje cristiano en el mundo. Con el surgimiento de muchas organizaciones católicas en medio de arduas pruebas de los combates sostenidos por la Iglesia en el último siglo, con el Comité Central de los católicos alemanes, con las 86 celebraciones hasta ahora del \"Día de los católicos alemanes\", el apostolado laico en Alemania ha adquirido una impronta inconfundible. Me alegro, pues, de poder contemplar en este círculo aquí reunido la presencia viva, por así decirlo, de esta historia: los representantes del Comité Central, los representantes de diversas asociaciones y de los consejos diocesanos de católicos. Finalmente, se han sumado también a este círculo la representación del \"Día de la Iglesia evangélica alemana\", estrechamente unida al Comité Central y al \"Día de los católicos\" mediante una ya larga colaboración.</p>\n<p>Usted ha aludido, Señor Presidente, a <a href=\"http://www.vatican.va/holy_father/john_paul_ii/messages/pont_messages/1980/documents/hf_jp-ii_mes_19800521_katholikentag_sp.html\">mi mensaje en el 86 \"Día de los católicos alemanes\"</a>, celebrado en Berlín. Este \"Día de los católicos\" me da también a mí, con su lema, el punto de partida para mi breve respuesta a su cordial saludo, —¡\"El amor de Cristo es más fuerte\"!— ¿No podría compendiarse en esta frase la experiencia del largo siglo de historia que tiene ya este sólido y compacto apostolado laical en su país? El amor de Cristo fue más fuerte que todas las tendencias secularizantes en el campo político y cultural; ellas no pudieron debilitar ni destrozar la fuerza vital que configuraba socialmente la Iglesia católica de Alemania. El amor de Cristo se manifestó más fuerte que todo lo que en la historia de su país hubiera podido separar al Papa y los obispos por un lado y a los laicos católicos por otro. El catolicismo alemán tiene un peso importante y memorable en la empresa restauradora de su patria después de la guerra. Todo lo que han llevado a cabo los laicos católicos en el campo cultural, educativo, social o político constituye no sólo una parte de la historia de la Iglesia, sino una parte incluso de la historia nacional y de la historia europea. ¿Cuál es la fuerza para una entrega tan sublime? ¿Cuál es la fuerza que ha contribuido también a tantos y tan importantes pasos en la reconciliación entre Alemania y sus países vecinos del Este y del Oeste? Para los cristianos la respuesta es clara; es la respuesta del lema en el \"Día de los católicos\": el amor de Cristo es más fuerte.</p>\n<p>Ciertamente, ustedes no han elegido este lema para expresar sus propias experiencias del pasado. Ustedes han mirado con toda razón, y éste es nuestro deber, hacia adelante; han entrevisto las tareas que a todos se nos presentan. La serie de tareas que en su información me han indicado son un reto a abrir espacio para ese amor más fuerte de Cristo, un reto a encontrar desde él, de un modo valiente, decidido y tenaz, soluciones incluso para esos problemas que humanamente parecen casi insolubles. Sólo la fe en ese amor más fuerte de Cristo puede darnos serenidad e imparcialidad para anunciar todo el mensaje del Evangelio frente a la indiferencia, la resignación, la desorientación, el miedo a la vida y la insolencia. Donde nosotros hagamos esto, donde anunciemos con claridad y sin rodeos el Evangelio, avalándolo con nuestra propia vida, allá habrá también hoy hombres que lo escuchen y precisamente jóvenes. Debemos formar espacios vivos en que los creyentes proclamen con su palabra y con su ejemplo el carácter profundamente liberador del seguimiento de Cristo. Es cierto que no van a desaparecer los problemas como por arte de magia, pero crecerá de nuevo el valor para ponerse a caminar y, a pesar de toda aversión a normas, instituciones y tradiciones, crecerá también el valor para confiarse a la Iglesia, a su comunidad, a su ejemplo y su mensaje, pero igualmente a su magisterio y a su servicio pastoral.</p>\n<p>El trabajo de ustedes se dirige correctamente a los más diversos sectores: a la política y a la sociedad, a la formación y la cultura, a la convivencia de<i> </i> los<i> </i>pueblos y al mundo del trabajo y de la economía. Su punto de mira abarca también los problemas actuales en el matrimonio y en la familia, el servicio social e incluso el arte y el mundo de los medios. Para la solución de las cuestiones que aquí se plantean ustedes intentan conseguir, desde el Evangelio y la enseñanza social de la Iglesia, un criterio adecuado y la fundamentación sólida del actuar cristiano. Esto es precisamente lo que, de una manera nueva y universal, quiso poner en juego el Concilio Vaticano II al hablar sobre todo de la misión de los laicos en el mundo. No dejen de poner todos sus esfuerzos en este campo y no se limiten a lo ya conseguido. Si el Evangelio debe ser en este mundo levadura que penetra la masa de la realidad terrena, si el amor de Cristo ha de manifestarse más fuerte también aquí, es necesario emprender nuevos desarrollos y crear situaciones nuevas. ¿Qué presencia tiene el cristianismo en su país: por citar algún ejemplo, en la literatura, en el teatro, en el arte de hoy? ¿Cuál es la presencia de la Iglesia: y de los cristianos en el ámbito de la prensa, de la radio y de la televisión? ¿Hay un comportamiento cristiano ejemplar en la convivencia —hasta ahora inhabitual— de extranjeros y alemanes en las grandes ciudades y en el trabajo? ¿Hasta qué punto es comprensible para ustedes la solidaridad de los diversos pueblos y culturas en un mundo único? ¿Con qué seriedad se plantean cuestiones tan apremiantes como las de la energía y el medio ambiente? Sé que ustedes no pasan por alto todos estos problemas y les estoy agradecido. Pero yo quisiera animarles al mismo tiempo a emprender valientemente y con plena decisión nuevos caminos que posibiliten a muchos, tanto dentro como fuera de su país, unirse al grito de Berlín:. Sí, en verdad el amor de Cristo es más fuerte.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}