{
    "id": "hf_jp-ii_spe_20020131_univ-roma-tre",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2002-01-31",
    "title": "Pastoral Visit to the Rome University Three",
    "excerpt": {
        "en": "Dear Rector,Distinguished Guests and Lecturers,Dear Students,",
        "de": "Werter Herr Rektor,verehrte Gäste und Dozenten,liebe Studenten!",
        "it": "Magnifico Rettore,Illustri Ospiti e Docenti,Cari studenti!",
        "pt": "Magnífico ReitorIlustres Hóspedes e ProfessoresEstimados Estudantes",
        "es": "Rector magnífico;ilustres huéspedes y profesores;queridos alumnos:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2002/january/documents/hf_jp-ii_spe_20020131_univ-roma-tre.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2002/january/documents/hf_jp-ii_spe_20020131_univ-roma-tre.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2002/january/documents/hf_jp-ii_spe_20020131_univ-roma-tre.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2002/january/documents/hf_jp-ii_spe_20020131_univ-roma-tre.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2002/january/documents/hf_jp-ii_spe_20020131_univ-roma-tre.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PASTORAL VISIT TO THE ROME UNIVERSITY THREE AT TOR VERGATA<br>FOR THE INAUGURATION CEREMONY OF THE 10th ACADEMIC YEAR</br></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF JOHN PAUL II</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 31 January 2002</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><i>Dear Rector, <br/>Distinguished Guests and Lecturers, <br/>Dear Students,</i> </p>\n<p align=\"left\">1. It gives me great joy to visit your university community, for the Solemn Inauguration of the Tenth Academic Year. First of all, I want to greet the rector, Prof. Guido Fabiani, whom I thank for his invitation and words of welcome. I listened attentively as he described the plans of the Athenaeum and I deeply appreciate the openness that distinguishes your academic centre, as well as your desire to cooperate in a special way with Third World countries by making five scholarships available to young people from those countries. </p>\n<p align=\"left\">I greet the heads of the various faculties, together with the institutional and academic authorities whose presence enhances this meeting. I also greet respectfully Mrs Letizia Moratti, Minister of Education, Universities and Research, who has honoured us with her presence. <br/> <br/>I cordially greet Cardinal Camillo Ruini, Vicar of Rome, the Auxiliary Bishop of the Sector and the priests in charge of the spiritual formation of those who attend this university centre, to which the Church of Rome looks with sympathy and attention. She is ready to cooperate, so that, together, she may offer to the University community a competent service with the goal of creating in the diversity of roles, occasions for dialogue, discussion and proposals. I am sure that this communion of minds will increase, supported by the constant activity of the university's chaplaincy. </p>\n<p align=\"left\">Above all, I greet you, dear students, who are being prepared to collaborate in building the society of the future. In a particular way I greet your representative and thank him for his thoughtful words expressing your common sentiments. Your future will depend largely on the conscientious way you apply yourselves in these years to the many disciplines, that are useful tools in the daily quest for the truth about yourselves and the world in which you live. <br/> <br/>2. To prepare yourselves for this meeting, you reflected on the contribution that, as undergraduates, you are called to make to the common good, and you concluded that your first duty is to be faithful to the typical mission of a university centre. The essential mission of universities is to be an authoritative guide in the quest for truth:  from the simplest truths, such as those about material elements and living beings, to the more complicated truths such as those on the laws of knowledge, of social living, of the use of the science; lastly, of deeper truths, such as the meaning of human action and the values that inspire individual and community activity. </p>\n<p align=\"left\">Humanity needs authoritative guides of truth, and, if the university is a workshop of knowledge, those who are engaged in it need to have as the true compass of their activity the intellectual honesty, that makes it possible to sift the false from the true, the part from the whole, the means from the end. This is already a significant contribution to building a future anchored in the sound and universal values of freedom, justice and peace. </p>\n<p align=\"left\">3. St Thomas Aquinas, whose feast we celebrated last Monday [28 January], observed that the <i>\"genus humanum arte et ratione vivit</i>\" [the human race lives by skill and reason] (in <i>Arist. Post. Analyt</i>., 1). Every immediate and scientific knowledge should be referred to the values and traditions that constitute the treasure of a people. Drawing from those values that bind together and, at the same time, distinguish one people from another, the university becomes the magisterial centre of a culture that is truly human and is the ideal environment to harmonize the individual genius of a nation and the spiritual values that belong to the whole human family. <br/> <br/>You, my dear Rector, have just recalled what I asserted a few years ago:  that man lives a truly human life thanks to culture. Culture and cultures must not be opposed to one another, but rather maintain a dialogue that enriches the unity and diversity of human existence. We are then in the presence of a fruitful plurality that allows the person to develop without losing his own roots, because it helps to preserve the fundamental dimension of his integral being. </p>\n<p align=\"left\">The person is a spiritual and material subjectivity, capable of spiritualizing the material, and making it a docile instrument of his/her own spiritual energies, that is, of his intelligence and will. At the same time his spiritual subjectivity is able to give a material dimension to the spirit, in other words, to make the spiritual incarnate and historical. Think, for example, of all the great intellectual, artistic, and technical intuitions that have become \"matter\", that is, concrete and practical expressions of genius that were first conceived in the mind itself. <br/> <br/>4. In every field, the journey of knowledge cannot do without a loyal evaluation using the ethical and moral values connected with the spiritual dimension of the human person. Faith enlightens the set of values innate in the human heart that are a fundamental point of reference. It is enough to look at history with objectivity to realize how important religion has been in the formation of cultures, and how with its influence it has shaped the entire human <i>habitat</i>. To ignore or deny this is not only an error of perspective, but also a disservice to the truth about the human person. Why be afraid to open knowledge and culture to faith? The passion and rigour of the quest have nothing to lose in the sapiential dialogue with the values contained in religion. Did not this osmosis produce the humanism of which our Europe is justifiably proud, as today it reaches toward new cultural and economic triumphs? </p>\n<p align=\"left\">Insofar as it depends on the Church, as the Second Vatican Council recalls, \"our eagerness for such dialogue, conducted with appropriate discretion and leading to truth by way of love alone, excludes nobody; we would like to include those who respect outstanding human values without realizing who the author of those values is, as well as those who persecute the Church\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et spes</a>, </i>n. 92). </p>\n<p align=\"left\">The <a href=\"http://localhost/special/assisi_20020124_en.html\"> Assisi meeting</a> last Thursday showed how the authentic religious spirit promotes a sincere dialogue that opens souls to reciprocal understanding and agreement serving the cause of the human person. </p>\n<p align=\"left\">5. Distinguished academic authorities, dear professors and students, I entrust these reflections to you who form the great family of the Third University of Rome. May your work be supported by a passionate dedication, carried out with constancy and generosity, and be inspired by a spirit of understanding and dialogue. The renewal of our society and the building of a better future of peace for everyone depends on you who are occupied in the sector of scientific research. </p>\n<p align=\"left\">May Mary, Mother of Wisdom, support you in your passion for the truth and enlighten you in times of difficulty and trial. Never lose heart! The Pope is beside you and blesses you warmly, together with your loved ones. </p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BESUCH DES PAPSTES IN DER RÖMISCHEN UNIVERSITÄT \"ROMA TRE\" <br>ZUR ERÖFFNUNG DES AKADEMISCHEN JAHRES</br></font></p>\n<p align=\"center\" class=\"style1\"><font size=\"4\">ANSPRACHE VON PAPST JOHANNES PAUL II.</font></p>\n<p align=\"center\" class=\"style2\">Donnerstag, 31. Januar 2002</p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Werter Herr Rektor,<br/> verehrte Gäste und Dozenten,<br/> liebe Studenten!</i></p>\n<p align=\"left\">1. Mein Besuch in eurer Universitätsgemeinschaft anläßlich der feierlichen Eröffnung eures 10. Akademischen Jahres ist für mich ein Grund zur Freude. Zunächst begrüße ich den Rektor, Herrn Professor Guido Fabiani, und danke ihm für seine Einladung wie auch für die Willkommensworte, mit denen er mich empfangen hat. Die von ihm vorgenommene Darlegung der Projekte eurer Universität habe ich aufmerksam verfolgt. Besonders schätze ich die Aufgeschlossenheit dieses akademischen Zentrums und seinen Wunsch, in besonderer Weise mit den Ländern der Dritten Welt zusammenzuarbeiten, wofür unter anderem fünf Stipendien für junge Menschen aus diesen Ländern eingerichtet worden sind. </p>\n<p align=\"left\">Ich grüße die Dekane der verschiedenen Fakultäten und die Vertreter der öffentlichen und akademischen Behörden, die uns die Ehre erweisen, an dieser Begegnung teilzunehmen. Gerne begrüße ich auch Frau Letizia Moratti, Ministerin für Schulwesen, Universität und Forschung, die uns mit ihrer Anwesenheit beehrt. </p>\n<p align=\"left\">Mein herzlicher Gruß gilt zudem dem Kardinalvikar Camillo Ruini, dem Weihbischof des Stadtbezirks und den Priestern, die sich um die spirituelle Heranbildung all jener kümmern, die dieses universitäre Zentrum besuchen, auf das die Kirche von Rom mit Sympathie und Anteilnahme blickt. Sie bietet ihre Bereitschaft zur Zusammenarbeit an, damit auf gemeinsamer Basis der Universitätsgemeinde ein qualifizierter Dienst erwiesen werde, der mit unterschiedlicher Rollenverteilung auf die Schaffung von Gelegenheiten zum Dialog, zum Gedankenaustausch und zur Unterbreitung von Vorschlägen abzielt. Ich bin sicher, daß diese gemeinsame Absicht – auch dank der ständigen Unterstützung von seiten der Universitätsseelsorger – immer weiter wachsen wird. </p>\n<p align=\"left\">Vor allem begrüße ich euch, liebe Studenten, die ihr euch hier darauf vorbereitet, am Aufbau der Gesellschaft von morgen mitzuwirken. Besonders grüße ich euren Vertreter und danke ihm, daß er eure gemeinsamen Empfindungen mit nachdenklichen Worten zum Ausdruck gebracht hat. Eure Zukunft wird in hohem Maße von der Ernsthaftigkeit abhängen, mit der ihr euch in diesen Jahren den unterschiedlichen Fachrichtungen widmet;sie sind nützliche Werkzeuge bei der täglichen Suche nach der Wahrheit über euch selbst und über die verschiedenen Aspekte der Welt. </p>\n<p align=\"left\">2. Zur Vorbereitung auf dieses Treffen habt ihr über den Beitrag nachgedacht, den ihr als Professoren und Studenten für das Gemeinwohl leisten sollt, und ihr seid zu dem Schluß gekommen, daß eure erste Aufgabe darin besteht, der spezifischen Sendung eines Universitätszentrums treu zu bleiben. Der hauptsächliche Auftrag der Universität liegt darin, ein Übungsfeld bei der Suche nach der Wahrheit zu sein:von den einfachsten Wahrheiten, beispielsweise über die materiellen Elemente oder über Lebewesen, über komple<font face=\"Times\" size=\"3\">xere Wahrheiten, wie über die Gesetze der Erkenntnis, des Gemeinschaftslebens, der Nutzung der Wissenschaften, bis hin zu tieferen Wahrheiten, wie etwa jene über den Sinn menschlichen Handelns sowie über die Werte, die das individuelle und gemeinschaftliche Tun beseelen.  </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Die Menschheit braucht Lehrstühle der Wahrheit, und wenn die Universität eine Schmiede des Wissens ist, werden alle, die in diesem Bereich tätig sind, sich die intellektuelle Rechtschaffenheit zur Richtschnur machen, durch die man das Falsche vom Wahren, den Teil vom Ganzen, das Mittel vom Zweck unterscheiden kann. Bereits hierin findet sich ein bedeutender Beitrag zum Aufbau einer Zukunft, die in den festen und allgemeingültigen Werten der Freiheit, der Gerechtigkeit und des Friedens verankert ist.  </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">3. Der hl. Thomas von Aquin, dessen Gedenktag wir am vergangenen Montag begangen haben, merkte an: »<i>genus humanum arte et ratione vivit</i>« (In <i>Arist. Post. Analyt</i>., 1). Jede unmittelbare und wissenschaftliche Erkenntnis muß in Beziehung gesetzt werden zu den Werten und Traditionen, die den Reichtum eines Volkes ausmachen. Wenn sie aus den Werten schöpft, die die Völker miteinander verbinden und sie zugleich voneinander unterscheiden, wird die Universität zum Lehrstuhl einer wahrhaft menschenwürdigen Kultur, und sie wird zum idealen Umfeld, in dem der individuelle Genius einzelner Völker und die gemeinsamen geistlichen Werte der gesamten Menschheitsfamilie in Einklang gebracht werden können.  </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Sie, Herr Rektor, haben soeben an das erinnert, was ich vor einigen Jahren betonte, nämlich daß der Mensch dank der Kultur ein wirklich menschliches Leben lebt. Kultur und Kulturen dürfen nicht im Gegensatz zueinander stehen: Sie müssen vielmehr einen für die Einheit und Vielfalt des menschlichen Daseins bereichernden Dialog pflegen. Es handelt sich hierbei um eine fruchtbare Pluralität, die es dem einzelnen ermöglicht, sich zu entfalten, ohne seine Wurzeln zu verlieren, weil sie ihm dabei hilft, die grundsätzliche Dimension des eigenen Wesens zu bewahren.  </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Der Mensch ist ein geistliches und materielles Subjekt, das zur Vergeistigung der Materie fähig ist und sie dadurch zu einem fügsamen Werkzeug seiner geistlichen Kräfte, d.h. von Intelligenz und Willen, machen kann. Gleichzeitig ist er in der Lage, dem Geist eine materielle Dimension zu geben, also das Geistige in Körperliches und Geschichtliches zu verwandeln. Man denke beispielsweise an die großen intellektuellen, künstlerischen und technischen Eingebungen: Sie wurden zu »Materie«, also zu konkreten und praktischen Ausdrucksformen des Genius, der sie zuvor in seinem Verstand hervorgebracht hatte.  </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">4. Diese Vorgehensweise kommt nicht ohne eine aufrichtige und umfassende Auseinandersetzung mit den ethischen und sittlichen Werten aus, die von der spirituellen Dimension des Menschen abhängen. Der Glaube erhellt den grundlegenden Bezugsrahmen jener unverzichtbaren Werte, die ins Herz jedes Menschen eingeschrieben sind. Es mag genügen, die Geschichte mit objektivem Blick zu betrachten, um sich bewußt zu werden, welche Rolle die Religion bei der Herausbildung der Kulturen gespielt und wie sehr sie mit ihrem Einfluß das gesamte menschliche <i>Habitat</i> geformt hat. Dies zu verkennen oder zu leugnen wäre nicht nur eine Fehleinschätzung, sondern auch ein schlechter Dienst an der Wahrheit über den Menschen. Warum sollte man sich davor fürchten, das Wissen und die Kultur für den Glauben zu öffnen? Die Leidenschaft und Ernsthaftigkeit der Forschung können aus einem weisen Dialog mit den in der Religion enthaltenen Werten nur Nutzen gewinnen. Ist der Humanismus, auf den unser nach neuen kulturellen und wirtschaftlichen Zielen strebendes Europa zu Recht stolz ist, etwa nicht aus dieser Osmose hervorgegangen?  </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Was die Kirche betrifft, so merkte das II. Vatikanische Konzil an: »Der Wunsch nach einem solchen Dialog, geführt einzig aus Liebe zur Wahrheit und unter Wahrung angemessener Diskretion, schließt unsererseits niemanden aus, weder jene, die hohe Güter der Humanität pflegen, deren Urheber aber noch nicht anerkennen, noch jene, die Gegner der Kirche sind und sie auf verschiedene Weise verfolgen« (</font><i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i><font face=\"Times\" size=\"3\">, 92).  </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Das Treffen von Assisi am vergangenen Donnerstag hat gezeigt, daß der wahre religiöse Geist einen aufrichtigen Dialog fördert, der die Gewissen für gegenseitiges Verständnis und Eintracht im Dienst an der Sache des Menschen öffnet.  </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">5. Verehrte Verantwortungsträger der Universität, sehr geehrte Dozenten, liebe Studenten! Euch, die ihr die große Familie der Universität von »Roma Tre« bildet, vertraue ich diese Überlegungen an. Eure Arbeit sei stets getragen von einem hingebungsvollen Engagement, sie werde ausgeführt mit Beharrlichkeit und Einsatzbereitschaft und beseelt von einem Geist des Verständnisses und des Dialogs. Von Menschen wie euch, die im Bereich der wissenschaftlichen Forschung tätig sind, hängt die Erneuerung unserer Gesellschaft und der Aufbau einer friedvollen, für alle Menschen besseren Welt in nicht geringem Maße ab.  </font> </p>\n<p align=\"left\"><font face=\"Times\" size=\"3\">Maria, die Mutter der Weisheit, unterstütze euch in eurer Leidenschaft für die Wahrheit, und erleuchte euch in Zeiten der Prüfung und Schwierigkeit. Verliert nie den Mut! Der Papst steht an eurer Seite und segnet euch und alle, die euch nahe sind, von ganzem Herzen.  </font> </p>\n<p>    </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2002 - Libreria Editrice Vaticana</font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE ALL’UNIVERSITÀ ROMA TRE <br>IN OCCASIONE DELL’INAUGURAZIONE DEL DECIMO ANNO ACCADEMICO</br></font></p>\n<p align=\"center\"><i><b><font size=\"4\">DISCORSO DI GIOVANNI PAOLO II</font></b></i></p>\n<p align=\"center\"><i>Giovedì, 31 gennaio 2002</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Magnifico Rettore,<br/> Illustri Ospiti e Docenti,<br/> Cari studenti!</i></p>\n<p align=\"left\">1. E' per me motivo di gioia far visita alla vostra comunità universitaria, in occasione della solenne inaugurazione del decimo anno accademico. Desidero salutare innanzitutto il Signor Rettore, Professor Guido Fabiani, che ringrazio per l'invito rivoltomi, come pure per le parole di benvenuto con cui ha voluto accogliermi. Ho attentamente ascoltato i progetti dell'Ateneo, da lui illustrati, ed ho molto apprezzato l'apertura che anima questo Centro accademico, come pure il desiderio di cooperare in modo speciale con i Paesi del terzo mondo, tra l'altro destinando cinque borse di studio a giovani da essi provenienti.</p>\n<p align=\"left\">Saluto i Presidi delle diverse Facoltà, insieme con le Autorità istituzionali e accademiche, che con la loro presenza danno lustro a questo incontro. Saluto pure con deferenza la Signora Letizia Moratti, Ministro dell'Istruzione, Università e Ricerca, che ci onora della sua presenza.</p>\n<p align=\"left\">Un caro saluto va, poi, al Cardinale Vicario Camillo Ruini, al Vescovo Ausiliare del Settore e ai sacerdoti che curano la formazione spirituale di quanti frequentano questo Centro universitario, a cui la Chiesa di Roma guarda con simpatia e attenzione. Essa offre la sua disponibilità a collaborare, perché insieme si possa rendere alla Comunità universitaria un qualificato servizio, volto a creare, nella diversità dei ruoli, occasioni di dialogo, di confronto e di proposte. Sono certo che questa comunione d'intenti crescerà, sostenuta pure dall'azione costante della Cappellania universitaria.</p>\n<p align=\"left\">Saluto soprattutto voi, carissimi studenti, che qui vi preparate a collaborare nell'edificazione della società di domani. In modo speciale saluto il vostro rappresentante e lo ringrazio per essersi fatto interprete con parole pensose dei vostri comuni sentimenti. Il vostro avvenire dipenderà molto dalla serietà con cui in questi anni vi applicate alle varie discipline, che sono utili strumenti nella quotidiana ricerca della verità su voi stessi e sui vari aspetti del mondo.</p>\n<p align=\"left\">2. Per prepararvi a questo incontro, voi avete riflettuto sul contributo che, come universitari, siete chiamati a recare al bene comune ed avete concluso che il primo vostro compito è di essere fedeli alla missione tipica di un Centro universitario. Compito essenziale dell'Università è quello di essere palestra nella ricerca della verità: dalle più semplici verità, come quelle sugli elementi materiali e sugli esseri viventi; a verità più articolate, come quelle sulle leggi della conoscenza, del vivere associato, dell'uso delle scienze; a verità, infine, più profonde, come quelle sul senso dell'agire umano e sui valori che animano l'attività individuale e comunitaria.</p>\n<p align=\"left\">L'umanità ha bisogno di cattedre di verità e se l'Università è una fucina del sapere, quanti vi operano non possono che avere come bussola del proprio agire l'onestà intellettuale, grazie alla quale è possibile sceverare il falso dal vero, la parte dall'intero, lo strumento dal fine. Sta già qui un contributo significativo alla costruzione di un futuro ancorato ai valori saldi e universali della libertà, della giustizia, della pace.</p>\n<p align=\"left\">3. San Tommaso d'Aquino, di cui lunedì scorso abbiamo celebrato la festa, osservava che \"<i>genus humanum arte et ratione vivit</i>\" (In <i>Arist. Post. Analyt</i>., 1). Ogni conoscenza immediata e scientifica va rapportata ai valori e alle tradizioni che costituiscono la ricchezza di un popolo. Attingendo a quei valori che accomunano e insieme distinguono un popolo dall'altro, l'Università diviene cattedra di una cultura a misura veramente umana e si pone come ambiente ideale per armonizzare il genio individuale di una nazione e i valori spirituali che appartengono all'intera famiglia degli uomini.</p>\n<p align=\"left\">Ella, Signor Rettore, ha poc'anzi richiamato quanto ebbi a ricordare alcuni anni or sono, che cioè l'uomo vive una vita veramente umana grazie alla cultura. Cultura e culture non devono porsi in contrapposizione tra loro, bensì intrattenere un dialogo arricchente per l'unità e la diversità del vivere umano. Siamo qui in presenza di una pluralità feconda, che permette alla persona di svilupparsi senza perdere le proprie radici, perché l'aiuta a conservare la dimensione fondamentale del proprio essere integrale.</p>\n<p align=\"left\">La persona è soggettività spirituale e materiale, capace di spiritualizzare la materia, rendendola docile strumento delle proprie energie spirituali, e cioè dell'intelligenza e della volontà. Al tempo stesso, essa è in grado di dare una dimensione materiale allo spirito, di rendere cioè incarnato e storico quanto è spirituale. Si pensi, ad esempio, alle grandi intuizioni intellettuali, artistiche, tecniche, divenute «materia», cioè concrete e pratiche espressioni del genio, che le ha concepite in antecedenza nella propria mente.</p>\n<p align=\"left\">4. Questo cammino non può prescindere da un confronto leale a tutto campo con i valori etici e morali connessi con la dimensione spirituale dell'uomo. La fede illumina il quadro di riferimento fondamentale dei valori irrinunciabili iscritti nel cuore di ciascuno. Basta guardare alla storia con occhi obiettivi, per rendersi conto di quanto importante sia stata la religione nella formazione delle culture e quanto abbia plasmato con il suo influsso l'intero <i>habitat</i> umano. Ignorare ciò o negarlo non rappresenta soltanto un errore di prospettiva, ma anche un cattivo servizio alla verità sull'uomo. Perché aver timore di aprire la conoscenza e la cultura alla fede? La passione e il rigore della ricerca nulla hanno da perdere nel dialogo sapienziale con i valori racchiusi nella religione. Da questa osmosi non è forse scaturito quell'umanesimo di cui va giustamente fiera la nostra Europa, oggi protesa verso nuovi traguardi culturali ed economici?</p>\n<p align=\"left\">Per quanto dipende dalla Chiesa, come ricorda il Concilio Vaticano II, \"il desiderio di stabilire un dialogo che sia ispirato dal solo amore della verità e condotto con la opportuna prudenza... non esclude nessuno: né coloro che hanno il culto di alti valori umani, benché non ne riconoscano ancora la sorgente, né coloro che si oppongono alla Chiesa\" (<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, 92).</p>\n<p align=\"left\">L'incontro di Assisi di giovedì scorso ha mostrato come l'autentico spirito religioso promuova un dialogo sincero che apre gli animi alla reciproca comprensione e all'intesa nel servizio alla causa dell'uomo.</p>\n<p align=\"left\">5. Distinte Autorità accademiche, gentili docenti, carissimi studenti, affido queste considerazioni a voi, che formate la grande famiglia dell'Università Roma TRE. Il vostro lavoro sia sempre sorretto da un impegno appassionato, sia svolto con costanza e generosità, sia animato da spirito di comprensione e di dialogo. Da chi, come voi, lavora nell'ambito della ricerca scientifica, dipende in non piccola parte il rinnovamento della nostra società e la costruzione di un futuro di pace migliore per tutti.</p>\n<p align=\"left\">Maria, la Madre della Sapienza, vi sostenga nella passione per la verità e vi illumini nei momenti di difficoltà e di prova. Non perdetevi mai di coraggio! Il Papa vi è accanto e vi benedice di cuore, insieme con le persone che vi sono care.</p>\n<p>    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font size=\"4\">DISCURSO DO SANTO PADRE JOÃO PAULO II <br>DURANTE A VISITA À COMUNIDADE <br/>ACADÉMICA DA UNIVERSIDADE ROMA III</br></font></b></i></p>\n<p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i>Quinta-feira, 31 de Janeiro de 2002</i></p>\n<p align=\"left\" class=\"MsoNormal\"><i> <br/> Magnífico Reitor<br/> Ilustres Hóspedes e Professores<br/> Estimados Estudantes</i></p>\n<p align=\"left\" class=\"MsoNormal\">1. Para mim constitui um motivo de alegria visitar a vossa comunidade universitária, por ocasião da solene inauguração do 10º ano académico. Desejo saudar, em primeiro lugar, o Senhor Reitor, Prof. Guido Fabiani, a quem agradeço o convite que me quis dirigir, assim como as palavras de boas-vindas com que me recebeu. Escutei atentamente os projectos do Ateneu, que ele desejou explicar, e apreciei imensamente a abertura que anima este Centro académico, bem como o desejo de cooperar de maneira especial com os Países do terceiro mundo, entre outras coisas destinando cinco bolsas de estudo a jovens provenientes dessas Nações.</p>\n<p align=\"left\" class=\"MsoNormal\">Saúdo os Decanos das várias Faculdades, juntamente com as Autoridades institucionais e académicas que, com a sua presença, dão relevo a este encontro. Saúdo também respeitosamente a Sra. Letizia Moratti, Ministro da Educação, da Universidade e da Investigação, que nos honra com a sua presença.</p>\n<p align=\"left\" class=\"MsoNormal\">Além disso, transmito uma afectuosa saudação ao Cardeal Vigário Camillo Ruini, ao Bispo Auxiliar do Sector e aos Sacerdotes que cuidam da formação espiritual de quantos frequentam este Centro universitário, para o qual a Igreja de Roma olha com simpatia e atenção. Ela oferece a sua disponibilidade a colaborar para que, em conjunto, se possa prestar à Comunidade universitária um serviço qualificado, destinado a criar, na diversidade das funções, ocasiões de diálogo, de confronto e de propostas. Estou persuadido de que esta comunhão de intenções há-de desenvolver-se, e será sustentada inclusivamente pela  acção  constante  da  Capelania universitária.</p>\n<p align=\"left\" class=\"MsoNormal\">Saúdo-vos sobretudo a vós, caríssimos estudantes, que aqui vos preparais para colaborar na edificação da sociedade do futuro. Saúdo de modo especial o vosso representante e estou-lhe grato por se ter feito intérprete dos sentimentos de todos vós, com palavras ponderadas. O vosso porvir dependerá muito da seriedade com que, durante estes anos, vos aplicardes às várias disciplinas, que são instrumentos úteis na busca quotidiana da verdade acerca de vós mesmos e dos diversos aspectos do mundo.</p>\n<p align=\"left\" class=\"MsoNormal\">2. A fim de vos preparardes para este encontro, reflectistes sobre a contribuição que, como universitários, sois chamados a oferecer para o bem comum e chegastes à conclusão de que a vossa tarefa primária consiste em ser fiéis à missão típica de um Centro universitário. A tarefa essencial da Universidade é a de ser uma escola na busca da verdade:  desde as mais simples, como as verdades sobre os elementos materiais e os seres vivos, até às mais complexas, como as verdades acerca das leis do conhecimento, da vida associada e da utilização da ciência, e finalmente às mais profundas, como as verdades sobre o sentido da acção humana e acerca dos valores que animam a actividade individual e comunitária.</p>\n<p align=\"left\" class=\"MsoNormal\">A humanidade tem necessidade de cátedras de verdade e, se a Universidade é um centro do saber, quantos nela trabalham não podem deixar de ter como bússola da sua própria acção a honestidade intelectual, graças à qual é possível discernir o falso do verdadeiro, a parte do todo e o instrumento da finalidade. Nisto há já uma contribuição significativa para a construção de um futuro ancorado nos valores sólidos e universais da liberdade, da justiça e da paz.</p>\n<p align=\"left\" class=\"MsoNormal\">3. S. Tomás de Aquino, cuja festa celebrámos na segunda-feira passada, observava que <i>genus humanum arte et ratione vivit\" </i>(In <i>Arist. Post. Analyt., </i>1). Todo o conhecimento imediato e científico deve referir-se aos valores e às tradições que constituem a riqueza de um povo. Haurindo dos valores que irmanam e, ao mesmo tempo, distinguem um povo do outro, a Universidade torna-se cátedra de uma cultura à medida verdadeiramente humana e apresenta-se como ambiente ideal para harmonizar o génio individual de uma nação e os valores espirituais que pertencem a toda a família humana.</p>\n<p align=\"left\" class=\"MsoNormal\">Há pouco, o Senhor Reitor falou sobre aquilo que recordei há alguns anos, ou seja, que é graças à cultura que o homem leva uma vida autenticamente humana. Cultura e culturas não devem pôr-se em contraposição entre si, mas estreitar um diálogo enriquecedor para a unidade e a diversidade da vida humana. Encontramo-nos aqui, na presença de uma pluralidade fecunda, que permita à pessoa desenvolver-se sem perder as suas raízes, porque a ajuda a conservar a dimensão fundamental do seu ser total.</p>\n<p align=\"left\" class=\"MsoNormal\">A pessoa é uma subjectividade espiritual e material, capaz de espiritualizar a matéria, tornando-a um instrumento dócil das suas energias espirituais, ou seja, da inteligência e da vontade. Ao mesmo tempo, ela é capaz de dar uma dimensão material ao espírito, isto é, de tornar encarnado e histórico aquilo que é espiritual. Pensemos, por exemplo, nas grandes intuições intelectuais, artísticas e técnicas, que se tornaram \"matéria\", ou seja, expressões concretas e práticas do génio que, anteriormente, as concebeu na sua mente.</p>\n<p align=\"left\" class=\"MsoNormal\">4. Este caminho não pode prescindir de um confronto leal e integral com os valores éticos e morais ligados à dimensão espiritual do homem. A fé ilumina o quadro de referência fundamental dos valores a que não se pode renunciar, inscritos no coração de cada um. Basta contemplar a história com olhos objectivos, para se dar conta de como foi importante a religião para a formação das culturas e como, com a sua influência, formou todo o <i>habitat </i>humano. Ignorá-lo ou negá-lo não representa unicamente um erro de perspectiva, mas também um serviço ineficaz à verdade acerca do homem. Por que devemos ter medo de anbrir o conhecimento e a cultura à fé? A paixão e o rigor da investigação nada têm a perder no diálogo sapiencial com os valores encerrados na religião. Não é, porventura, desta osmose que nasceu aquele humanismo de que, justamente, se sente orgulhosa a Europa que hoje está orientada para novas metas culturais e económicas?</p>\n<p align=\"left\" class=\"MsoNormal\">Naquilo que depende da Igreja, como no-lo recorda o Concílio Vaticano II, \"o desejo deste diálogo, que deve levar à verdade unicamente pela caridade, mantida sempre a conveniente prudência... não exclui ninguém, nem aqueles que veneram altos valores humanos, sem conhecerem ainda o seu Autor, nem aqueles que se opõem à Igreja\" (<i>Gaudium et spes, </i>92).<br/> O encontro de Assis, realizado na quinta-feira passada, mostrou que o autêntico espírito religioso promove um diálogo sincero que abre as almas para a compreensão recíproca e para a compreensão no serviço em benefício da causa do homem.</p>\n<p align=\"left\" class=\"MsoNormal\">5. Ilustres Autoridades académicas, gentis professores, caríssimos estudantes, confio-vos estas considerações a vós, que formais a grande família da Universidade de Roma III. O vosso trabalho seja sempre sustentado por um compromisso apaixonado, realizado com constância e generosidade, animado por um espírito de compreensão e de diálogo. Daqueles que, como vós, trabalham no âmbito da investigação científica, dependem em não pouca medida a renovação da nossa sociedade e a edificação de um futuro de paz melhor para todos.</p>\n<p align=\"left\" class=\"MsoNormal\">Maria, Mãe da Sabedoria, vos sustente na paixão pela verdade e vos ilumine nos momentos de dificuldade e de prova. Nunca desanimeis! O Papa está ao vosso lado e abençoa-vos do íntimo do coração, juntamente com as pessoas que vos são queridas.</p>\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div>\n<p> </p>\n<p> </p>\n<p></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br> DURANTE LA INAUGURACIÓN SOLEMNE <br/>DEL AÑO ACADÉMICO EN LA UNIVERSIDAD ROMA III</br></font></b><br/><br/>Jueves 31 de enero de 2002</i></font></p>\n<p> </p>\n<p><i>Rector magnífico;<br/>ilustres huéspedes y profesores;<br/>queridos alumnos: </i></p>\n<p>1. Es para mí motivo de alegría visitar a vuestra comunidad universitaria, con ocasión de la solemne inauguración del décimo año académico. Deseo saludar ante todo al señor rector, profesor Guido Fabiani, a quien agradezco la invitación que me hizo, así como las palabras de bienvenida con las que ha querido acogerme. He escuchado atentamente los proyectos del Ateneo, que ha ilustrado, y he apreciado mucho la apertura que anima a este Centro académico, así como el deseo de cooperar de modo especial con los países del tercer mundo, destinando, entre otras ayudas, cinco becas para jóvenes procedentes de ellos.</p>\n<p>Saludo a los decanos de las diversas facultades y a las autoridades institucionales y académicas, que con su presencia dan prestigio a este encuentro. Saludo también con deferencia a la señora Letizia Moratti, ministra de Educación, universidades e investigación, que nos honra con su presencia.</p>\n<p>Dirijo asimismo un afectuoso saludo al cardenal vicario Camillo Ruini, al obispo auxiliar del sector y a los sacerdotes que se encargan de la formación espiritual de cuantos frecuentan este Centro universitario, que la Iglesia de Roma mira con simpatía y atención. La Iglesia ofrece su disponibilidad a colaborar, para prestar juntos un cualificado servicio, orientado a crear, en la diversidad de los papeles, ocasiones de diálogo, confrontación y propuestas. Estoy seguro de que esta comunión de intenciones crecerá, sostenida también por la acción constante de la capellanía universitaria.</p>\n<p>Os saludo sobre todo a vosotros, amadísimos estudiantes, que aquí os preparáis para colaborar en la construcción de la sociedad del futuro. Saludo de modo especial a vuestro representante, al que doy las gracias por haberse hecho intérprete, con palabras ponderadas, de vuestros sentimientos comunes. Vuestro futuro dependerá en gran medida de la seriedad con que durante estos años os apliquéis en las diversas disciplinas, que son instrumentos útiles en la búsqueda diaria de la verdad sobre vosotros mismos y sobre los diferentes aspectos del mundo.</p>\n<p>2. Con el fin de prepararos para este encuentro, habéis reflexionado en la contribución que, como universitarios, estáis llamados a dar al bien común, y habéis concluido que vuestra primera tarea consiste en ser fieles a la misión típica de un centro universitario. La universidad tiene como tarea esencial ser lugar de búsqueda de la verdad:  desde las verdades más simples, como las relativas a los elementos materiales y a los seres vivos, pasando por las más articuladas, como las relacionadas con las leyes del conocimiento, de la vida asociada y del uso de las ciencias, hasta las más profundas, como las del sentido del comportamiento humano y de los valores que animan la actividad individual y comunitaria.</p>\n<p>La humanidad necesita cátedras de verdad, y si la universidad es una fragua del saber, los que trabajan en ella no pueden por menos de tener como brújula de su comportamiento la honradez intelectual, gracias a la cual es posible distinguir lo falso de lo verdadero, la parte del todo y el instrumento del fin. Aquí se da ya una contribución significativa a la construcción de un futuro fundado en los valores firmes y universales de  la  libertad, la justicia y la paz.</p>\n<p>3. Santo Tomás de Aquino, cuya fiesta celebramos el lunes pasado, observaba que \"<i>genus humanum arte et ratione vivit</i>\" (<i>In Arist. Post. Analyt.</i>, 1). Todo conocimiento inmediato y científico se ha de remitir a los valores y a las tradiciones que constituyen la riqueza de un pueblo. Inspirándose en esos valores que unen y a la vez distinguen a un pueblo de otro, la universidad se transforma en cátedra de una cultura verdaderamente a la medida del hombre, y se sitúa como ambiente ideal para armonizar el genio individual de una nación y los valores espirituales que pertenecen a toda la familia humana.</p>\n<p>Usted, señor rector, acaba de mencionar algo que recordé hace algunos años, es decir, que el hombre vive una vida verdaderamente humana gracias a la cultura. Cultura y culturas no deben estar en contraposición entre sí; al contrario, han de entablar un diálogo enriquecedor para la unidad y la diversidad de la vida humana. Estamos aquí en presencia de una pluralidad fecunda, que permite a la persona desarrollarse sin perder sus raíces, porque le ayuda a conservar la dimensión fundamental de su ser integral.</p>\n<p>La persona es subjetividad espiritual y material, capaz de espiritualizar la materia, transformándola en dócil instrumento de sus energías espirituales, a saber, de su inteligencia y de su voluntad. Al mismo tiempo, es capaz de dar una dimensión material al espíritu, es decir, de encarnar y convertir en histórico lo que es espiritual. Pensemos, por ejemplo, en las grandes intuiciones intelectuales, artísticas y técnicas que han llegado a ser \"materia\", o sea, expresiones concretas y prácticas del genio, que las ha concebido antes en su mente.</p>\n<p>4. Este camino no puede prescindir de una confrontación leal, en todos los campos, con los valores éticos y morales relacionados con la dimensión espiritual del hombre. La fe ilumina el marco de referencia fundamental de los valores irrenunciables inscritos en el corazón de cada uno. Basta mirar la historia con objetividad para darse cuenta de cuán importante ha sido la religión en la formación de las culturas y cuánto ha modelado con su influjo todo el <i>hábitat</i> humano. Ignorar esto o negarlo no sólo representa un error de perspectiva, sino también un mal servicio a la verdad del hombre. ¿Por qué tener miedo de abrir el conocimiento y la cultura a la fe? La pasión y el rigor de la investigación no tienen nada que perder en el diálogo sapiencial con los valores que entraña la religión. ¿No surgió de esta ósmosis el humanismo del que se siente justamente orgullosa nuestra Europa, encaminada hoy hacia nuevas metas culturales y económicas?</p>\n<p>Por lo que depende de la Iglesia, como recuerda el <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">concilio Vaticano II</a>, \"el deseo de que este diálogo sea conducido sólo por el amor a la verdad, guardando siempre la debida prudencia, no excluye (...) a nadie, ni a aquellos que cultivan los bienes preclaros del espíritu humano, pero no reconocen todavía a su Autor, ni a aquellos que se oponen a la Iglesia\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 92).</p>\n<p>El <a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/2002/january/documents/hf_jp-ii_spe_20020124_discorso-assisi.html\">encuentro de Asís del jueves pasado</a> ha demostrado que el auténtico espíritu religioso promueve un diálogo sincero que abre los corazones a la comprensión recíproca y al entendimiento en el servicio a la causa del hombre.</p>\n<p>5. Distinguidas autoridades académicas, amables profesores y amadísimos estudiantes, os confío estas consideraciones a vosotros, que formáis la gran familia de la Universidad Roma III. Que vuestro trabajo esté sostenido siempre por un compromiso apasionado, se realice con constancia y generosidad y esté animado por un espíritu de comprensión y diálogo. De quien, como vosotros, trabaja en el ámbito de la investigación científica dependen en gran parte la renovación de nuestra sociedad y la construcción de un futuro de paz mejor para todos.</p>\n<p>María, Madre de la Sabiduría, os sostenga en la pasión por la verdad y os ilumine en los momentos de dificultad y prueba. ¡No os desaniméis jamás! El Papa está a vuestro lado y os bendice de corazón así como a  vuestros seres queridos. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}