{
    "id": "hf_jp-ii_spe_19871217_ordine-cistercense",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-12-17",
    "title": "To members of the Order of Reformed Cistercians",
    "excerpt": {
        "fr": "1. C’est bien volontiers que, répondant au désir que vous avez exprimé de manifester au successeur de Pierre votre affection filiale et votre fidèle attachement, je vous accueille aujourd’hui, chers Frères et Sœurs de l’Ordre des Cisterciens de la stricte Observance, en la circonstance exceptionnelle que constitue la célébration simultanée de vos Chapitres généraux respectifs.",
        "it": "1. È rispondendo al desiderio che avete espresso di manifestare al successore di Pietro la vostra affezione filiale e il vostro fedele attaccamento, che vi accolgo volentieri oggi, cari fratelli e sorelle dell’Ordine Cistercense riformato nell’eccezionale circostanza della celebrazione simultanea dei vostri rispettivi capitali generali."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1987/december/documents/hf_jp-ii_spe_19871217_ordine-cistercense.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/december/documents/hf_jp-ii_spe_19871217_ordine-cistercense.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DE JEAN-PAUL II <br>AUX FR<font face=\"Times New Roman\">ÈRES ET AUX SŒURS CAPITULAIRES</font><br/> DE L<font face=\"Times New Roman\">’ORDRE DE CISTERCIENS </font></br></i></font><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DE LA STRICTE OBSERVANCE</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Salle du Consistoire <br/> Jeudi, 17 décembre 1987</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. C’est bien volontiers que, répondant au désir que vous avez exprimé de manifester au successeur de Pierre votre affection filiale et votre fidèle attachement, je vous accueille aujourd’hui, chers Frères et Sœurs de l’Ordre des Cisterciens de la stricte Observance, en la circonstance exceptionnelle que constitue la célébration simultanée de vos Chapitres généraux respectifs. </p>\n<p align=\"left\"> Je suis particulièrement heureux de saluer en vous les Abbés, les Abbesses et les représentants qualifiés d’environ 150 monastères réunissant plus de 5000 moines et moniales répandus dans le monde entier. Tous les membres de votre grande famille ont actuellement les yeux et le cœur fixés sur vous; ils attendent de votre part des décisions qui les aideront à vivre la magnifique vocation à laquelle ils ont été appelés, dans une authenticité toujours plus grande.</p>\n<p align=\"left\"> Le Concile Vatican II, dans le décret <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_fr.html\">Perfectae Caritatis</a>, insiste en effet sur la place éminente de la vie intégralement contemplative dans le Corps mystique du Christ. Les membres de ces communautés “ offrent à Dieu un sacrifice éminent de louange; ils illustrent le peuple de Dieu par des fruits abondants de sainteté, ils l’entraînent par leur exemple et procurent son accroissement par une secrète fécondité apostolique. Ils sont ainsi l’honneur de l’Eglise et une source de grâces célestes ”. </p>\n<p align=\"left\"> 2. Moines et moniales, vous centrez votre vie contemplative sur la prière assidue, expression de votre amour de Dieu et des hommes. Dans le silence et la solitude, vous la vivez en des monastères que vous quittez rarement, protégés par la discipline de la clôture, librement et résolument voulue en raison du grand bien spirituel qu’elle procure. Vous acceptez joyeusement une grande austérité, car elle vous aide puissamment à vous centrer sur l’essentiel et elle vous unit plus intimement au Christ. </p>\n<p align=\"left\"> Vous tous, Cisterciens de la stricte Observance, marchant à la suite de saint Bernard, vous vous efforcez de mettre en pratique la Règle bénédictine dans son intégrité, cherchant Dieu dans l’imitation du Christ, sous la conduite des supérieurs, selon la <i>Charte de Charité</i> qui fixe les modalités de votre vocation dûment authentifiée par l’Eglise. </p>\n<p align=\"left\"> Fils et Filles de saint Benoît, vous êtes convaincus que rien ne doit être préféré à l’œuvre de Dieu; par la célébration de l’Office divin, vous Lui offrez le sacrifice de louange et vous intercédez pour le salut du monde. D’autre part, la <i>lectio divina</i>, par la méditation de la Parole de Dieu, est pour vous tous source de prière et école de contemplation. La Charte de Charité met aussi l’accent sur la charité fraternelle qui vous unit. Vous avez le souci que “personne ne soit troublé ou contristé dans la maison de Dieu” (saint Benoît), et que chaque cloître soit un lieu où l’on fait l’expérience qu’il “est bon pour des frères d’habiter ensemble”, </p>\n<p align=\"left\"> 3. Moines et moniales, vous appartenez à la même famille spirituelle et vous partagez le même patrimoine monastique que vous vous devez de sauvegarder. Vous coopérez et vous vous entraidez en tenant compte de vos autonomies respectives et des dispositions prévues par l’Eglise. </p>\n<p align=\"left\"> C’est dans cet esprit que le Saint-Siège, fidèle aux enseignements conciliaires sur la place de la femme dans le monde contemporain, dès 1970, a permis à la branche féminine de votre Ordre d’avoir son propre Chapitre général pour traiter les questions particulières qui la concernent et notamment pour étudier et rédiger sa législation propre. </p>\n<p align=\"left\"> Depuis plusieurs années, pour répondre aux dispositions du motu proprio “ Ecclesiae Sanctae ”, vous avez œuvré de part et d’autre à la mise au point de vos projets de Constitutions à soumettre à l’approbation du Saint-Siège. </p>\n<p align=\"left\"> Au moment où cette tâche parvenait à son terme, vous avez pris l’initiative de convoquer à Rome vos deux Chapitres généraux en sessions distinctes mais avec des possibilités de contacts, afin de rendre plus aisée la dernière mise au point des éléments fondamentaux communs aux deux branches. J’espère avec vous que les projets ainsi établis, répondant aux conditions requises, pourront servir alors de normes de vie tant pour les moines que pour les moniales. </p>\n<p align=\"left\"> 4. Vous terminez vos travaux durant l’Avent, au moment où l’Eglise se prépare de manière plus immédiate à accueillir le Sauveur. Cette période est toute remplie de la présence de Marie, Mère de Dieu et Icône resplendissante de l’Eglise, envers laquelle saint Bernard montrait une dévotion ardente et filiale, demeurée pleinement dans le patrimoine de votre Ordre. </p>\n<p align=\"left\"> Je vous demande de porter dans vos monastères, à tous vos Frères et Sœurs, spécialement aux malades et aux infirmes, mon salut, mes encouragements affectueux et ma Bénédiction. Je prie la Vierge Marie de vous guider et de vous aider tous dans votre vie consacrée au Christ et à l’Eglise. </p>\n<p align=\"left\"> Et je vous bénis au nom du Seigneur.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI CAPITOLARI E ALLE CAPITOLARI <br/>DELL<font face=\"Times New Roman\">’ORDINE CISTERCENSE RIFORMATO</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sala del Concistoro - Giovedì, 17 dicembre 1987</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> 1. È rispondendo al desiderio che avete espresso di manifestare al successore di Pietro la vostra affezione filiale e il vostro fedele attaccamento, che vi accolgo volentieri oggi, cari fratelli e sorelle dell’Ordine Cistercense riformato nell’eccezionale circostanza della celebrazione simultanea dei vostri rispettivi capitali generali. </p>\n<p align=\"left\"> Sono particolarmente felice di salutare gli abati, le badesse e i qualificati rappresentanti di circa 150 monasteri che comprendono più di cinquemila monaci e monache diffusi nel mondo intero. Tutti i membri della vostra grande famiglia hanno ora gli occhi puntati su di voi; attendono da parte vostra delle decisioni che li aiuteranno a vivere la magnifica vocazione alla quale essi sono stati chiamati in un’autenticità sempre più grande. </p>\n<p align=\"left\"> Il Concilio Vaticano II nel decreto <i>Perfectae Caritatis </i>(<i><a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_it.html\">Perfectae Caritatis</a>, </i>n. 7), insiste infatti sul ruolo eminente della vita integralmente contemplativa nel corpo mistico di Cristo. I membri di queste comunità “offrono a Dio un sacrificio di lode; illustrano il popolo di Dio con abbondanti frutti di santità, trascinano con il loro esempio e procurano la sua crescita attraverso una segreta fecondità apostolica. Essi sono così l’onore della Chiesa e fonte di grazie celesti”. </p>\n<p align=\"left\"> 2. Monaci e monache, voi centrate la vostra vita contemplativa sulla preghiera assidua, espressione del vostro amore di Dio e degli uomini. Nel silenzio e nella solitudine, vivete in monasteri che raramente lasciate, protetti dalla disciplina della clausura, liberamente e risolutamente voluta in ragione del grande bene spirituale che essa procura. Accettate gioiosamente una grande austerità, poiché essa vi aiuta a concentrarvi sull’essenziale e vi unisce più intimamente a Cristo. </p>\n<p align=\"left\"> Voi tutti Cistercensi dell’Ordine Riformato seguendo le orme di san Bernardo vi sforzate di mettere in pratica la Regola benedettina nella sua integrità cercando Dio nell’imitazione di Cristo, sotto la guida dei superiori, secondo la<i> Carta di Carità</i> che fissa le modalità della vostra vocazione debitamente autenticata dalla Chiesa. </p>\n<p align=\"left\"> Figli e figlie di san Benedetto, siete convinti che niente deve essere preferito all’opera di Dio; con la celebrazione dell’Ufficio divino, voi gli offrite il sacrificio di lode e intercedete per la salvezza del mondo. D’altra parte la “<i>lectio divina</i>”, attraverso la meditazione della parola di Dio, è per tutti voi fonte di preghiera e scuola di contemplazione. La Carta di Carità pone anche l’accento sulla carità fraterna che vi unisce. Avete la preoccupazione che “nessuno sia turbato o rattristato nella casa di Dio” (san Benedetto), e che ogni chiostro sia un luogo in cui si faccia esperienza che “è buono che i fratelli vivano insieme” (<i>Sal</i> 133, 1). </p>\n<p align=\"left\"> 3. Monaci e monache, voi appartenete alla stessa famiglia spirituale e condividete lo stesso patrimonio monastico che dovete salvaguardare. Cooperate e aiutatevi a vicenda tenendo conto delle vostre rispettive autonomie e delle disposizioni previste dalla Chiesa. </p>\n<p align=\"left\"> È in questo spirito che la Santa sede, fedele agli insegnamenti conciliari sul ruolo della donna nel mondo contemporaneo, dal 1970 ha permesso al ramo femminile del vostro Ordine di avere un proprio capitolo generale per trattare le questioni particolari che lo riguardano e anche per studiare e redigere una legislazione propria. </p>\n<p align=\"left\"> Da molti anni, per rispondere alle disposizioni del motu proprio “Ecclesiae Sanctae”, avete aperto da una parte e dall’altra la messa a punto dei vostri progetti di Costituzioni da sottomettere all’approvazione della Santa Sede. </p>\n<p align=\"left\"> Nel momento in cui questo compito giunge al termine, avete preso l’iniziativa di convocare a Roma i vostri due capitoli generali in sessioni distinte, ma con delle possibilità di contatti, con lo scopo di rendere solo più agevole l’ultima messa a punto degli elementi fondamentali comuni ai due rami. Spero con voi che i progetti così stabiliti rispondano alle condizioni richieste, potranno servire allora norme di vita sia per i monaci che per le monache. </p>\n<p align=\"left\"> 4. Terminate i vostri lavori durante l’Avvento, nel momento in cui la Chiesa si prepara in modo più immediato ad accogliere il Salvatore. Questo periodo è tutto riempito dalla presenza di Maria, Madre di Dio e Icona splendente della Chiesa, verso la quale san Bernardo mostrava una devozione ardente e filiale, rimasta pienamente nel patrimonio del vostro Ordine. </p>\n<p align=\"left\"> Vi chiedo di portare nei vostri monasteri a tutti i vostri fratelli e sorelle, specialmente agli ammalati e agli infermi, il mio saluto, i miei incoraggiamenti affettuosi e la mia benedizione. Prego la Vergine Maria di guidarvi e di aiutarvi nella vostra vita consacrata a Cristo e alla Chiesa. </p>\n<p align=\"left\"> E vi benedico nel nome del Signore. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}