{
    "id": "hf_jp-ii_spe_19910622_ospedale-stiviere",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1991-06-22",
    "title": "To the health care workers of the Judicial Psychiatric Hospital of Castiglione delle Stiviere",
    "excerpt": {
        "it": "1. Si è appena concluso l’incontro festoso con i giovani nel Parco di Castiglione ed ora eccomi fra voi per una breve, ma significativa visita. A tutti voi, degenti di questo Ospedale, e a quanti si occupano di voi rivolgo un fraterno saluto, mentre vi ringrazio sentitamente per la cordiale accoglienza. Saluto, in particolare, la Direzione, i medici, i cappellani, gli infermieri e gli operatori sanitari, il personale ausiliario e i numerosi Volontari, che consacrano parte del loro tempo al vostro servizio. Ringrazio il Presidente e il Direttore dell’Ospedale, grato a questo ultimo anche per le sue cortesi espressioni di benvenuto."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1991/june/documents/hf_jp-ii_spe_19910622_ospedale-stiviere.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORALE A MANTOVA</font></p>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AL PERSONALE SANITARIO DELL'OSPEDALE <br/>PSICHIATRICO GIUDIZIARIO</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i> Ospedale Psichiatrico Giudiziario di Castiglione delle Stiviere<b><font size=\"4\"> </font> </b> <br/> Sabato, 22 giugno 1991</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Carissimi fratelli e sorelle</i>, </p>\n<p align=\"left\"> 1. Si è appena concluso l’incontro festoso con i giovani nel Parco di Castiglione ed ora eccomi fra voi per una breve, ma significativa visita. A tutti voi, degenti di questo Ospedale, e a quanti si occupano di voi rivolgo un fraterno saluto, mentre vi ringrazio sentitamente per la cordiale accoglienza. Saluto, in particolare, la Direzione, i medici, i cappellani, gli infermieri e gli operatori sanitari, il personale ausiliario e i numerosi Volontari, che consacrano parte del loro tempo al vostro servizio. Ringrazio il Presidente e il Direttore dell’Ospedale, grato a questo ultimo anche per le sue cortesi espressioni di benvenuto. </p>\n<p align=\"left\"> Trovarmi a contatto col mondo della sofferenza costituisce sempre per me un’esperienza profonda e toccante. Per questo ho desiderato venire tra voi, per esprimervi di persona i miei sentimenti di profonda solidarietà. </p>\n<p align=\"left\"> 2. Dalle cure di quanti vi assistono, cari ammalati, viene a voi un aiuto efficace per combattere la malattia, ma il loro sostegno sarà anche maggiore, se vi saprà offrire, col calore della comprensione umana, il dono delle certezze derivanti dalla fede. </p>\n<p align=\"left\"> Il malato, infatti, nonostante la situazione penosa in cui versa, dall’incontro con Cristo trae un apporto di luce e di coraggio che si rivela balsamo tonificante per lo spirito. La fede ci dice che il Figlio di Dio, incarnandosi e sottoponendosi alla legge del dolore fino alla morte in croce, ha condiviso la nostra condizione mortale e ha voluto assicurarci che tutto nella nostra esistenza ha un senso, anche la sofferenza. Con la risurrezione ci ha dischiuso le porte della speranza, così che, se guardiamo a lui con fiducia, non siamo mai schiacciati dal peso delle prove. </p>\n<p align=\"left\"> San Luigi Gonzaga ci offre un esempio di cristiana attenzione ai sofferenti e di grande fortezza nel sopportare la malattia. Basta pensare agli ultimi giorni della sua esistenza. Ormai prossimo all’eternità, così scrive alla madre: “Confesso che mi smarrisco e mi perdo se considero la Bontà divina, mare senza sponde e senza fondo; per piccole e brevi fatiche egli mi chiama ad una pace eterna; dal cielo mi invita e mi chiama a quel Sommo Bene che ho cercato con tanta negligenza; mi promette il frutto di quelle lacrime, che tanto scarsamente ho seminato” (san Luigi Gonzaga, Lettera alla madre, 10 giugno 1591). Egli ci parla di serenità e di pace, di speranza e di fiducia. La testimonianza di questo giovane santo fa eco alla lettera dell’apostolo Paolo ai Corinzi: “Il momentaneo, leggero peso della nostra tribolazione, ci procura una quantità smisurata ed eterna di gloria, perché noi non fissiamo lo sguardo sulle cose visibili, ma su quelle invisibili. Le cose visibili sono d’un momento, quelle invisibili sono eterne” (<i>2 Cor</i> 4, 17-18). </p>\n<p align=\"left\"> 3. <i>Accanto a chi soffre ci sia sempre un cuore che ama!</i> Un cuore capace di battere in sincronia con quello del fratello in difficoltà; sollecito sempre dei bisogni dell’altro. </p>\n<p align=\"left\"> Sia questo l’impegno di tutti voi che in questo luogo costatate in maniera sempre più impressionante quanto grandi sono i problemi e le sofferenze della nostra società. </p>\n<p align=\"left\"> Come non pensare, ad esempio, alla <i>questione dei minori</i> che tanto vi sta a cuore? Minori che scompaiono, minori vittime di organizzazioni criminali, minori adoperati per attività violente e criminose. Questi ragazzi finiscono nella rete della devianza sociale, perché spesso non trovano una adeguata tutela da parte della famiglia e della società. Senza valori ed ideali di alto profilo ai quali ispirarsi come possono essi resistere ai richiami negativi cui sono sottoposti? È giusto, pertanto, che si presti attenzione a tali situazioni considerando il problema dei minori, come una delle priorità sociali dell’attuale momento. </p>\n<p align=\"left\"> È pertanto necessario che si promuovano opportune iniziative coinvolgenti ogni istituzione e struttura sia pubblica che privata per prevenire l’estendersi e l’acuirsi di questo problema. </p>\n<p align=\"left\"> 4. Carissimi fratelli e sorelle, operate in ogni situazione con coraggio e costanza, con pazienza e tanta fede. Come san Luigi Gonzaga, il quale ebbe tra l’altro una particolare devozione verso gli Angeli. Li invocava frequentemente e ci ha lasciato in proposito riflessioni ispirate e commoventi. Rivolgendosi ad essi così amava pregare: “Conservate la mia vita senza macchia, la mia speranza ferma, i miei costumi senza colpe, l’amor mio intero verso Dio e verso il prossimo”. Egli insegna a rivolgersi agli Angeli Custodi sempre, in particolar modo nel momento della prova. Pure voi invocateli con fiducia e trasporto. Imparate da san Luigi a confidare nella Provvidenza divina, che non delude mai la nostra speranza. E gli Angeli Custodi, messaggeri celesti di pace e di soprannaturale conforto, vi assistano così come hanno sorretto il vostro santo Patrono, soprattutto nei momenti più difficili della sua esistenza. </p>\n<p align=\"left\"> Vi terrò tutti presenti nelle mie preghiere e nell’offerta del Sacrificio Eucaristico, mentre di gran cuore vi imparto ora la benedizione apostolica.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}