{
    "id": "hf_jp-ii_spe_19860927_diocesi-prato",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1986-09-27",
    "title": "To pilgrims of the Diocese of Prato",
    "excerpt": {
        "it": "Venerato fratello nell’episcopato, signor sindaco e autorità civili, cari parroci e sacerdoti, egregi rappresentanti delle categorie del mondo del lavoro e delle varie associazioni ecclesiali, fratelli e sorelle."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1986/september/documents/hf_jp-ii_spe_19860927_diocesi-prato.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UN PELLEGRINAGGIO DELLA DIOCESI DI PRATO</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sabato, 27 settembre 1986</i></font></p>\n<p> </p>\n<p> <font face=\"Times New Roman\" size=\"3\"> Venerato fratello nell’episcopato, signor sindaco e autorità civili, cari parroci e sacerdoti, egregi rappresentanti delle categorie del mondo del lavoro e delle varie associazioni ecclesiali, fratelli e sorelle. </font></p>\n<p>1. Sono lieto di accogliervi qui, presso la tomba di san Pietro, in questo festoso incontro, che fa rivivere nel mio animo le emozioni della visita alla vostra città di Prato in occasione della festività di san Giuseppe. Sono ricordi che conservo profondamente nel cuore e che nulla potrà cancellare. Vi porgo il mio affettuoso saluto, pregandovi di farvene eco presso tutta la popolazione pratese, a cui vorrei giungesse la fervida raccomandazione di non desistere dal perseverare sulla strada allora intrapresa, perché lo sviluppo materiale e civile della vostra città si accompagni sempre a quello dell’impegno religioso. </p>\n<p>Sono grato al caro mons. Fiordelli, vostro vescovo, che nel suo indirizzo di saluto ha voluto richiamare i temi principali da me toccati nei vari incontri di quel giorno memorabile, e io voglio ora sottolineare per voi, qui presenti, e per tutta la vostra diocesi alcuni punti di particolare importanza, che faciliteranno il vostro itinerario. Eccoli: lavoro, famiglia, chiesa. Sono convinto che senza un concorde impegno sui queste tre linee non è possibile realizzare un autentico progresso che risponda alle esigenze dell’uomo, considerato nella piena verità del suo essere. </p>\n<p>2. Per un mondo nuovo e migliore urge innanzitutto affrontare e risolvere i problemi del lavoro. Nessuno, credo, dubita di questo. Occorre, però, aggiungere che tali nodi resteranno irrisolti, specie con la crescente estensione della tecnologia e dell’automazione, se non sarà dato spazio sufficiente alla concezione cristiana, che colloca l’uomo al centro dell’universo sociale, quale punto costante di riferimento di ogni attività. </p>\n<p>Uno dei nodi irrisolti della moderna società industrializzata - lo avvertite anche voi nella vostra città, che pure nel campo del lavoro segna punte da primato - è il dramma della disoccupazione, soprattutto giovanile. Piaga diffusa, che porta con sé una nota non lieve d’ingiustizia. Ora, ogni società ben ordinata deve avvertire come uno dei suoi doveri primari non soltanto quello di assicurare la stabilità dei posti di lavoro esistenti, ma anche quello di crearne altri per le nuove generazioni. Dare un’occupazione adatta ai soggetti che ne sono capaci deve essere impegno centrale di tutti: non solo degli uomini di governo e di quelli dell’amministrazione, ma anche dei sindacati, degli impresari, dell’insieme della comunità, di tutti coloro che hanno possibilità di risorse da investire in vista del bene comune. Come si può parlare di promozione umana e di autentico sviluppo, quando continuano ad esistere fasce sempre più larghe di disoccupati, che si sentono esseri inutili, ai margini della società? </p>\n<p>Il mio augurio è che, insieme alla soluzione di questo grave problema, i rapporti di lavoro all’interno delle aziende siano improntati ai principi della giustizia sociale. Ma l’attuazione piena della giustizia diventa possibile solo quando si riconosce l’esistenza di un ordine naturale voluto da Dio. I diritti della persona sono fondati sulla dignità del suo stesso essere, riscoperta e definita alla luce del messaggio di Cristo. Se si perde di vista questo fondamento, i diritti umani restano perennemente esposti al rischio di essere violati. </p>\n<p>3. Sempre in argomento di lavoro, desidero riferirmi ancora alla necessità di rispettare e promuovere la tensione verso i valori dello spirito: è questa una caratteristica dell’uomo, che non solo si distingue da tutte le altre creature, ma lo pone al di sopra di queste. La realtà dell’uomo non si esaurisce nell’ambito dei valori di ordine materiale. Egli ha una relazione fondamentale ed essenziale col valore supremo, che è Dio, ed è questa relazione che dona all’uomo quella superiore dignità, in base alla quale egli ha diritto alla vita fin dal primo istante del concepimento, un diritto che né i genitori né la società possono legittimamente violare. È questa l’originaria relazione di giustizia, su cui si fondano tutti gli altri diritti, che lo Stato deve riconoscere e proteggere. Di qui nasce in particolare, il diritto alla verità, che è alla base della libertà, e che si esprime, come nella sua fioritura più nobile e alta, nel diritto di adorare e di testimoniare liberamente Colui che si è conosciuto come il vero Dio. </p>\n<p>Quando, nell’affrontare i problemi del lavoro, ci si chiude entro il limitato orizzonte dei soli valori qualificabili, escludendo la dimensione trascendente dei valori spirituali, si perde contatto con la realtà piena dell’uomo e questi rischia di essere declassato da fine, qual è, al rango di semplice strumento. </p>\n<p>4. Il bene dell’uomo e della società presuppone l’istituto della famiglia, fondata sul matrimonio e vissuta come comunità di amore tra coniugi e figli. È l’insegnamento costante della Chiesa, che oggi risuona nel mondo con l’urgenza della priorità, per rifare una società ordinata e più umana. </p>\n<p>L’uomo e la donna sono stati pensati e creati da Dio col progetto di prolungare nel tempo il dialogo di amore esistente dall’eternità all’interno della vita trinitaria, che è la fonte stessa della vita. </p>\n<p>Nel nido caldo della famiglia, dove gli sposi sono reciprocamente legati l’uno all’altro in un’alleanza d’amore, che esige piena fedeltà e indissolubile unità, sboccia, nasce e cresce in un contesto adeguato il nuovo essere umano, ricevendo gli aiuti necessari per uno sviluppo armonioso e per un progressivo inserimento nella società. </p>\n<p>È bene ripeterlo oggi, nel clima di diffusa e crescente tendenza alla sconfessione dei grandi valori: la funzione dell’amore al servizio della vita. Gli sposi cristiani che, santificati dai sacramenti del battesimo, della cresima, del matrimonio e fortificati costantemente dal sacramento dell’Eucaristia, si impegnano a vivere la loro vocazione di servizio alla vita svolgono nella società un ruolo di fondamentale importanza, difendendo la dignità dell’amore e alimentando nella comunità i positivi fermenti, capaci di trasformarla secondo i piani di Dio. La paternità e la maternità responsabili di quei genitori che sanno difendersi dalle pressioni delle ideologie favorevoli a costruire le sorgenti della vita, costituiscono una quotidiana testimonianza di ottimismo e di speranza in una società pericolosamente tentata dalla sfiducia e dalla disperazione. </p>\n<p>La famiglia cristiana, trasmettendo ai piccoli il dono ineguagliabile della fede in Dio, creatore e padre, diventa la prima scuola di catechesi, vera Chiesa domestica, partecipe della missione di salvezza, che è propria della Chiesa di Cristo. È così che la famiglia dà il suo concreto e insostituibile contributo al realizzarsi della civiltà dell’amore, di cui il mondo moderno ha più che mai bisogno. </p>\n<p>5. Una parola, infine, sulla Chiesa diocesana, porzione del popolo di Dio, affidata alle cure di un Pastore, che è in comunione col successore di Pietro. La prima raccomandazione che in proposito desidero rivolgervi, con amorosa sollecitudine, è che la vostra comunità ecclesiale sia protesa verso la santità e a promuovere la continua santificazione della Chiesa (cf. <i>Codex Iuris Canonici</i>, <a href=\"http://www.vatican.va/archive/ITA0276/__PU.HTM\">can. 210</a>). Tutti coloro che fanno parte della Chiesa - sacerdoti, religiosi, laici, a ogni livello - tutti sono chiamati da Gesù a non fermarsi a mezza strada ma a essere perfetti come il Padre celeste. </p>\n<p>Il mondo contemporaneo, per diventare una nuova terra, ha bisogno di santi. Nel corso della storia i santi si sono rivelati i veri rinnovatori della società. Fedele alla missione ricevuta dal divino fondatore, la Chiesa, nella sua qualità di “madre dei santi”, ne ha prodotti un esercito incalcolabile, in ogni secolo, per ogni anno, in ogni giorno dell’anno e in ogni singola diocesi. Le indicazioni dei calendari, che pure non riescono a fornire l’elenco completo, sono sufficienti a dare un’idea delle proporzioni e della grandezza di questa realtà meravigliosa. Sono uomini e donne, vecchi, giovani e bambini, vergini e sposati, coniugi e famiglie intere, in ogni epoca della storia, per ogni categoria di persone, in tutte le circostanze della vita. </p>\n<p>La santità, e cioè il Vangelo coerentemente e pienamente vissuto, è possibile anche oggi, nella nostra cultura e nei diversi ruoli sociali. La vostra comunità ecclesiale sia sempre unita nella comunione, sul modello della comunione delle tre divine Persone. Come i vescovi sono legati col Sommo Pontefice, così voi, carissimi fedeli, sacerdoti e laici, siate legati col vescovo e tra di voi. È un dono di Dio, che si ottiene con l’insistente preghiera. </p>\n<p>Solo a questa condizione la vostra comunità ecclesiale sarà anche missionaria. Vi sono, entro confini della Chiesa particolare, molte pecorelle smarrite, da cercare, illuminare, fortificare. Alcune forse già da tempo si sono allontanate all’ovile e nessuno le ha avvicinate. Altre corrono il rischio di allontanarsi. Altre ancora, forse, non hanno mai visto il Vangelo incarnato nella vita dei cristiani, né ascoltato la predicazione della Parola che salva. </p>\n<p>La Vergine Madre, che noi da sempre chiamiamo santissima, sia al vostro fianco per guidarvi, come singoli e come comunità, sulla strada ardua ma luminosa del Vangelo annunciato dal suo Figlio. Essa sia in mezzo a voi, come lo fu nel cenacolo, per assistervi nei lavori del Sinodo diocesano ancora in corso, perché da essi scaturiscano spinte valide a rifare il popolo nuovo. </p>\n<p>Con questi auspici vi benedico tutti di cuore assicurando voi e i vostri cari del mio costante ricordo nella preghiera. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 1986 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}