{
    "id": "hf_jp-ii_spe_20040527_new-ambassadors",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "",
    "title": "Address to the new Ambassadors accredited to the Holy See",
    "excerpt": {
        "en": "1. I welcome you with joy on the occasion of the presentation of the Letters accrediting you as Ambassadors Extraordinary and Plenipotentiary of your Countries: Suriname, Sri Lanka, Mali, Yemen, Zambia, Nigeria and Tunisia. I thank you for conveying to me the courteous words of your respective Heads of State, and I ask you to reciprocate them by expressing my respectful good wishes for them and for their lofty mission at the service of their country. Through you, I also greet the leaders of civil society, the religious Authorities of your nations and all your compatriots. I avail myself of your presence at the Vatican to offer my fervent good wishes to the Catholic community of your respective countries, and my cordial greetings to all your fellow citizens.",
        "fr": "1. Je vous accueille avec joie à l’occasion de la présentation des Lettres qui vous accréditent comme Ambassadeurs extraordinaires et plénipotentiaires de vos pays: Suriname, Sri Lanka, Mali, Yémen, Zambie, Nigéria et Tunisie. Je vous remercie de m’avoir transmis les paroles courtoises de vos Chefs d’État, vous demandant en retour de leur exprimer mes vœux déférents pour leurs personnes et pour leur haute mission au service de leurs pays. À travers vous, je salue aussi les Responsables de la société civile et les Autorités religieuses de vos nations, et tous vos compatriotes. Je profite de votre présence au Vatican pour adresser mes vœux fervents à la communauté catholique de vos pays respectifs et mes souhaits cordiaux à tous vos concitoyens.",
        "de": "1. Mit Freude empfange ich Sie anläßlich der Überreichung der Schreiben, die Sie als außerordentliche und bevollmächtigte Botschafter ihrer jeweiligen Länder akkreditieren: Surinam, Sri Lanka, Mali, Jemen, Sambia, Nigeria und Tunesien. Ich danke Ihnen, daß Sie mir die freundlichen Grüße Ihrer Staatsoberhäupter übermittelt haben, und bitte Sie meinerseits, ihnen meine respektvollen Wünsche für ihr persönliches Wohlergehen und ihren ehrenvollen Auftrag im Dienst Ihrer Länder auszusprechen. Durch Sie grüße ich auch die Verantwortlichen der bürgerlichen Gesellschaft und die religiösen Würdenträger Ihrer Nationen sowie alle Ihre Mitbürger. Ich nutze die Gelegenheit Ihrer Anwesenheit im Vatikan, um den katholischen Gemeinschaften in Ihren Staaten meine herzlichen Grüße und all Ihren Landsleuten meine besten Wünsche zu bekunden.",
        "it": "1. Vi accolgo con gioia in occasione della presentazione delle Lettere che vi accreditano come Ambasciatori straordinari e plenipotenziari dei vostri Paesi: Suriname, Sri Lanka, Mali, Yemen, Zambia, Nigeria e Tunisia. Vi ringrazio per avermi trasmesso le parole cortesi dei vostri Capi di Stato, e vi chiedo, a mia volta, di volere esprimere loro i miei voti deferenti per la loro persona e per la loro alta missione al servizio del loro Paese. Attraverso voi saluto anche i Responsabili della società civile e le Autorità religiose delle vostre nazioni, e tutti i vostri compatrioti. Colgo l'occasione della vostra presenza in Vaticano per indirizzare i miei voti ferventi alla comunità cattolica dei vostri rispettivi Paesi e i miei cordiali auspici a tutti i vostri concittadini.",
        "pt": "1. É com alegria que vos recebo por ocasião da apresentação das Cartas que vos acreditam como Embaixadores extraordinários e plenipotenciários dos vossos países: Suriname, Sri Lanka, Mali, Iêmen, Zâmbia, Nigéria e Tunísia. Agradeço-vos por me terdes transmitido palavras gentis da parte dos vossos Chefes de Estado, e peço-vos que lhes expresseis os meus deferentes votos pelas suas pessoas e pela sua nobre missão ao serviço dos seus países. Através de vós, saúdo também os Responsáveis da sociedade civil e as Autoridades religiosas das vossas nações, e todos os vossos compatriotas. Aproveito a vossa presença no Vaticano para transmitir os meus votos fervorosos à comunidade católica dos vossos respectivos países e os meus cordiais bons votos a todos os vossos concidadãos.",
        "es": "1. Me alegra acogeros con ocasión de la presentación de las cartas que os acreditan como embajadores extraordinarios y plenipotenciarios de vuestros países: Surinam, Sri Lanka, Malí, Yemen, Zambia, Nigeria y Túnez. Os doy las gracias por haberme transmitido las amables palabras de vuestros jefes de Estado, y os ruego que, al volver, les expreséis mis mejores deseos para sus personas y para su elevada misión al servicio de sus países. A través de vosotros, saludo también a los responsables de la sociedad civil y a las autoridades religiosas de vuestras naciones, así como a todos vuestros compatriotas. Aprovecho la ocasión de vuestra presencia en el Vaticano para enviar mis fervientes votos a la comunidad católica de vuestros respectivos países, y mis deseos cordiales a todos vuestros compatriotas."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2004/may/documents/hf_jp-ii_spe_20040527_new-ambassadors.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2004/may/documents/hf_jp-ii_spe_20040527_new-ambassadors.html",
            "de": "https://www.vatican.va/content/john-paul-ii/de/speeches/2004/may/documents/hf_jp-ii_spe_20040527_new-ambassadors.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2004/may/documents/hf_jp-ii_spe_20040527_new-ambassadors.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2004/may/documents/hf_jp-ii_spe_20040527_new-ambassadors.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2004/may/documents/hf_jp-ii_spe_20040527_new-ambassadors.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br> TO THE NEW AMBASSADORS<br/>ACCREDITED TO THE HOLY SEE* </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 27 May 2004</i></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\">   </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> </font> <i>Your Excellencies, </i></p>\n<p align=\"left\"> 1. I welcome you with joy on the occasion of the presentation of the Letters accrediting you as Ambassadors Extraordinary and Plenipotentiary of your Countries: Suriname, Sri Lanka, Mali, Yemen, Zambia, Nigeria and Tunisia. I thank you for conveying to me the courteous words of your respective Heads of State, and I ask you to reciprocate them by expressing my respectful good wishes for them and for their lofty mission at the service of their country. Through you, I also greet the leaders of civil society, the religious Authorities of your nations and all your compatriots. I avail myself of your presence at the Vatican to offer my fervent good wishes to the Catholic community of your respective countries, and my cordial greetings to all your fellow citizens. </p>\n<p align=\"left\"> 2. Disturbing news concerning the status of human rights is constantly arriving from all the continents. It makes clear that in contempt of the Universal Declaration of Human Rights (cf. art. 5), people - men, women and children - are tortured and their dignity is offended. Thus, the whole of humanity is injured and derided. Since every human being is our brother or sister in humanity, we cannot keep silent before such intolerable abuses. It is the duty of all people of good will, whether they have responsibilities or are ordinary citizens, to do their utmost to enforce respect for every human being. </p>\n<p align=\"left\"> 3. I appeal today to the consciences of our contemporaries. Indeed, the human conscience must be educated so that the unacceptable forms of violence which weigh heavily on our brethren in humanity may cease once and for all, and all people may join forces to promote respect for the most fundamental rights of every man and woman. We cannot live in peace and our hearts will always be uneasy so long as human beings are not treated with dignity. It is our duty to show solidarity to every one of them. Peace cannot be established unless we all join forces, especially you who are diplomats, to ensure that every person on this earth is respected. Peace alone entitles us to hope in the future. Your mission, therefore, is to be at the service of fraternal relations between persons and peoples. </p>\n<p align=\"left\"> 4. Consequently, I express my desire for peace for your governments and for all the inhabitants of your countries. At the time when you are beginning your noble mission to the Holy See, I offer you my very best wishes and invoke an abundance of divine Blessings upon you, your families, your colleagues and the nations that you represent. </p>\n<hr>\n<p align=\"left\"> *<i>L'Osservatore Romano. Weekly Edition in English</i> n. 23 p. 8.</p>\n<p> </p>\n<p class=\"style1\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2004 - Libreria Editrice Vaticana</font> </font></p>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE JEAN-PAUL II<br>À L'OCCASION DE LA PRÉSENTATION DES LETTRES DE CRÉANCE<br/>DES NOUVEAUX AMBASSADEURS PRÈS LE SAINT-SIÈGE* </br></i></font></b> </font> <font face=\"Times New Roman\" size=\"3\"> </font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><font color=\"#663300\"><i>Jeudi 27 mai 2004</i></font></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> </p> <p align=\"left\"><i>Excellences,</i></p> <p align=\"left\">1. Je vous accueille avec joie à l’occasion de la présentation des Lettres qui vous accréditent comme Ambassadeurs extraordinaires et plénipotentiaires de vos pays: Suriname, Sri Lanka, Mali, Yémen, Zambie, Nigéria et Tunisie. Je vous remercie de m’avoir transmis les paroles courtoises de vos Chefs d’État, vous demandant en retour de leur exprimer mes vœux déférents pour leurs personnes et pour leur haute mission au service de leurs pays. À travers vous, je salue aussi les Responsables de la société civile et les Autorités religieuses de vos nations, et tous vos compatriotes. Je profite de votre présence au Vatican pour adresser mes vœux fervents à la communauté catholique de vos pays respectifs et mes souhaits cordiaux à tous vos concitoyens.</p> <p align=\"left\">2. De tous les continents parviennent en permanence des informations inquiétantes sur la situation des droits de l’homme, faisant apparaître que des personnes, hommes, femmes, enfants, sont torturées et profondément bafouées dans leur dignité, contrairement à la Déclaration universelle des Droits de l’homme (cf. article 5). C’est l’humanité tout entière qui est ainsi blessée et bafouée. Parce que tout homme est notre frère en humanité, nous ne pouvons pas nous taire devant de telles exactions, qui ne sont pas tolérables. Il appartient à tous les hommes de bonne volonté, qu’ils aient des responsabilités ou qu’ils soient simples citoyens, de tout faire pour le respect de tout être humain.</p> <p align=\"left\">3. Aujourd’hui, j’en appelle à la conscience de nos contemporains. En effet, c’est la conscience des hommes qui doit être éduquée, pour que cessent à tout jamais les violences insupportables qui pèsent sur nos frères en humanité et que tous les hommes se mobilisent pour le respect des droits les plus fondamentaux de toute personne. Nous ne pourrons vivre dans la paix et notre cœur ne pourra demeurer en paix tant que tous les hommes ne seront pas traités dignement. C’est notre devoir d’être solidaires de tous. La paix ne pourra advenir si nous ne nous mobilisons pas tous, en particulier vous qui êtes diplomates, pour que chaque homme de la planète soit respecté. Seule la paix permet d’espérer en l’avenir. Pour cela, votre mission est d’être au service des relations fraternelles entre les personnes et entre les peuples.</p> <p align=\"left\">4. Je forme donc pour vos gouvernements et pour tous les habitants de vos pays, ainsi que pour toute l’humanité, des vœux de paix. Au moment où vous commencez votre noble mission auprès du Saint-Siège, je vous offre mes souhaits les meilleurs, invoquant l’abondance des Bénédictions divines sur vous-mêmes, sur vos familles, sur vos collaborateurs et sur les nations que vous représentez.</p>\n<hr> <p></p></hr></font>*\n<em>Insegnamenti di Giovanni Paolo II</em>, vol.XXVII, 1, p.677-678.\n<p></p>\n<p> <i>L'Osservatore Romano</i> 28.5.2004 p.5.</p>\n<p><i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n° 23 p.3.</p>\n<p>  </p>\n<p align=\"center\" class=\"style1\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2004 - Libreria Editrice Vaticana</font> </font></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANSPRACHE VON J</font></i></b><font face=\"Times New Roman\"><b><font color=\"#663300\" size=\"4\"><i>OHANNES PAUL II.<br/></i></font></b> </font> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">AN DIE NEUEN BOTSCHAFTER BEIM HL. STUHL*</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Donnerstag, 27. Mai 2004</font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"justify\"><i>Exzellenzen! </i></p>\n<p align=\"left\">1. Mit Freude empfange ich Sie anläßlich der Überreichung der Schreiben, die Sie als außerordentliche und bevollmächtigte Botschafter ihrer jeweiligen Länder akkreditieren: Surinam, Sri Lanka, Mali, Jemen, Sambia, Nigeria und Tunesien. Ich danke Ihnen, daß Sie mir die freundlichen Grüße Ihrer Staatsoberhäupter übermittelt haben, und bitte Sie meinerseits, ihnen meine respektvollen Wünsche für ihr persönliches Wohlergehen und ihren ehrenvollen Auftrag im Dienst Ihrer Länder auszusprechen. Durch Sie grüße ich auch die Verantwortlichen der bürgerlichen Gesellschaft und die religiösen Würdenträger Ihrer Nationen sowie alle Ihre Mitbürger. Ich nutze die Gelegenheit Ihrer Anwesenheit im Vatikan, um den katholischen Gemeinschaften in Ihren Staaten meine herzlichen Grüße und all Ihren Landsleuten meine besten Wünsche zu bekunden. </p>\n<p align=\"left\"> 2. Aus allen Erdteilen erreichen uns ständig beunruhigende Nachrichten über die Situation der Menschenrechte. Aus ihnen wird ersichtlich, daß Menschen – Männer, Frauen und Kinder – gefoltert und in ihrer Würde zutiefst verletzt werden, was im Gegensatz zu den Vorgaben der Allgemeinen Erklärung der Menschenrechte steht (vgl. Artikel 5). Es ist aber die ganze Menschheit, die auf diese Weise beleidigt und verhöhnt wird. Da jeder Mensch unser Bruder in der menschlichen Natur ist, dürfen wir nicht schweigen angesichts eines solchen Machtmißbrauchs, der nicht geduldet werden darf. Alle Personen guten Willens, gleich ob sie Verantwortung tragen oder einfache Bürger sind, müssen alles in ihrer Macht Stehende tun, auf daß jeder Mensch geachtet werde. </p>\n<p align=\"left\"> 3. Heute appelliere ich an das Gewissen unserer Zeitgenossen. In der Tat ist es das Gewissen der Menschen, das herangebildet werden muß, um die unerträglichen, auf unseren Brüdern und Schwestern im Menschengeschlecht lastenden Gewalttaten für immer zu überwinden und alle Menschen zum Respekt der Grundrechte jeder Person zu bewegen. Wir können nicht im Frieden leben und unser Herz kann keinen Frieden finden, solange die Menschen nicht würdig behandelt werden. Es ist unsere Pflicht, uns gegenüber allen solidarisch zu verhalten. Der Friede kann nicht verwirklicht werden, wenn wir uns nicht alle, und insbesondere Sie als Diplomaten, dafür einsetzen, daß jeder Mensch auf unserem Planeten geachtet wird. Nur der Friede schenkt Hoffnung für die Zukunft. Diesbezüglich besteht Ihr Auftrag darin, den brüderlichen Beziehungen zwischen Einzelpersonen und Völkern zu dienen.</p>\n<p align=\"left\"> 4. Gegenüber Ihren Regierungen und allen Einwohnern Ihrer Länder wie auch vor der gesamten Menschheit bringe ich daher meinen Wunsch nach Frieden zum Ausdruck. In der Stunde Ihres Amtsantritts beim Heiligen Stuhl entbiete ich Ihnen zudem meine besten Glückund Segenswünsche und erbitte die Fülle des göttlichen Segens für Sie, für Ihre Familien, Ihre Mitarbeiter und die von Ihnen vertretenen Nationen. </p>\n<hr>\n<p align=\"left\"> *<i>L'Osservatore Romano</i> n. 24 p. 10.</p>\n<p align=\"left\">  </p>\n<p align=\"center\" class=\"style1\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2004 - Libreria Editrice Vaticana</font> </font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font face=\"Times New Roman\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br>AGLI AMBASCIATORI<br/>IN OCCASIONE DELLA PRESENTAZIONE COLLETTIVA<br/>DELLE LETTERE CREDENZIALI * </br></i></font></b> </font> </p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Giovedì, 27 maggio 2004</font></i></p>\n<p align=\"justify\">  </p>\n<p align=\"left\"> <i>Eccellenze, </i></p>\n<p align=\"left\"> 1. Vi accolgo con gioia in occasione della presentazione delle Lettere che vi accreditano come Ambasciatori straordinari e plenipotenziari dei vostri Paesi: Suriname, Sri Lanka, Mali, Yemen, Zambia, Nigeria e Tunisia. Vi ringrazio per avermi trasmesso le parole cortesi dei vostri Capi di Stato, e vi chiedo, a mia volta, di volere esprimere loro i miei voti deferenti per la loro persona e per la loro alta missione al servizio del loro Paese. Attraverso voi saluto anche i Responsabili della società civile e le Autorità religiose delle vostre nazioni, e tutti i vostri compatrioti. Colgo l'occasione della vostra presenza in Vaticano per indirizzare i miei voti ferventi alla comunità cattolica dei vostri rispettivi Paesi e i miei cordiali auspici a tutti i vostri concittadini. </p>\n<p align=\"left\"> 2. Da tutti i continenti giungono continuamente informazioni inquietanti sulla situazione dei diritti dell'uomo, le quali indicano che alcune persone, uomini, donne e bambini, vengono torturate e profondamente lese nella loro dignità, in contrasto con la Dichiarazione universale dei Diritti dell'uomo (cfr art. 5). È l'intera umanità che viene così ferita e offesa. Poiché ogni uomo è nostro fratello nell'umanità, non possiamo tacere dinanzi a simili abusi, che non sono tollerabili. Spetta a tutti gli uomini di buona volontà, sia che essi abbiano delle responsabilità, sia che siano semplici cittadini, fare di tutto per il rispetto di ogni essere umano. </p>\n<p align=\"left\"> 3. Oggi faccio appello alla coscienza dei nostri contemporanei. In effetti, è la coscienza degli uomini che deve essere educata affinché cessino per sempre le violenze insopportabili che gravano sui nostri fratelli nell'umanità, e affinché tutti gli uomini si mobilitino per il rispetto dei diritti fondamentali di ogni persona. Non potremo vivere nella pace e il nostro cuore non potrà essere in pace fino a quando gli uomini non saranno trattati degnamente. È nostro dovere essere solidali con tutti. La pace non potrà giungere se non ci mobilitiamo tutti, in particolare voi, che siete diplomatici, affinché ogni uomo del pianeta sia rispettato. Solo la pace consente di sperare nel futuro. Per questo, la vostra missione è di essere al servizio dei rapporti fraterni tra le persone e tra i popoli. </p>\n<p align=\"left\"> 4. Formulo, pertanto, per i vostri Governi e per tutti gli abitanti dei vostri Paesi, come pure per l'intera umanità, voti di pace. Nel momento in cui incominciate la vostra nobile missione presso la Santa Sede, vi porgo i miei migliori auspici, invocando l'abbondanza delle Benedizioni divine su di voi, sulle vostre famiglie, sui vostri collaboratori e sulle nazioni che rappresentate. </p>\n<hr>\n<p align=\"left\"> *<i>L'Osservatore Romano</i> n. 122 pp. 5, 9.</p>\n<p align=\"left\">  </p>\n<p class=\"style1\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2004 - Libreria Editrice Vaticana</font> </font> </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"4\"> <p align=\"center\"> </p></font>\n<p align=\"center\"><font color=\"#663300\"><i> <font face=\"Times New Roman\" size=\"4\"><b>DISCURSO DO PAPA JOÃO PAULO II <br>DURANTE O ENCONTRO COM OS SETE <br/>NOVOS EMBAIXADORES PARA A APRESENTAÇÃO <br/>DAS CARTAS CREDENCIAIS*</br></b></font><font face=\"Times New Roman\" size=\"3\"> </font></i></font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\"><i>Quinta-feira, 27 de maio de 2004</i></font></p> <p align=\"left\"> </p> <p align=\"left\"><br/> <i>Excelências</i> </p> <p align=\"left\">1. É com alegria que vos recebo por ocasião da apresentação das Cartas que vos acreditam como Embaixadores extraordinários e plenipotenciários dos vossos países: Suriname, Sri Lanka, Mali, Iêmen, Zâmbia, Nigéria e Tunísia. Agradeço-vos por me terdes transmitido palavras gentis da parte dos vossos Chefes de Estado, e peço-vos que lhes expresseis os meus deferentes votos pelas suas pessoas e pela sua nobre missão ao serviço dos seus países. Através de vós, saúdo também os Responsáveis da sociedade civil e as Autoridades religiosas das vossas nações, e todos os vossos compatriotas. Aproveito a vossa presença no Vaticano para transmitir os meus votos fervorosos à comunidade católica dos vossos respectivos países e os meus cordiais bons votos a todos os vossos concidadãos. </p> <p align=\"left\">2. Chegam continuamente de todos os continentes informações preocupantes sobre a situação dos direitos do homem, que mostram que pessoas, homens, mulheres e crianças, são torturadas e profundamente injuriadas na sua dignidade, o que contrasta com a Declaração universal dos Direitos do homem (cf. <i>art</i>. 5). Desta forma, a humanidade inteira é ofendida e ferida. Dado que todos os homens são nossos irmãos em humanidade, não podemos silenciar perante tais abusos, que não devem ser tolerados. Compete a todos os homens de boa vontade, quer desempenhem responsabilidades quer sejam simples cidadãos, fazer o possível pelo respeito de todos os seres humanos. </p> <p align=\"left\">3. Faço hoje um apelo à consciência dos nossos contemporâneos. De facto, é a consciência dos homens que deve ser educada, para que se ponha fim definitivamente às violências insuportáveis que pesam sobre os nossos irmãos em humanidade e que todos os homens se mobilizem em defesa do respeito dos direitos mais fundamentais de todas as pessoas. Não poderemos viver em paz e o nosso coração não poderá permanecer em paz enquanto os homens não forem tratados com dignidade. É nosso dever sermos solidários com todos. A paz não se poderá obter enquanto todos nós não nos mobilizarmos, sobretudo vós, que sois diplomatas, para que cada homem do planeta seja respeitado. Unicamente a paz permite ter esperança no futuro. Por isto, a vossa missão consiste em pôr-vos ao serviço das relações fraternas entre as pessoas e entre os povos. </p> <p align=\"left\">4. Por conseguinte, formulo pelos vossos governos e por todos os habitantes dos vossos países, bem como por toda a humanidade, votos de paz. No momento em que dais início à vossa alta missão junto da Santa Sé, apresento-vos os meus melhores votos, invocando a abundância das Bênçãos divinas sobre vós próprios, sobre as vossas famílias, os vossos colaboradores e sobre as nações que representais. </p>\n<hr> <p align=\"left\">*<em>L'Osservatore Romano</em> n. 23 pp. 5, 6.</p> <p class=\"style1\">  </p> <p align=\"center\" class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2004 - Libreria Editrice Vaticana</font></p></hr></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\"><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>DURANTE LA PRESENTACIÓN DE LAS CARTAS CREDENCIALES <br/>DE SIETE NUEVOS EMBAJADORES</br></font>*</font></b><font color=\"#663300\"><br/><br/> Jueves 27 de mayo de 2004</font></i></p>\n<p> </p>\n<p><i>Excelencias</i>: </p>\n<p>1. Me alegra acogeros con ocasión de la presentación de las cartas que os acreditan como embajadores extraordinarios y plenipotenciarios de vuestros países: Surinam, Sri Lanka, Malí, Yemen, Zambia, Nigeria y Túnez. Os doy las gracias por haberme transmitido las amables palabras de vuestros jefes de Estado, y os ruego que, al volver, les expreséis mis mejores deseos para sus personas y para su elevada misión al servicio de sus países. A través de vosotros, saludo también a los responsables de la sociedad civil y a las autoridades religiosas de vuestras naciones, así como a todos vuestros compatriotas. Aprovecho la ocasión de vuestra presencia en el Vaticano para enviar mis fervientes votos a la comunidad católica de vuestros respectivos países, y mis deseos cordiales a todos vuestros compatriotas. </p>\n<p>2. De todos los continentes llegan continuamente informaciones inquietantes sobre la situación de los derechos del hombre, las cuales indican que algunas personas, hombres, mujeres y niños, son torturadas y profundamente heridas en su dignidad, en contra de la Declaración universal de derechos humanos (cf. artículo 5). Así, se hiere y ofende a toda la humanidad. Dado que todo hombre es hermano nuestro, no podemos callar ante estos abusos, que son intolerables. Corresponde a todos los hombres de buena voluntad, tanto los que ocupen cargos de responsabilidad como los simples ciudadanos, hacer todo lo posible para que se respete a todo ser humano. </p>\n<p>3. Hoy, apelo a la conciencia de nuestros contemporáneos. En efecto, es preciso formar la conciencia de los hombres, a fin de que cesen para siempre las violencias insoportables que pesan sobre nuestros hermanos, y todos los hombres se movilicen en favor del respeto de los derechos más fundamentales de toda persona. No podremos vivir en paz y nuestro corazón no podrá estar en paz mientras todos los hombres no sean tratados dignamente. Es nuestro deber ser solidarios con todos. No podrá haber paz si no nos movilizamos todos, especialmente vosotros los diplomáticos, para que se respete a cada hombre del mundo. Sólo la paz permite esperar en el futuro. Por eso, vuestra misión consiste en estar al servicio de las relaciones fraternas entre las personas y entre los pueblos. </p>\n<p>4. Así pues, formulo votos de paz para vuestros Gobiernos y para todos los habitantes de vuestros países, así como para toda la humanidad. En este momento en que comenzáis vuestra noble misión ante la Santa Sede, os expreso mis mejores deseos, invocando la abundancia de las bendiciones divinas sobre vosotros, sobre vuestras familias, sobre vuestros colaboradores y sobre las naciones que representáis.</p>\n<hr>\n<p>*<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n. 23, p.6 (p.294).</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}