{
    "id": "hf_jp-ii_spe_20001216_jubilpilgrims",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2000-12-16",
    "title": "To Jubilee pilgrims",
    "excerpt": {
        "en": "1. Today too, you have come in large numbers to this Jubilee event. Thank you for this pleasant visit which is part of your pilgrimage to the tombs of the Apostles. In the Year of the Great Jubilee, you intend to renew your profession of faith in Christ, our Saviour. I greet you with affection and very gladly welcome you to this large square, the daily destination of so many pilgrims from every part of the world.",
        "fr": "Très chers frères et soeurs!",
        "it": "1. Siete venuti anche oggi numerosi per quest'appuntamento giubilare. Grazie per questa gradita visita che si inserisce nel vostro pellegrinaggio alle Tombe degli Apostoli. Nell'Anno del Grande Giubileo voi intendete rinnovare la vostra professione di fede in Cristo, nostro Salvatore. Vi saluto con affetto e ben volentieri vi accolgo in questa grande piazza, meta quotidiana di tantissimi pellegrini provenienti da ogni parte del mondo.",
        "pt": "1. Viestes também hoje em grande número para este encontro jubilar. Obrigado por esta agradável visita que se insere na vossa peregrinação aos Túmulos dos Apóstolos. No Ano do Grande Jubileu desejais renovar a vossa profissão de fé em Cristo, nosso Salvador. Saúdo-vos com afecto e de boa vontade vos acolho nesta grande praça, meta quotidiana de tantos peregrinos provenientes de todas as partes do mundo.",
        "es": "1. Habéis venido también hoy en gran número para esta cita jubilar. Gracias por esta grata visita, que se inserta en vuestra peregrinación a las tumbas de los Apóstoles. En el año del gran jubileo queréis renovar vuestra profesión de fe en Cristo, nuestro Salvador. Os saludo con afecto y de buen grado os acojo en esta gran plaza, meta diaria de muchísimos peregrinos procedentes de todas las partes del mundo."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2000/oct-dec/documents/hf_jp-ii_spe_20001216_jubilpilgrims.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/2000/oct-dec/documents/hf_jp-ii_spe_20001216_jubilpilgrims.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2000/oct-dec/documents/hf_jp-ii_spe_20001216_jubilpilgrims.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2000/oct-dec/documents/hf_jp-ii_spe_20001216_jubilpilgrims.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2000/oct-dec/documents/hf_jp-ii_spe_20001216_jubilpilgrims.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">ADDRESS OF THE HOLY FATHER JOHN PAUL II<br> TO GROUPS OF PILGRIMS FROM SPAIN AND ITALY <br/>AND VARIOUS ASSOCIATIONS</br></font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\"><i>Saturday, 16 December 2000</i></font></p>\n<i> </i>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font size=\"3\"> Dear Brothers and Sisters, </font> </p>\n<p align=\"left\"> <font size=\"3\"> 1. Today too, you have come in large numbers to this Jubilee event. Thank you for this pleasant visit which is part of your pilgrimage to the tombs of the Apostles. In the Year of the Great Jubilee, you intend to renew your profession of faith in Christ, our Saviour. I greet you with affection and very gladly welcome you to this large square, the daily destination of so many pilgrims from every part of the world. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 2. I welcome you with great joy, Jubilee pilgrims from the <i> Archdiocese of Toledo and from other Spanish Dioceses, </i> who have come to Rome to take part in the solemn <i>Eucharistic celebration in the Hispanic-Mozarabic rite in St Peter's Basilica. </i>I affectionately greet Archbishop Francisco Alvarez Martínez of Toledo, Superior responsible for the Mozarabic rite, and thank him for his cordial words expressing your sentiments. </font> </p>\n<p align=\"left\"> <font size=\"3\"> The celebration according to your ancient and venerable Hispanic-Mozarabic rite, which you have just concluded, is one in the series of Jubilee celebrations which have been celebrated in Rome during this Holy Year, in the various liturgical rites and traditions of the Church of both East and West. They have emphasized the unity of the Catholic faith in the legitimate diversity of its many historical and geographical expressions. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Dear brothers and sisters, it is not the first time that we have heard ringing out here the beautiful Mozarabic melodies and poetic liturgical texts of the ancient Hispanic Rite, jealously preserved by the Mozarabic commmunity of Toledo. After a first celebration during the sessions of the Second Vatican Council, I myself had the great joy of presiding at the celebration of the Eucharist in the Hispanic-Mozarabic Rite on the day of Our Lord's Ascension in 1992. On that occasion, I said that the Hispanic-Mozarabic liturgy is an ecclesial and also cultural reality which cannot be consigned to oblivion if one wants to acquire a deep understanding of the roots of Christian spirituality in the Spanish people. Today I would like to add that as we face the great challenges of the present time it is necessary to draw from its abundant spiritual and cultural treasures effective help in order to strengthen your people's Christian faith and, at the same time, a reliable orientation to direct the work of evangelization in the third millennium, in harmony with your ancestors' spirituality and the characteristics of the Spanish people. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Dear children of Toledo and of Spain, do not be afraid of today's great challenges! Advance confidently on the road of the new evangelization, charitable service to the poor and Christian witness in every social situation. Walk joyfully and take with you your rich and noble Christian tradition. Many saints have made your towns and cities a land of holiness. Follow their example, walk the path of holiness. Be apostles of our time, ever trusting in God's help. </font> </p>\n<p align=\"left\"> <font size=\"3\"> May the Virgin Mary, Star of Advent, guide and support you. How fervently your Hispanic-Mozarabic liturgy praises her perpetual virginity!:  \"From her modest virginal womb came forth Jesus like a ray of the purest light.... O ineffable act of God! The Only-begotten Son of God emerges from his mother's depths without opening the natural way of birth. In being conceived and born, he seals the Virgin's womb and leaves it intact\". To her I commend your families, your children and young people, and your sick and elderly, and, as I invoke upon you the protection of the holy Archbishop Ildefonsus of Toledo, I cordially bless you. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 3. I now turn to you, dear brothers and sisters, involved in your various capacities in the <i>fashion sector, </i>who have gathered here to celebrate your Jubilee. In your work which demands of you imagination and taste, try to transmit the love of beauty to others. To do this fully, always be motivated by those sound moral principles that form the heritage of any authentically human culture. </font> </p>\n<p align=\"left\"> <font size=\"3\"> May your work, also inspired by the beauty and newness of the Christian message, raise the spirit towards the One who transforms life's efforts into jubilation. I hope that each of you, a pilgrim to the tomb of the Apostle Peter, can make this experience of faith and conversion your own, to celebrate joyfully the 2,000th anniversary of Christ's birth. <br/> <br/>4. I then greet all those who are members of the <i>National Federation of Fisheries </i>and who have come here with the General Director. In his parables Jesus compared the kingdom of heaven to \"a net which was thrown into the sea\" (<i>Mt</i> 13: 47) and the Apostles to \"fishers of men\" (<i>Mk</i> 1: 17). </font> </p>\n<p align=\"left\"> <font size=\"3\"> The sea is a lovely image of this world in which our lives are lived. Humanity rides the billows of time to the shores of eternity. It is waiting to be saved by Christ. During the crossing, each human being seeks comfort and safety in Christ, whom \"even wind and sea obey\" (<i>Mk</i> 4: 41). </font> </p>\n<p align=\"left\"> <font size=\"3\"> I hope that all of you will live this relationship with natural resources fully respecting the marine environment, so that work and a living will also be safeguarded for future generations in peaceful coexistence, on the sea as on land, in nature and among human beings. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 5. A special thought goes to you, dear sponsors, organizers and artists who are taking part in the sympathetic and characteristic \"<i>Derby of the Heart</i>\" at the Olympic Stadium. This year, as always in collaboration with <i>Caritas, </i>its special goal is to meet the needs of children in difficulty, suffering or in danger. With Christmas now close, may your praiseworthy initiative which is so popular bring serenity to all who are taking part in it, actively or by television. May it be a simple but effective contribution to destroying every barrier of social discrimination and nurturing the culture of acceptance and solidarity. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 6. I now extend a warm greeting to the faithful from the Parishes of <i>St Mary of Grace </i>in Marcellina di Roma; <i>St Rocco </i>in Montorio al Vomano; <i>St Marcellinus </i>in Caserta; <i>St Gavinus Martyr, </i>in Camposanto; as well as to the faithful who have come from <i>Arce, Oppido Lucano, Balze de Verghereto, </i>and the representatives of the <i>Archconfraternity of Mercy of Florence. </i> </font> </p>\n<p align=\"left\"> <font size=\"3\"> Dear friends, may today's Jubilee experience be for you an opportunity for renewed obedience to Christ, and encourage you to live Christmas, now at hand, with more intense prayer and generosity. </font> </p>\n<p align=\"left\"> <i> <font size=\"3\"> My welcome is also extended to the members of the Acrobatic Patrol of the \"Frecce Tricolori\", </font> </i> <font size=\"3\"> accompanied by Archbishop Angelo Comastri, Prelate of Loreto, and by General Andrea Fornasiero, Chief of Staff of the Italian Air Force. In extending a cordial greeting to them and their relatives, I hope that the activity of flying and their well-known air shows will be a forceful appeal to everyone to raise their eyes from earthly things to the luminous realities of heaven. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 7. Dear <i>young scouts \"unitaires de France\", </i>I greet you cordially, with all the French-speaking people. May your pilgrimage help you turn to Christ, to receive his grace and a new impetus for your mission in ever greater communion with the whole Church. With my Apostolic Blessing. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 8. Lastly, I extend my affectionate greeting to the other groups of pilgrims and faithful who have gathered at our meeting, which is taking place at the very beginning of the Christmas Novena. </font> </p>\n<p align=\"left\"> <font size=\"3\"> May Mary most holy, who 2,000 years ago accepted the Word of God made man in her virginal womb, help us prepare our hearts for the Lord who also comes in our time bringing peace and salvation. This is my wish for each of you present here, which I gladly accompany with a special Apostolic Blessing. </font> </p>\n<p>   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\" size=\"4\"><b> </b></font><i><font face=\"Times\" size=\"4\"><b>AUDIENCE DU PAPE JEAN PAUL II<br> AUX PARTICIPANTS AUX DIVERS PÈLERINAGES JUBILAIRES</br></b></font> <font face=\"Times\" size=\"3\"> <br/> <br/> Samedi 16 décembre 2000</font></i><font face=\"Times\" size=\"3\"></font></p>\n<p>  </p>\n<p><i>Très chers frères et soeurs!</i> </p>\n<p>Aujourd'hui également, vous êtes venus en grand nombre à ce rendez-vous jubilaire. Je vous remercie de cette visite appréciée, qui s'insère dans le cadre de votre pèlerinage auprès des Tombes des Apôtres. En l'Année du grand Jubilé, vous entendez renouveler votre profession de foi dans le Christ, notre Sauveur. Je vous salue avec affection et je vous accueille bien volontiers sur cette grande place, but quotidien de très nombreux pèlerins provenant de toutes les parties du monde. </p>\n<p>Je m'adresse à présent à vous, très chers frères et soeurs engagés à divers titres dans le secteur de la Mode, réunis ici pour célébrer votre Jubilé. Dans votre travail, qui exige de vous créativité et goût, vous cherchez à transmettre aux autres l'amour pour la beauté. Pour que cela s'accomplisse pleinement, soyez toujours animés par les sains principes moraux qui forment le patrimoine de chaque culture authentiquement humaine. Puisse votre oeuvre, inspirée également par la beauté et la nouveauté du message chrétien, élever l'esprit vers Celui qui transforme en Jubilé les difficultés de la vie. Je souhaite que chacun de vous, pèlerin auprès de la tombe de l'Apôtre Pierre, puisse vivre cette expérience de foi et de conversion, pour célébrer dans la joie les deux mille ans de la naissance du Christ. <br/> <br/>Chers jeunes scouts unitaires de France, je vous salue cordialement, ainsi que tous les francophones. Que votre pèlerinage vous aide à vous tourner vers le Christ, pour recevoir sa grâce et un nouvel élan pour la mission, dans une communion toujours plus grande avec toute l'Eglise. Avec la Bénédiction apostolique. </p>\n<p>Mon salut affectueux s'adresse enfin aux autres groupes de pèlerins et aux fidèles qui se sont joints à notre rencontre, qui a lieu précisément au début de la Neuvaine de Noël. </p>\n<p>Que la Très Sainte Vierge, qui accueillit il y a deux mille ans dans son sein virginal le Verbe de Dieu fait homme, nous aide à préparer notre coeur pour le Seigneur qui vient apporter la paix et le salut également à notre époque. Tel est le souhait que je forme pour chacune des personnes présentes et que j'accompagne volontiers d'une Bénédiction apostolique spéciale. </p>\n<p>      </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <i> </i> </font> <i><b><font color=\"#663300\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br> AI PARTECIPANTI A DIVERSI PELLEGRINAGGI GIUBILARI</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><i>Sabato, 16 Dicembre 2000</i></font></p>\n<p align=\"center\"><font size=\"3\"></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i> <font size=\"3\"> Carissimi Fratelli e Sorelle! </font> </i></p>\n<p align=\"left\"> <font size=\"3\"> 1. Siete venuti anche oggi numerosi per quest'appuntamento giubilare. Grazie per questa gradita visita che si inserisce nel vostro pellegrinaggio alle Tombe degli Apostoli. Nell'Anno del Grande Giubileo voi intendete rinnovare la vostra professione di fede in Cristo, nostro Salvatore. Vi saluto con affetto e ben volentieri vi accolgo in questa grande piazza, meta quotidiana di tantissimi pellegrini provenienti da ogni parte del mondo. </font> </p>\n<p align=\"left\"> 2. Con grande gioia vi do il benvenuto, <i>pellegrini giubilari dell'Arcidiocesi di Toledo e di altre Diocesi spagnole</i>, venuti a Roma per partecipare alla solenne <i>celebrazione eucaristica in Rito Mozarabico nella Basilica di San Pietro</i>. Saluto con affetto Monsignor Francisco Álvarez Martínez, Arcivescovo di Toledo e Superiore responsabile del Rito Mozarabico, e lo ringrazio per le cordiali parole con le quali si è fatto interprete dei vostri sentimenti.</p>\n<p align=\"left\">La celebrazione che avete appena realizzato secondo il vostro antico e venerabile rito Mozarabico si unisce in questo Anno Santo alla serie di celebrazioni giubilari tenute a Roma nei diversi riti e tradizione liturgiche della Chiesa, sia d'Oriente sia d'Occidente. Con esse è stata messa chiaramente in evidenza l'unità della fede cattolica nella diversità legittima delle sue molteplici espressioni storiche e geografiche.</p>\n<p align=\"left\">Cari fratelli, non è la prima volta che risuonano qui le belle melodie mozarabiche e i poetici testi liturgici dell'antico Rito Ispanico, conservato con fervore dalla comunità mozarabica di Toledo. Dopo una prima celebrazione durante le sessioni del Concilio Vaticano II, io stesso ho avuto l'immensa gioia di presiedere, nel giorno dell'Ascensione del Signore dell'anno 1992, la celebrazione dell'Eucaristia in Rito Mozarabico. In quella occasione ho affermato che la Liturgia Mozarabica rappresenta una realtà ecclesiale, e anche culturale, che non può essere destinata all'oblio se si vogliono comprendere profondamente le radici dello spirito cristiano del popolo spagnolo. Oggi desidero aggiungere che, di fronte alle grandi sfide del momento presente, è necessario trarre dai suoi abbondanti tesori spirituali e culturali un valido aiuto per rafforzare la fede cristiana delle vostre genti e, allo stesso tempo, una guida sicura per orientare il compito evangelizzatore del terzo millennio, in sintonia con la spiritualità dei vostri avi e l'idiosincrasia del popolo spagnolo.</p>\n<p align=\"left\">Amati figli di Toledo e della Spagna, non abbiate paura dinanzi alle grandi sfide del presente! Avanzate fiduciosi lungo il cammino della nuova evangelizzazione, del servizio caritativo ai poveri e della testimonianza cristiana in ogni realtà sociale. Procedete con gioia, portate con voi una ricca e nobile tradizione cristiana. Molti santi e sante hanno fatto dei vostri paesi e delle vostre città una terra di santità. Seguite il loro esempio, percorrete il sentiero della santità. Siate apostoli del nostro tempo, confidando sempre nell'aiuto di Dio.</p>\n<p align=\"left\">Vi accompagni e vi sostenga la Vergine Maria, stella dell'Avvento. Con quanto fervore la vostra Liturgia Mozarabica loda la sua perpetua verginità! \"Dal suo pudico grembo virginale uscì Cristo come un raggio di luce purissima (...), O ineffabile azione di Dio! Il Figlio unigenito di Dio esce dalle viscere materne senza aprire la via naturale del parto. Nell'essere concepito e dato alla luce, suggella il grembo della Vergine e lo lascia intatto\". A Lei affido le vostre famiglie, i vostri bambini e i vostri giovani, i vostri malati e i vostri anziani, e invocando la protezione del santo Arcivescovo Ildefonso di Toledo, vi benedico di cuore.</p>\n<p align=\"left\"> <font size=\"3\"> 3. Mi rivolgo ora a voi, carissimi Fratelli e Sorelle, impegnati a vario titolo nel settore della Moda, qui convenuti per celebrare il vostro Giubileo. Nel vostro lavoro, che vi chiede fantasia e gusto, cercate di trasmettere agli altri l'amore per la bellezza. Perché questo avvenga pienamente, siate sempre animati da quei sani principi morali che formano il patrimonio di ogni cultura autenticamente umana. Possa la vostra opera, ispirata anche dalla bellezza e dalla novità del messaggio cristiano, elevare lo spirito verso Colui che trasforma in giubilo le fatiche della vita. Auspico che ciascuno di voi, pellegrino alla tomba dell'apostolo Pietro, possa fare sua questa esperienza di fede e di conversione, per celebrare nella gioia i duemila anni dalla nascita di Cristo. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 4. Saluto, poi, quanti sono associati alla<i> Federazione Nazionale delle Imprese di Pesca</i> e qui presenti insieme con il Direttore Generale. Gesù nelle sue parabole ha paragonato il Regno dei cieli ad \"una rete gettata nel mare\" (<i>Mt</i> 13,47) e gli Apostoli a \"pescatori di uomini\" (<i>Mc</i> 1,17). Il mare è una bella immagine di questo mondo nel quale si svolge la nostra esistenza. L'umanità solca i flutti del tempo avanzando verso le sponde dell'eternità. Essa attende di essere salvata da Cristo. Lungo la traversata ciascun essere umano cerca conforto e sicurezza in Cristo, al quale \"anche il vento e il mare obbediscono\" (<i>Mc</i> 4,41). </font> </p>\n<p align=\"left\"> <font size=\"3\"> Auguro a tutti voi di poter vivere questo rapporto con le risorse naturali nel pieno rispetto dell'ambiente marino, così che siano salvaguardati lavoro e sostentamento anche per le generazioni future, in una pacifica convivenza, sul mare come sulla terra, tra la natura e gli uomini. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 5. Uno speciale pensiero va a voi, cari promotori, organizzatori ed artisti che prendete parte al simpatico e caratteristico \"<i>Derby del Cuore</i>\" allo stadio Olimpico. Quest'anno, come sempre in collaborazione con la Caritas, esso si prefigge di andare incontro specialmente ai bambini in difficoltà, ai bambini che soffrono o si trovano in pericolo. Nell'imminenza ormai del Santo Natale, possa questa vostra lodevole iniziativa, tanto amata dal pubblico, recare serenità a quanti vi partecipano direttamente o attraverso la televisione. Sia un contributo semplice, ma efficace per abbattere ogni barriera di discriminazione sociale e per far crescere la cultura dell'accoglienza e della solidarietà. </font> </p>\n<p align=\"left\"> <font size=\"3\"> 6. Rivolgo adesso un caloroso saluto ai fedeli provenienti dalle Parrocchie<i> Santa Maria delle Grazie</i>, in Marcellina di Roma; <i>San Rocco</i>, in Montorio al Vomano; <i>San Marcellino</i>, in Caserta; <i>San Gavino Martire</i>, in Camposano; come pure ai fedeli giunti da <i>Arce</i>, <i>Oppido Lucano</i>,<i> Balze di Verghereto</i>, e agli esponenti dell'<i>Arciconfraternita della Misericordia di Firenze</i>. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Carissimi, l'odierna esperienza giubilare costituisca per voi un’occasione di rinnovata adesione alla persona di Cristo, e vi stimoli a vivere il Natale ormai vicino con più intensa preghiera e generosità. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Il mio benvenuto va inoltre ai Componenti della <i>Pattuglia acrobatica delle \"Frecce Tricolori\"</i>, accompagnati da Mons. Angelo Comastri, Arcivescovo Prelato di Loreto, e dal Generale Andrea Fornasiero, Capo di Stato Maggiore dell'Aeronautica Militare Italiana. Nel rivolgere a loro ed ai familiari un cordiale pensiero, auspico che l'attività di volo e le loro ben note esibizioni aeree costituiscano per tutti un forte richiamo ad elevare lo sguardo dalle vicende terrene verso le luminose realtà celesti. </font> </p>\n<p align=\"left\"> 7. Cari <i>giovani scout unitari di Francia</i>, vi saluto cordialmente, e saluto anche tutti i francofoni. Che il vostro pellegrinaggio vi aiuti a volgervi verso Cristo, per ricevere la sua grazia e un nuovo slancio per la missione, in una comunione sempre più grande con tutta la Chiesa. Con la Benedizione Apostolica. </p>\n<p align=\"left\"> <font size=\"3\"> 8. Il mio affettuoso saluto va infine agli altri gruppi di pellegrini ed ai fedeli che si sono uniti a questo nostro incontro, che si tiene proprio all'inizio della Novena di Natale. </font> </p>\n<p align=\"left\"> <font size=\"3\"> Maria Santissima, che duemila anni fa accolse nel suo grembo verginale il Verbo di Dio fatto uomo, ci aiuti a preparare il nostro cuore per il Signore che viene a portare pace e salvezza anche nel nostro tempo. E' questo l'augurio che formulo per ciascuno dei presenti e che accompagno volentieri con una speciale Benedizione Apostolica. </font> </p>\n<font size=\"3\"> <p> </p></font>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2000 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i><b><font face=\"Times\" size=\"4\">DISCURSO DO SANTO PADRE <br>AOS FIÉIS VINDOS A ROMA EM <br/>PEREGRINAÇÃO JUBILAR</br></font></b></i></p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\" class=\"MsoNormal\" style=\"text-align:center\"><i>Sábado, 16 de dezembro de 2000</i></p> <p class=\"MsoNormal\"> </p> <p align=\"left\" class=\"MsoNormal\"><br/> </p></font>\n<font size=\"3\"> <i>Caríssimos Irmãos e Irmãs</i> </font>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> 1. Viestes também hoje em grande número para este encontro jubilar. Obrigado por esta agradável visita que se insere na vossa peregrinação aos Túmulos dos Apóstolos. No Ano do Grande Jubileu desejais renovar a vossa profissão de fé em Cristo, nosso Salvador. Saúdo-vos com afecto e de boa vontade vos acolho nesta grande praça, meta quotidiana de tantos peregrinos provenientes de todas as partes do mundo. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> 2. Com grande alegria vos dou as boas-vindas, peregrinos jubilares da Arquidiocese de Toledo e de outras Dioceses espanholas, vindos a Roma para participar na solene celebração eucarística em Rito hispano-moçárabe na Basílica de São Pedro. Saúdo com afecto D. Francisco Álvarez Martínez, Arcebispo de Toledo e Superior responsável do Rito hispano-moçárabe e agradeço-lhe as palavras amigas com que se fez intérprete dos vossos sentimentos. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> A celebração que acabais de realizar segundo o vosso antigo e venerável Rito Hispano-moçárabe une-se, neste Ano Santo, à série de celebrações jubilares realizadas em Roma nos diversos ritos e tradições litúrgicas da Igreja, tanto do Oriente como do Ocidente. Com elas se pôs claramente em relevo a unidade da fé católica na legítima diversidade das suas múltiplas expressões históricas e geográficas. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Queridos irmãos, não foi a primeira vez que ressoaram aqui as belas melodias moçárabes e os poéticos textos litúrgicos do antigo Rito Hispano, fervorosamente conservado pela comunidade moçárabe de Toledo. Depois de uma primeira celebração durante as sessões do Concílio Vaticano II, eu mesmo tive a imensa felicidade, no dia da Ascensão do Senhor de 1992, de presidir à celebração da Eucaristia em Rito Hispano-moçárabe. Naquela ocasião afirmei que a Liturgia hispano-moçárabe representa uma realidade eclesial e também cultural, que não pode ser votada ao esquecimento se se querem compreender em profundidade as raízes do espírito cristão do povo espanhol. Hoje quero acrescentar que, perante os grandes desafios do momento actual, é preciso haurir dos seus abundantes tesouros espirituais e culturais uma ajuda válida para fortalecer a fé cristã da vossa gente e, ao mesmo tempo, uma orientação segura para dirigir a tarefa evangelizadora do terceiro milénio em sintonia com a espiritualidade dos vossos antepassados e a idiossincracia do povo espanhol. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Amados filhos de <i>Toledo</i> e da Espanha, não temais ante os grandes desafios do presente! Avançai confiantes pelo caminho da nova evangelização, no serviço caritativo aos pobres e no testemunho cristão em cada realidade social. Caminhai com alegria, pois levais convosco uma rica e nobre tradição cristã. Muitos santos e santas fizeram dos vossos povos e cidades uma terra de santidade. Segui o seu exemplo, percorrei o caminho da santidade. Sede apóstolos do nosso tempo, confiando sempre na ajuda de Deus. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Acompanhe-vos e ajude-vos a Virgem Maria, estrela do Advento. Com que fervor a vossa Liturgia Hispano-moçárabe louva a sua perpétua virgindade:  \"Do seu casto seio virginal saiu Jesus como um raio de luz puríssima (...) Oh, inefável acção de Deus! O Filho unigénito de Deus sai das entranhas maternas sem abrir a via natural do parto. Ao ser concebido e dado à luz, sela o seio da Virgem e deixa-o intacto\". A Ela encomendo as vossas famílias, as vossas crianças e jovens, os vossos doentes e anciãos e, invocando a protecção do santo arcebispo Ildefonso de Toledo, vos abençoo do coração. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> 3. Volto-me, agora, para vós, caríssimos Irmãos e Irmãs, comprometidos a vários títulos no <i>sector da Moda,</i> vindos aqui para celebrar o vosso Jubileu. No vosso trabalho, que vos pede fantasia e gosto, procurai transmitir aos outros o amor pela beleza. Para que isto aconteça plenamente, estai sempre animados pelos sãos princípios morais que formam o património de qualquer cultura autenticamente humana. Possa a vossa obra, inspirada também pela beleza e pela novidade da mensagem cristã, elevar o espírito para Aquele que transforma em alegria as fadigas da vida. Desejo que cada um de vós, peregrino ao túmulo do apóstolo Pedro, possa fazer sua esta experiência de fé e de conversão, para celebrar na alegria os dois mil anos do nascimento de Cristo. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> 4. Saúdo, depois, quantos estão associados à <i>Federação Nacional das Empresas de Pesca</i> e aqui presentes com o Director-Geral. Jesus, nas suas parábolas, assemelhou o Reino dos céus a \"uma rede lançada ao mar\" (<i>Mt </i>13, 47) e os Apóstolos a \"pescadores de homens\" (<i>Mc </i>1, 17). O mar é uma bela imagem deste mundo no qual se desenrola a nossa existência. A humanidade sulca as ondas do tempo avançando para as margens da eternidade. Esta espera ser salva por Cristo. Ao longo da travessia cada ser humano procura conforto e segurança em Cristo, ao qual \"até o vento e o mar obedecem\" (<i>Ibid.,</i> 4, 41). </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Desejo que todos vós possais viver esta relação com os recursos naturais no pleno respeito pelo ambiente marítimo, para que sejam salvaguardados o trabalho e o sustento também para as gerações futuras, numa pacífica convivência, tanto no mar como na terra, entre a natureza e os homens. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> 5. Um pensamento especial para vós, caros promotores, organizadores e artistas que tomais parte no simpático e característico \"Derby del Cuore\" no Estádio Olímpico. Este ano, como sempre em colaboração com a Cáritas, ele propõe-se ir ao encontro das crianças em dificuldades, das crianças que sofrem ou se encontram em perigo. Já na eminência do Santo Natal, possa esta vossa louvável iniciativa, tão querida do público, trazer serenidade a quantos estão em união convosco, directamente ou através da televisão. Seja um contributo simples, mas eficaz, para abater todas as barreiras de discriminação social e para fazer crescer a cultura do acolhimento e da solidariedade.<br/> 6. Dirijo também uma calorosa saudação aos fiéis provenientes das Paróquias de <i>Santa Maria da Graça</i>, em Marcelina de Roma, <i>São Roque, </i>no Montório de Vomano; <i>São Marcelino, </i>em Caserta; <i>São Gavino Mártir</i>, em Camposano; como também aos fiéis vindos da <i>Arce, Ópido Lucano, Balze de Verghereto </i>e aos representantes da <i>Arquiconfraria da Misericórdia, de Florença.</i> </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Caríssimos, a experiência jubilar de hoje constitua para vós uma ocasião de renovada adesão à pessoa de Cristo e vos estimule a viver o Natal já próximo com uma oração e generosidade mais intensas. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> As minhas boas-vindas vão também para os Componentes da <i>Patrulha acrobática das \"Frecce Tricolori\", </i>acompanhados por D. Angelo Comastri, Arcebispo Prelado de Loreto, e pelo General Andrea Fornasiero, Chefe de Estado Maior da Aeronáutica Militar Italiana. Ao dirigir-lhes a eles e aos familiares um cordial pensamento, desejo que a actividade de voo e as suas bem conhecidas exibições aéreas constituam para todos um forte chamamento a elevar o olhar das vicissitudes terrenas para as luminosas realidades celestes. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> 7. Caros <i>jovens escuteiros unitários da França, </i>eu vos saúdo cordialmente, assim como a todos os que falam francês. Que a vossa peregrinação vos ajude a voltar-vos para Cristo, para receber a sua graça e um novo impulso para a missão, numa comunhão cada vez maior com toda a Igreja. Com a Bênção apostólica. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> 8. A minha afectuosa saudação vai, enfim, aos outros grupos de peregrinos e aos fiéis participantes neste nosso encontro, que se realiza precisamente no início da Novena de Natal. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> <font size=\"3\"> Maria Santíssima, que há dois mil anos recebeu no seu seio virginal o Verbo de Deus feito homem, nos ajude a preparar o nosso coração para o Senhor que vem trazer paz e salvação também para o nosso tempo. São estes os votos que formulo para cada um dos presentes e que acompanho de boa vontade com uma especial Bênção apostólica. </font> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<p align=\"left\" class=\"MsoNormal\"> </p>\n<font face=\"Times\" size=\"3\">\n<div align=\"center\" class=\"MsoNormal\" style=\"text-align:center\">\n</div> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <i><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II<br> A DIFERENTES GRUPOS DE PEREGRINOS JUBILARES <br/> Y DE LA ARCHIDIÓCESIS DE TOLEDO</br></font></b><br/> <br/> Sábado 16 de diciembre de 2000</i> </font> </p>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas:</i> </p>\n<p>1. Habéis venido también hoy en gran número para esta cita jubilar. Gracias por esta grata visita, que se inserta en vuestra peregrinación a las tumbas de los Apóstoles. En el año del gran jubileo queréis renovar vuestra profesión de fe en Cristo, nuestro Salvador. Os saludo con afecto y de buen grado os acojo en esta gran plaza, meta diaria de muchísimos peregrinos procedentes de todas las partes del mundo.</p>\n<p>2. Con gran gozo os doy la bienvenida, <i>peregrinos jubilares de la archidiócesis de Toledo y de otras diócesis españolas</i>, venidos a Roma para participar en la solemne <i>celebración eucarística en rito hispano-mozárabe en la basílica de San Pedro</i>. Saludo con afecto a mons. Francisco Álvarez Martínez, arzobispo de Toledo y superior responsable del rito hispano-mozárabe, y le agradezco las cordiales palabras con las que se ha hecho intérprete de vuestros sentimientos.</p>\n<p>La celebración que acabáis de realizar según vuestro antiguo y venerable rito hispano-mozárabe se une en este Año santo a la serie de celebraciones jubilares tenidas en Roma en los diversos ritos y tradiciones litúrgicas de la Iglesia, tanto del Oriente como del Occidente. Con ellas se ha puesto claramente de relieve la unidad de la fe católica en la diversidad legítima de sus múltiples expresiones históricas y geográficas.</p>\n<p>Queridos hermanos, no es la primera vez que han resonado aquí las bellas melodías mozárabes y los poéticos textos litúrgicos del antiguo rito hispano, conservado con fervor por la comunidad mozárabe de Toledo. Después de una primera celebración durante las sesiones del concilio Vaticano II, yo mismo tuve la inmensa dicha de presidir el día de la Ascensión del Señor de 1992 la celebración de la Eucaristía en rito hispano-mozárabe. En aquella ocasión afirmé que la liturgia hispano-mozárabe representa una realidad eclesial, y también cultural, que no puede ser relegada al olvido si se quieren comprender en profundidad las raíces del espíritu cristiano del pueblo español. Hoy quiero añadir que, ante los grandes desafíos del momento presente, es preciso sacar de sus abundantes tesoros espirituales y culturales una ayuda válida para fortalecer la fe cristiana de vuestras gentes y, al mismo tiempo, una guía segura para orientar la tarea evangelizadora del tercer milenio en sintonía con la espiritualidad de vuestros antepasados y la idiosincrasia del pueblo español.</p>\n<p>¡Amados hijos de Toledo y de España, no temáis ante los grandes retos del presente! Avanzad confiados por el camino de la nueva evangelización, el servicio caritativo a los pobres y el testimonio cristiano en cada realidad social. Caminad con alegría, lleváis con vosotros una rica y noble tradición cristiana. Muchos santos y santas han hecho de vuestros pueblos y ciudades una tierra de santidad. Seguid su ejemplo, recorred el sendero de la santidad. Sed apóstoles de nuestro tiempo, confiando siempre en la ayuda de Dios.</p>\n<p>Os acompañe y sostenga la Virgen María, estrella del Adviento. ¡Con cuánto fervor vuestra liturgia hispano-mozárabe alaba su perpetua virginidad!:  \"De su pudoroso seno virginal salió Jesús como un rayo de luz purísima (...) ¡Oh inefable acción de Dios! El Hijo unigénito de Dios sale de las entrañas maternas sin abrir la vía natural del parto. Al ser concebido y al ser alumbrado sella el seno de la Virgen y lo deja intacto\". A ella encomiendo vuestras familias, vuestros niños y jóvenes, vuestros enfermos y ancianos, e invocando la protección del santo arzobispo Ildefonso de Toledo, os bendigo de corazón.</p>\n<p>3. Me dirijo ahora a vosotros, amadísimos hermanos y hermanas, comprometidos de diversas maneras en el <i>sector de la moda, </i>que habéis venido para celebrar vuestro jubileo. En vuestro trabajo, que exige fantasía y gusto, tratáis de transmitir a los demás el amor a la belleza. Para que esto suceda plenamente, es preciso que siempre os guíen los sanos principios morales que forman el patrimonio de toda cultura auténticamente humana. Ojalá que vuestra obra, inspirada también en la belleza y en la novedad del mensaje cristiano, eleve el espíritu hacia Aquel que transforma en júbilo las fatigas de la vida. A cada uno de vosotros, peregrino a la tumba del apóstol Pedro, le deseo que haga suya esta experiencia de fe y de conversión, para celebrar con alegría el bimilenario del nacimiento de Cristo.</p>\n<p>4. Saludo, asimismo, a los socios de la <i>Federación nacional de las asociaciones de pesca</i>, que han venido encabezados por su director general. Jesús en sus parábolas comparó el reino de los cielos a \"una red arrojada al mar\" (<i>Mt</i> 13, 47) y los Apóstoles a \"pescadores de hombres\" (<i>Mc</i> 1, 17). El mar es una hermosa imagen de este mundo en el que se desarrolla nuestra existencia. La humanidad surca las olas del tiempo avanzando hacia las riberas de la eternidad. Espera ser salvada por Cristo. A lo largo de su travesía, todo ser humano busca consuelo y seguridad en Cristo, al que \"incluso el viento y el mar obedecen\" (<i>Mc</i> 4, 41).</p>\n<p>A todos os deseo que viváis esta relación con los recursos naturales respetando plenamente el ambiente marino, de forma que se salvaguarden el trabajo y el sustento también para las generaciones futuras, en una pacífica convivencia, tanto en el mar como en la tierra, entre la naturaleza y los hombres.</p>\n<p>5. Os saludo en particular a vosotros, queridos promotores, organizadores y artistas que participáis en el simpático y característico \"Derby del corazón\" en el estadio Olímpico, que este año, como siempre en colaboración con la Cáritas, se propone obtener fondos para ayudar a los niños necesitados, a los niños que sufren o se encuentran en peligro. Ojalá que esta laudable iniciativa, tan amada por el público, en la inminencia de la santa Navidad lleve serenidad a los que participan en ella directamente o a través de la televisión. Que sea una contribución sencilla, pero eficaz, para eliminar cualquier barrera de discriminación social y para hacer que crezca la cultura de la acogida y la solidaridad.</p>\n<p>6. Dirijo ahora un cordial saludo a los fieles procedentes de las parroquias de <i>Santa María de las Gracias</i>, en Marcellina de Roma; <i>San Roque</i>, en Montorio de Vomano; <i>San Marcelino</i>, en Caserta; <i>San Gabino, mártir</i>, en Camposano; así como a los fieles que han venido de <i>Arce, Oppido Lucano, Balze di Verghereto</i>, y a los miembros de la <i>Archicofradía de la Misericordia</i> de Florencia.</p>\n<p>Amadísimos hermanos, quiera Dios que esta experiencia jubilar constituya para vosotros una ocasión de renovada adhesión a la persona de Cristo, y os estimule a vivir la Navidad ya cercana con una oración y una generosidad más intensas.</p>\n<p>Doy también la bienvenida a los componentes de la <i>Patrulla acrobática de las \"Flechas tricolores\"</i>, acompañados por mons. Angelo Comastri, arzobispo prelado de Loreto, y por el general Andrea Fornasiero, jefe de Estado mayor de la Aviación militar italiana. Al dirigirles a ellos y a sus familiares un cordial saludo, les deseo que la actividad de vuelo y sus famosas exhibiciones aéreas constituyan para todos una fuerte llamada a elevar la mirada, desde las vicisitudes terrenas, hacia las luminosas realidades celestiales.</p>\n<p>7. Queridos <i>jóvenes scouts unitarios de Francia</i>, os saludo cordialmente, así como a todas las personas de lengua francesa. Que vuestra peregrinación os ayude a volver a Cristo, para recibir su gracia y un nuevo impulso para la misión, en una comunión cada vez mayor con toda la Iglesia. Os imparto mi bendición apostólica.</p>\n<p>8. Mi afectuoso saludo va, por último, a los demás grupos de peregrinos y a los fieles que se han unido a nuestro encuentro, que se realiza precisamente al inicio de la novena de Navidad.</p>\n<p>María santísima, que hace dos mil años acogió en su seno virginal al Verbo de Dios hecho hombre, nos ayude a preparar nuestro corazón para el Señor que viene a traer paz y salvación también en nuestro tiempo. Este es el deseo que formulo a cada uno de los presentes y que de buen grado acompaño con una especial bendición apostólica.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}