{
    "id": "hf_jp-ii_spe_19871219_polonia-ad-limina",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1987-12-19",
    "title": "To a group of Bishops of Poland on their ad Limina visit",
    "excerpt": {
        "it": "Cari e venerati fratelli! Card. primate, arcivescovi e vescovi.",
        "pl": "Drodzy i czcigodni Bracia! Księże Kardynale Prymasie, Księża Arcybiskupi, Księża Biskupi."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1987/december/documents/hf_jp-ii_spe_19871219_polonia-ad-limina.html",
            "pl": "https://www.vatican.va/content/john-paul-ii/pl/speeches/1987/december/documents/hf_jp-ii_spe_19871219_polonia-ad-limina.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UN GRUPPO DI VESCOVI DELLA POLONIA <br/>IN VISITA <font face=\"Times New Roman\">«AD LIMINA APOSTOLORUM»</font></br></i></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sabato, 19 dicembre 1987</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Cari e venerati fratelli! Card. primate, arcivescovi e vescovi</i>. </p>\n<p align=\"left\"> 1. “Signore, buono come il pane . . . ci hai amati sino alla fine” . . . La terza visita nella patria, seguendo l’itinerario del Congresso eucaristico in Polonia, è stata per me un evento vissuto profondamente. L’ho detto sia mentre ero in Polonia sia dopo il mio rientro a Roma. Oggi ci ritorno ancora una volta incontrandomi con voi in occasione della vostra visita “ad limina Apostolorum”.</p>\n<p align=\"left\"> La tradizione delle visite dei vescovi di tutto il mondo “ad limina Apostolorum” trova la sua conferma anche nel diritto canonico. Tuttavia “la formula” della legge esprime “lo spirito” della Chiesa, della tradizione apostolica e infine del Vangelo stesso. La visita “ad limina” mette in rilievo la fondamentale verità sulla Chiesa come “comunione”. Essa si radica profondamente nell’Eucaristia. L’Eucaristia edifica la Chiesa in molti sensi. Tra di essi la realtà della Chiesa “come comunione” è stata messa in evidenza in modo particolare nell’insegnamento del Concilio Vaticano II (cf. in particolare <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 13). </p>\n<p align=\"left\"> Perciò anche alla chiusura del Congresso eucaristico a Varsavia, intenzionalmente ho invitato l’episcopato polacco per la visita “ad limina” di quest’anno, che corrisponde al ritmo quinquennale, prevista nel Codice. Essa però soprattutto esprime e consolida la Chiesa come una realtà “della comunione”. </p>\n<p align=\"left\"> 2. Ricollegandomi dunque a queste premesse desidero dare un cordiale benvenuto ai presenti pastori delle province ecclesiastiche di Gniezno, Warszawa e Poznan, con i loro vescovi ausiliari, costituite in quel corpo episcopale col quale sono stato legato per molti anni del mio servizio nella sede di Cracovia. </p>\n<p align=\"left\"> È difficile esprimere quanto io debba a quelle esperienze, anche ora servendo la Chiesa universale nella sede romana di San Pietro. Devo molto, moltissimo alla nazione, alla Chiesa; ai suoi pastori, iniziando dal grande primate del millennio. </p>\n<p align=\"left\"> Insieme a loro abbiamo anche preso parte al Concilio, contraendo, insieme all’episcopato del mondo intero, un grande debito verso lo Spirito Santo. </p>\n<p align=\"left\"> 3. Il Concilio bisogna apprenderlo costantemente. Costantemente conoscerlo e riscoprirlo nuovamente. Questa non è una conoscenza solo “accademica”. Apprendiamo il Concilio per viverlo, per realizzarlo. Si tratta infatti dell’autorealizzazione della Chiesa: di una tale autorealizzazione che - sotto il soffio dello Spirito della Verità - corrisponde contemporaneamente ai “segni” del nostro tempo. </p>\n<p align=\"left\"> Proprio sotto questo aspetto la descrizione della Chiesa come “communio” (e in essa la sua unione con l’Eucaristia) ci schiude le più ampie prospettive. Tutto ciò che corrisponde alla missione della Chiesa (“missio”) nella dimensione, “ad intra” e in quella “ad extra”, cresce da questo suolo; da questa base: dalla “communio”. Da essa cresce e allo stesso tempo deve maturare verso essa. Ciò è stato indicato due anni fa dal Sinodo in una sessione straordinaria, verso la fine del 1985, mettendo in rilievo, nel suo documento finale, la verità sulla Chiesa-Comunione. </p>\n<p align=\"left\"> Il Sinodo di quest’anno - la sessione ordinaria del 1987 - sul tema del laicato, ha costruito sullo stesso fondamento i suoi studi e le proposte. </p>\n<p align=\"left\"> Bisogna che nell’anno del Congresso eucaristico in Polonia - e come frutto di questo Congresso - la missione della Chiesa nella nostra patria si realizzi sempre più profondamente e insieme sempre più concretamente nello stesso profilo teologico e nella stessa prospettiva. </p>\n<p align=\"left\"> 4. Un’approfondita lettura del Concilio, iniziando dalla <i>Lumen Gentium</i> ci mostrerà che la totalità e allo stesso tempo la molteplicità dei compiti, posti davanti alla Chiesa in Polonia - in primo piano davanti all’episcopato -, si lascia chiamare “per nome”, partendo proprio da una tale visione della Chiesa. </p>\n<p align=\"left\"> Ho cercato di porre questi compiti, almeno alcuni, nei discorsi dell’ultimo pellegrinaggio in Patria. Prima di tutto però essi si fanno sentire attraverso il sistematico lavoro dell’Episcopato, sia dei singoli vescovi nelle diocesi, sia dell’intera Conferenza. </p>\n<p align=\"left\"> Tra questi compiti desidererei tornare ancora una volta alla questione dei cattolici laici e del loro posto nella Chiesa e nella patria, e dunque in vari settori della vita nazionale, sociale, culturale. </p>\n<p align=\"left\"> 5. Il Concilio Vaticano II ha posto all’attenzione della Chiesa questa dimensione della “comunione” dalla quale prende il proprio inizio la vita e la missione dei cristiani laici. Il testo base qui è la costituzione <i>Lumen Gentium </i>e in particolare il capitolo 2, sul popolo di Dio. Esso, e specialmente la sua collocazione nella costituzione, possiede una rilevante importanza il Concilio, prima di trattare la questione dell’episcopato, cioè della successione apostolica dell’autorità, cioè del servizio pastorale nella Chiesa, parla di quella eredità che provenendo dagli apostoli è condivisa da “tutti” nella Chiesa. Se la successione gerarchica agli apostoli è riservata ad alcuni, chiamati dallo Spirito Santo, l’eredità apostolica appartiene a tutti in virtù del Battesimo e della Confermazione. La vocazione cristiana è la vocazione all’apostolato (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 13; <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_it.html\">Apostolicam Actuositatem</a></i>, 23). </p>\n<p align=\"left\"> Tutti infatti partecipano alla missione di Cristo: sacerdote, profeta e re. </p>\n<p align=\"left\"> Questa universale partecipazione “in triplici munere” di Cristo stesso possiede una fondamentale importanza per l’autorealizzazione della Chiesa come “communio”. La Chiesa si realizza nel suo specifico profilo “della comunione” in quanto in essa si sviluppa in modo corretto la partecipazione di tutti: quella partecipazione che è frutto del prender parte alla triplice missione di Cristo stesso. E in particolare si tratta della partecipazione del laicato. </p>\n<p align=\"left\"> 6. I cattolici laici, uomini e donne, membri a pieno diritto della Chiesa, sono chiamati alla santità e all’apostolato; a diventare nel mondo contemporaneo “il sale della terra” e “la luce del mondo” (cf. <i>Mt</i> 5, 13-14). Il che significa che in tutti i campi della vita personale, familiare e sociale, particolarmente nell’ambiente di lavoro, essi devono essere testimoni di Cristo e mettere in pratica i principi evangelici di giustizia e di solidarietà. Questo ho messo in rilievo nell’omelia durante l’ordinazione sacerdotale a Lublino (Ioannis Pauli PP. II, <a href=\"/content/john-paul-ii/it/homilies/1987/documents/hf_jp-ii_hom_19870609_ordinaz-sacerdotali.html\"> <i>Homilia ad Ordinationem Sacerdotalem in urbe </i><i> <font face=\"Times New Roman\">«Lublino»</font></i></a><font face=\"Times New Roman\">, die 9 iun. 1987: </font><i>Insegnamenti di Giovanni Paolo II</i>, X/2 [1987] 2073ss.), sottolineando che i laici “meritano la fiducia, che vi è in essi un grande potenziale di buona volontà, di competenza e di disponibilità a servire”. </p>\n<p align=\"left\"> Il recente Sinodo dei vescovi è stato una “grande consultazione” sul tema della vocazione e della missione dei cattolici laici nella Chiesa e nel mondo contemporaneo. È stata, in un certo senso, una verifica circa il grado in cui sono state realizzate le direttive e le decisioni del Concilio Vaticano II rispetto ai laici. Gli elementi di questa consultazione vi si trovano in tutte le enunciazioni e in tutti i testi sinodali, partendo dai “Lineamenta”, passando alle discussioni, fino alle “propositiones”, e diverranno base dell’elaborazione del documento post-sinodale. </p>\n<p align=\"left\"> Alla luce della riflessione sinodale si può dire che in molti campi dell’impegno pastorale, i soli sacerdoti non saranno in grado di realizzare i loro compiti senza la partecipazione dei laici, senza la collaborazione a livello della parrocchia e della diocesi di cattolici ben preparati, esperti nei diversi campi della conoscenza, possono eseguire compiti che non esigono la diretta presenza del sacerdote - e quanto numerosi sono tali compiti pastorali, partendo dalla catechesi dei bambini, della gioventù e degli adulti, fino alla cura pastorale delle famiglie e di diversi gruppi professionali e ambientali. </p>\n<p align=\"left\"> Un grande ruolo possono avere - come ha sottolineato il Sinodo - le associazioni dei cattolici laici e i movimenti autenticamente ecclesiali, quale insostituibile aiuto nella realizzazione della missione pastorale. </p>\n<p align=\"left\"> È una cosa particolarmente importante perché i cattolici laici, rendendosi sempre più conto della loro identità cristiana, cerchino una risposta alle nuove sfide poste davanti a noi dal mondo contemporaneo: indifferentismo, incredulità, ateismo, materialismo pratico, miseria materiale e morale, corruzione, ingiustizia, violazione dei diritti della persona umana, ecc. </p>\n<p align=\"left\"> Molta gente in Polonia, in particolare i cattolici laici, si rivolge oggi alla Chiesa con fiducia e speranza di trovare in essa non soltanto comprensione, ma anche la possibilità di realizzare la loro vocazione umana e cristiana. Il loro entusiasmo e la buona volontà devono essere apprezzati e accolti dai pastori con attenzione e benevolenza; le loro iniziative siano sottoposte a una prudente valutazione e in seguito realizzate secondo le possibilità. Dai pastori dipende in grande misura se i laici adempiranno ai loro compiti nella Chiesa e nel mondo contemporaneo a misura delle esigenze dei nostri tempi. </p>\n<p align=\"left\"> 7. È consuetudine dire che la Chiesa è diventata nel corso dei secoli “maestra” di molte nazioni specie nel continente europeo, e non solo. Ciò riguarda il periodo prima delle divisioni, specialmente prima della riforma. Tuttavia - in un qualche modo - non cessa di essere attuale. </p>\n<p align=\"left\"> Il Vaticano II ci permette di comprenderlo meglio: la Chiesa educa le nazioni e i popoli perché essa stessa è “un popolo”: il popolo di Dio. E anche se ciò che rende la Chiesa popolo di Dio, appartiene essenzialmente a un ordine diverso da quello che costituisce le società, le nazioni e anche gli stati terreni, tuttavia esistono analogie e accostamenti. Ciò trova un’espressione adeguata nell’etica cattolica: nella dottrina sociale della Chiesa. </p>\n<p align=\"left\"> Una breve sintesi di questo la troviamo anche nella costituzione <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, specialmente nei singoli capitoli della seconda parte. </p>\n<p align=\"left\"> Permettetemi di ripetere un passo già citato durante il terzo viaggio pastorale in Polonia, nel Castello Reale di Varsavia: “È poi da lodarsi il modo di agire di quelle nazioni nelle quali la maggioranza dei cittadini è fatta partecipe della gestione della cosa pubblica in un clima di vera libertà . . . Affinché poi tutti i cittadini siano aperti a partecipare alla vita dei vari gruppi, di cui si compone il corpo sociale, è necessario che trovino in essi dei valori capaci di attirarli e di disporli al servizio degli altri. Legittimamente si può pensare che il futuro dell’umanità sia imposto nelle mani di coloro che sono capaci di trasmettere alle generazioni di domani ragioni di vita e di speranza” (<i>Gaudium et Spes</i>, 31). </p>\n<p align=\"left\"> Questo grande compito di trasmettere “ragioni di vita e di speranza”, si pone anche davanti alla Chiesa in Polonia e ai suoi pastori. </p>\n<p align=\"left\"> Nello stesso documento conciliare leggiamo poi: “La Chiesa che in ragione del suo ufficio e della sua competenza, in nessuna maniera si confonde con la comunità politica e non è legata ad alcun sistema politico, è insieme il segno e la salvaguardia del carattere trascendentale della persona umana . . . fondata sull’amore del Redentore, contribuisce ad estendere il raggio d’azione della giustizia e dell’amore all’interno di ciascuna nazione e tra tutte le nazioni . . . si serve delle cose temporali nella misura in cui la propria missione lo richiede. Tuttavia essa non pone la sua speranza sui privilegi offerti ad essa dall’autorità civile. Anzi essa rinunzierà all’esercizio di certi diritti legittimamente acquisiti, ove constatasse che il loro uso potrebbe far dubitare della sincerità della sua testimonianza” (<i>Gaudium et Spes</i>, 76). </p>\n<p align=\"left\"> Saper mantenere l’unione con la nazione, condividere le sue preoccupazioni, le sue difficoltà e le sue inquietudini, formare una retta coscienza individuale e sociale al fine di una corretta valutazione degli atteggiamenti e dei doveri nella vita personale, familiare e comunitaria costituisce un importante compito e una grande responsabilità pastorale della Chiesa. </p>\n<p align=\"left\"> 8. Il momento della storia che stiamo vivendo non ci pone forse davanti agli occhi in modo nuovo quel compito che ha trovato la sua ( . . .) forte? La Chiesa come maestra delle nazioni! E questo compito, non appartiene anche all’insieme di questa “nuova”, seconda, evangelizzazione, della necessità di cui si stanno rendendo sempre più chiaramente conto tutte le Chiese e tutti gli episcopati del nostro continente? </p>\n<p align=\"left\"> Allo stesso tempo è chiaro che quell’“educare” le nazioni da parte della Chiesa in questo stadio di coscienza cristiana e insieme sociale deve essere in grandissima misura l’“autoeducazione”. Così come in ogni uomo maturo o che sta maturando. Si potrebbe anche dire che una tale “autoeducazione” cristiana delle persone, delle comunità, dell’intera società, è allo stesso tempo un nuovo tentativo di “inculturazione” missionaria, adeguato al momento storico. E la Chiesa è missionaria sempre e ovunque. Missionaria - per propria natura missionaria - sempre nuovamente. </p>\n<p align=\"left\"> Il problema del “laicato” - dell’apostolato dei laici - possiede in questo campo un’importanza del tutto essenziale. </p>\n<p align=\"left\"> 9. Durante le mie visite in Polonia ho sottolineato ogni volta che la sovranità di uno stato corrisponde alla piena verità sulla persona e sulla società, solo se in questo stato la nazione ritrova la propria sovranità, se essa si sente ed è il vero soggetto che decide di ciò che è “comune”, del bene comune. </p>\n<p align=\"left\"> In questo decidere di sé nessuno può supplire una società, né sostituirla. Se invece si tenta di imporre alla società come bene comune, come programma sociale, ciò non corrisponde alla consapevolezza, né alle coscienze e bisognerà infine convincersi che un tale agire è a danno della società e di se stessi. </p>\n<p align=\"left\"> Questa nazione, attraverso tutta la sua storia, persino attraverso le sue tristi esperienze, è troppo abituata a ciò che il Concilio chiama “partecipazione”, e che si unisce con la “solidarietà” scoperta così appropriatamente sul Baltico. </p>\n<p align=\"left\"> 10. “Lo stesso Verbo Incarnato volle essere partecipe della convivenza umana. Egli ha rivelato l’amore del Padre e la distinta vocazione degli uomini, rievocando gli aspetti più ordinari della vita sociale. Nella sua predicazione espressamente comandò ai figli di Dio che si trattassero vicendevolmente da fratelli. Nella sua preghiera chiese che tutti i suoi discepoli fossero “una cosa sola”. Comandò inoltre agli apostoli di annunciare il messaggio evangelico a tutte le genti, perché il genere umano diventasse la famiglia di Dio, nella quale la pienezza della legge fosse l’amore. Ha istituito attraverso il dono del suo Spirito una nuova comunione fraterna, in quel suo corpo, che è la Chiesa, nel quale tutti, membri tra di loro, si prestassero servizi reciproci, secondo i doni diversi loro concessi. Questa solidarietà dovrà sempre essere accresciuta fino a quel giorno in cui sarà consumata, e in cui gli uomini salvati dalla grazia, renderanno gloria perfetta a Dio, come famiglia amata da Dio e da Cristo fratello” (cf. <i>Gaudium et Spes</i>, 32). </p>\n<p align=\"left\"> 11. In questo spirito faccio a voi, cari fratelli nell’episcopato, e alle Chiese che servite, i migliori auguri per il santo Natale e l’Anno nuovo. Trasmettete i miei auguri e la benedizione a tutta la patria amata. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <span lang=\"pl\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AD UN GRUPPO DI VESCOVI DELLA POLONIA <br/>IN VISITA <font face=\"Times New Roman\">«AD LIMINA APOSTOLORUM»</font></br></i></font></b></span></p>\n<p align=\"center\"> <span lang=\"pl\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sabato, 19 dicembre 1987</font></i></span></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <span lang=\"pl\"><i>Drodzy i czcigodni Bracia! Ksi<font face=\"Times New Roman\">ęż</font>e Kardynale Prymasie, Księ<font face=\"Times New Roman\">ż</font>a Arcybiskupi, Księ<font face=\"Times New Roman\">ż</font>a Biskupi</i>. </span></p>\n<p align=\"left\"> <span lang=\"pl\">1. “Panie, dobry jak chleb . . . Ty<font face=\"Times New Roman\">ś</font> do ko<font face=\"Times New Roman\">ń</font>ca nas umi<font face=\"Times New Roman\">ł</font>ował”. Trzecie odwiedziny w Ojczy<font face=\"Times New Roman\">ź</font>nie, na szlaku Kongresu Eucharystycznego w Polsce, były dla mnie głębokim prze<font face=\"Times New Roman\">ż</font>yciem. Dałem temu wyraz na miejscu i po powrocie do Rzymu. Dzi<font face=\"Times New Roman\">ś </font>jeszcze raz do tego powracam, gdy spotykamy się przy waszym nawiedzeniu “progów apostolskich”. </span></p>\n<p align=\"left\"> <span lang=\"pl\">Tradycja przybywania biskupów z całego świata “ad limina Apostolorum” znajduje swe potwierdzenie również w Prawie kanonicznym. Jednak<font face=\"Times New Roman\">ż</font>e “litera” prawa wyra<font face=\"Times New Roman\">ż</font>a “ducha” Kościoła, Tradycji apostolskiej, samej wreszcie Ewangelii. Odwiedziny “ad limina” uwydatniaj<font face=\"Times New Roman\">ą</font> podstawową prawdę o Kościele jako “Komunii”. Prawda ta zapuszcza głęboko swe korzenie w Eucharystii. Eucharystia buduje Kościół w wielorakim znaczeniu. Wśród tych znaczeń rzeczywistoś<font face=\"Times New Roman\">ć</font> “komuniina” Koscioła została w sposób szczególny uwydatniona w magisterium Vaticanum II. </span></p>\n<p align=\"left\"> <span lang=\"pl\">Dlatego te<font face=\"Times New Roman\">ż</font>, na zakończenie Kongresu Eucharystycznego w Warszawie, specjalnie zaprosiłem Episkopat Polski do tegorocznych odwiedzin “ad limina”, które odpowiadają rytmowi pięcioleci, przewidzianych w Kodeksie. Odwiedziny te jednak nade wszystko wyra<font face=\"Times New Roman\">ż</font>ają i umacniają Kościoł jako rzeczywistość “komunijną”. </span></p>\n<p align=\"left\"> <span lang=\"pl\">2. Nawi<font face=\"Times New Roman\">ą</font>zując do tych przesłanek, pragnę serdecznie powitać przybyłych Pasterzy Kościelnych Prowincji: Gnie<font face=\"Times New Roman\">ź</font>nieńskiej, Warszawskiej i Poznańskiej wraz z Biskupami pomocniczymi. </span></p>\n<p align=\"left\"> <span lang=\"pl\">Stanowicie to gremium biskupie, z którym byłem związany przez wiele lat mojego posługiwania na stolicy krakowskiej. Trudno wyrazić, jak wiele zawdzięczam tamtym doświadczeniom, równie<font face=\"Times New Roman\">ż</font> teraz, s<font face=\"Times New Roman\">ł</font>u<font face=\"Times New Roman\">żą</font>c Kościołowi powszechnemu na rzymskiej stolicy świętego Piotra. Zawdzięczam wiele, bardzo wiele Narodowi, Kościołowi, jego Pasterzom, poczynając od wielkiego Prymasa Tysiąclecia. W ich gronie również uczestniczyliśmy w Soborze, zaciągaj¹c wraz z Episkopatem całego świata wielki dług wobec Ducha Świętego. </span></p>\n<p align=\"left\"> <span lang=\"pl\">3. Soboru stale trzeba się uczyć. Wcią<font face=\"Times New Roman\">ż</font> go poznawać i odkrywać na nowo. Nie jest to wiedza “akademicka” tylko. Soboru uczymy się w tym celu, a<font face=\"Times New Roman\">ż</font>eby nim <font face=\"Times New Roman\">ż</font>yć, aby go urzeczywistniać. Chodzi te<font face=\"Times New Roman\">ż</font> o samourzeczywistnianie się Ko<font face=\"Times New Roman\">ś</font>cio<font face=\"Times New Roman\">ł</font>a: o taką autorealizację, która - pod tchnieniem Ducha Prawdy - odpowiada równocześnie “znakom” naszego czasu. </span></p>\n<p align=\"left\"> <span lang=\"pl\">Właśnie pod tym katem określenie Kościoła jako “communio” -a w tym określeniu związanie z Eucharystią-odsłania nam najszersze perspektywy. Wszystko, co odpowiada posłannictwu Kościoła w wymiarze “ad intra” oraz w wymiarze “ad extra”, wyrasta z tej gleby, z tego podłoża: “communio”. Z niej wyrasta, a równocześnie do niej ma dojrzewać. </span></p>\n<p align=\"left\"> <span lang=\"pl\">-Wskazał na to przed dwoma laty Synod-zgromadzenie nadzwyczajne przy ko<font face=\"Times New Roman\">ń</font>cu 1985 roku, uwydatniając prawdę o Kościelekomunii w swym końcowym dokumencie. Tegoroczny Synod-zgromadzenie zwyczajne na temat laikatu -zbudował swe rozważania i propozycje na tym samym fundamencie. </span></p>\n<p align=\"left\"> <span lang=\"pl\">Trzeba, ażeby w roku Kongresu Eucharystycznego w Polsce -i jako owoc tego Kongresu-posłannictwo Kościoła w naszej Ojczy<font face=\"Times New Roman\">ź</font>nie oraz gruntownej, zarazem coraz konkretniej urzeczywistniało się w tym samym teologicznym profilu i w tej samej perspektywie. </span></p>\n<p align=\"left\"> <span lang=\"pl\">4. Pogłębiona lektura Soboru, poczynając od <i>Lumen Gentium</i>, ukaże nam, że całość, a zarazem wielość zadań, jakie stoją przed Kościołem w Polsce-na pierwszym planie przed Episkopatem - pozwala się nazwać w pełni “po imieniu”, wychodząc od takiego właśnie widzenia Kościoła. </span></p>\n<p align=\"left\"> <span lang=\"pl\">Zadania te, przynajmniej niektóre z nich, starałem się zawrzeć w wypowiedziach ostatniej pielgrzymki do Ojczyzny. Przede wszystkim dają one znać o sobie poprzez systematyczną pracę Episkopatu, zarówno poszczególnych Biskupów w diecezjach, jak też całej Konferencji. </span></p>\n<p align=\"left\"> <span lang=\"pl\">Wśród tych zadań pragnąłbym raz jeszcze powrócić do sprawy świeckich katolików oraz ich miejsca w Kościele i w Ojczy<font face=\"Times New Roman\">ź</font>nie, a więc w różnych dziedzinach życia narodowego, społecznego, kulturalnego. </span></p>\n<p align=\"left\"> <span lang=\"pl\">5. Sobór Watyka<font face=\"Times New Roman\">ń</font>ski II odsłonił przed oczyma Kościoła ten wymiar “komunii”, z którego bierze swój początek życie i posłannictwo świeckich chrześcijan. Tekstem podstawowym jest tutaj Konstytucja <i>Lumen Gentium</i>, szczególnie rozdział II o Ludzie Bożym. Rozdział ten, a zwłaszcza jego umiejscowienie w Konstytucja, posiada doniosłe znaczenie. Zanim Sobór podejmie sprawę Episkopatu, mówiąc przez to samo o apostolskiej sukcesji władzy, czyli pasterskiego posługiwania w Kościele, wpierw mówi o tym dziedzictwie, jakie po Apostołach jest udziałem “wszystkich” w Kościele. O ile sukcesja hierarchiczna po Apostołach jest udziałem niektórych, do tego powołanych przez Ducha Świętego-to natomiast dziedzictwo apostolskie jest udziałem wszystkich w mocy Chrztu i Bierzmowania. Powołanie chrześcijańskie jest powołaniem do apostolstwa. </span></p>\n<p align=\"left\"> <span lang=\"pl\">Wszyscy bowiem uczestniczą w posłannictwie Chrystusa: Kapłana, Proroka, Króla. </span></p>\n<p align=\"left\"> <span lang=\"pl\">To powszechne uczestnictwo “in triplici munere” samego Chrystusa posiada znaczenie podstawowe dla samourzeczywistniania si<font face=\"Times New Roman\">ę</font> Ko<font face=\"Times New Roman\">ś</font>cio<font face=\"Times New Roman\">ł</font>a jako “communio”. Kośció<font face=\"Times New Roman\">ł</font> urzeczywistnia się we właściwym sobie profilu “komunijnym”, o ile w nim prawidłowo rozwija się uczestnictwo wszystkich: to, które jest owocem uczestniczenia w troistym pos<font face=\"Times New Roman\">ł</font>annictwie samego Chrystusa. Szczególnie chodzi o uczestnictwo laikatu. </span></p>\n<p align=\"left\"> <span lang=\"pl\">6. Katolicy świeccy, mężczy<font face=\"Times New Roman\">ź</font>ni i kobiety, pełnoprawni członkowie Kościoła, są powołani do świętości i do apostolstwa; do tego, aby we współczesnym świecie stawać się “solą ziemi” i “światłem świata”. Oznacza to, że we wszystkich dziedzinach życia indywidualnego, rodzinnego i społecznego, zwłaszcza w środowisku pracy, winni być świadkami Chrystusa, wprowadzać w czyn zasady ewangelicznej sprawiedliwości i solidarności. Zwróciłem na to uwagę w homilii wygłoszone; w Lublinie podczas święceń kapłańskich, podkreślając, że ludzi świeckich “trzeba darzyć zaufaniem, jest w nich bowiem wielki potencjał dobrej woli, kompetencji i gotowości służenia”. </span></p>\n<p align=\"left\"> <span lang=\"pl\">Ostatni Synod Biskupów był “wielką konsultacją” na temat powołania i misji katolików świeckich w Kościele i w świecie współczesnym. Był też poniekąd weryfikacją, w jakim stopniu zostały zrealizowane wksazania i postanowienia Soboru Vaticanum II odnośnie do laikatu. Elementy tej konsultacj znajdują się we wszystkich wypowiedziach i tekstach synodalnych, poczynając od “lineamenta”, poprzez głosy w dyskucji, aż do “Propositiones”, i staną się podstawą do wypracowania Dokumentu posynodalnego. </span></p>\n<p align=\"left\"> <span lang=\"pl\">W świetle refleksji synodalnej można powiedzieć, że w wielu dziedzinach oddziaływania duszpasterskiego sami księża nie zdołają sprostać zadaniom bez udziału świeckich, bez ich współpracy na poziomie parafii i diecezji. Dobrze przygotowani katolicy świeccy, specjaliści w różnych dziedzinach wiedzy, mogą wykonać te prace, które nie wymagają bezpośredniej obecności kapłana-a ileż jest takich zadań w duszpasterstwie, poczynając od katechezy dzieci, młodzieży i dorosłych, aż po duszpasterstwo różnych i ró<font face=\"Times New Roman\">ż</font>nych grup zawodowych czy środowiskowych. </span></p>\n<p align=\"left\"> <span lang=\"pl\">Wielką rolę mogą tu odegrać-jak podkreślił Synod-stowarzyszenia katolików i ruchy autentycznie kościelne jako bezcenna pomoc w realizowaniu posłannictwa duszpasterskiego. </span></p>\n<p align=\"left\"> <span lang=\"pl\">Jest rzeczą szczególnie ważną, aby katolicy świeccy, coraz bardziej uświadamiając sobie swoją chrześcijańską tożsamość, szukali odpowiedzi na nowe wyzwania, jakie stawia przed nami świat współczesny: indyferentyzm, niewiara, ateizm, materializm praktyczny, nędza materialna i moralna, demoralizacja, niesprawiedliwość, pogwałcenie praw osoby ludzkiej itd. </span></p>\n<p align=\"left\"> <span lang=\"pl\">Wielu ludzi w Polsce, zwłaszcza katolików świeckich, zwraca się dzisiaj do Kościoła z zaufaniem i nadzieją, że tu znajdą nie tylko zrozumienie, ale i możliwość zrealizowania swego ludzkiego i chrześcijańskiego powołania. Ich zapał i dobra wola winny być docenione i przyjęte przez Pasterzy z uwagą i życzliwością; ich inicjatywy poddane roztropnej ocenie, a następnie wprowadzane w życie w miarę możliwości. Od Pasterzy zależy w dużym stopniu, czy ludzie świeccy spełnią swe zadania w Kościele i w świecie na miarę wymogów dzisiejszych czasów. </span></p>\n<p align=\"left\"> <span lang=\"pl\">7. Przyjęło się powiedzenie, iż Kościół stał się w ciągu dziejów “wychowawcą” wielu narodów, zwłaszcza na kontynencie europejskim, ale nie tylko. Odnosi się to do epoki dawniejszej, przed podziałami, przed Reformacją zwłaszcza. Jednakże - w jakiś sposób-nie przestaje być aktualne nadal.  </span></p>\n<p align=\"left\"> <span lang=\"pl\">Vaticanum II pozwala nam to lepiej zrozumieć: Kościól wychowuje narody i ludy, ponieważ on sam jest “ludem”: Ludem Bożym. A chociaż to, przez co konstytuuj<font face=\"Times New Roman\">ą</font> się Kościół jako Lud Boży, należy zasdniczo do innego porządku niż to, przez co konstytuują się ziemskie społeczeństwa, narody, a także i państwa - to jednak analogie i zbliżenia istnieją. </span></p>\n<p align=\"left\"> <span lang=\"pl\">Znajduje to właściwy wyraz w etyce katolickiej: w nauce społecznej Kościoła. Zwięzłą syntezę znajdujemy również w Konstytucji <i>Gaudium et Spes</i>, zwłaszcza w poszczególnych rozdziałach części drugiej. Pozwólcie, że powtórzę cytowany już tekst podczas trzeciej wizyty duszpasterskie; w Polsce, w Zamku Królewskim w Warszawie: “Na pochwałę zasługuje postępowanie tych narodów, w których jak największa część obywateli uczestniczy w sprawach publicznych w warunkach prawdziwej wolności . . . Ażeby zaś wszyscy obywatele byli skłonni uczestniczyć w życiu różnych grup, z których składa się organizm społeczny, konieczne jest, by mogli w nich znale<font face=\"Times New Roman\">ź</font>ć wartości, które by ich pociągały i skłaniały do służenia drugim. Słusznie możemy sądzić, że przyszły los ludzkości leży w ręku tych, którzy potrafią podać następnym pokoleniom motywy życia i nadziej” (<i>Gaudium et Spes</i>, 31). </span></p>\n<p align=\"left\"> <span lang=\"pl\">To wielkie zadanie przekazywania “motywów życia i nadziei” stoi również prezd Kościołem w Polsce i jego Pasterzami. </span></p>\n<p align=\"left\"> <span lang=\"pl\">W tym samym Dokumencie soborowym czytamy dalej: “Kościół, który z racji swego zadania i kompetencji w żaden sposób nie utożsamia się ć wspólnotą polityczną ani nie wiąże się z żadnym systemem politycznym, jest zarazem znakiem i zabezpieczeniem transcendentnego charakteru osoby ludzkiej . . . oparty w swoich podstawach na miło<font face=\"Times New Roman\">ś</font>ci Zbawiciela przyczynia się do tego, by w granicach narodu i mi<font face=\"Times New Roman\">ę</font>dzy narodami szerzej krzewi<font face=\"Times New Roman\">ł</font>a się sprawiedliwość i miłość . . . posługuje się rzeczami doczesnymi w stopniu, w jakim wymaga ich właściwe mu posłannictwo. Nie pokłada jednak swoich nadziei w przywilejach ofiarowanych mu przez władzę państwową; co więcej, wyrzeknie się korzystania z pewnych praw legalnie nabytych, skoro się okaże, że korzystanie z nich podważa szczerość jego świadectwa” (<i>Ibid</i>. 76). </span></p>\n<p align=\"left\"> <span lang=\"pl\">Utrzymanie więzi z Narodem, podzielanie jego trosk, trudności i niepokojów, kształtowanie prawego sumienia jednostkowego i społecznego celem właściwego wartościowania postaw i obowiązków w życiu osobistym, rodzinnym i wspólnotowym-stanowi wielkie i bardzo odpowiedzialne zadanie duszpasterskie Kościoła. </span></p>\n<p align=\"left\"> <span lang=\"pl\">8. Czy moment dziejowy, który przeżywamy, nie stawia przed nami w nowy sposób tego zadania, które znalazło swój wyraz w przeszłości, dalszej i bliższej? Kościół jako wychowawca narodów! I czy nie należy ono również do całokształtu owej “nowej”, czy drugiej, ewangelizacji, której potrzebę uświadamiają sobie coraz wyra<font face=\"Times New Roman\">ź</font>niej wszystkie Kościoły i Episkopaty na naszym kontynencie? </span></p>\n<p align=\"left\"> <span lang=\"pl\">Równocześnie jest rzeczą jasną, że owo “wychowanie” narodów przez Kościół na tym etapie świadomości - chrze</span><font face=\"Times New Roman\">ś</font><span lang=\"pl\">cijańskiej i społecznej zarazem-musi być w ogromnej mierze “samowychowaniem”. Podobnie jak u każdego dorosłego czy nawet dorastającego człowieka. Można by też powiedzieć, ze takie chrześcijańskie “samowychowanie” osób, wspólnot, całego społeczeństwa jest równocześnie nowym, stosownym do historycznego etapu, podjęciem “inkulturacji” misyjnej. Kościół zaś jest wsz<font face=\"Times New Roman\">ę</font>dzie i zawsze misyjny. Misyjny-ze swej natury. Misyjny-wciąż na nowo! </span></p>\n<p align=\"left\"> <span lang=\"pl\">Problem “laikatu” - apostolstwa świeckich posiada w tej dziedzinie zupełnie zasadnicze znaczenie. </span></p>\n<p align=\"left\"> <span lang=\"pl\">9. W czasie moich odwiedzin w Polsce za każdym razem podkreślałem, że suwerenność państwa tylko wówczas odpowiada pełnej prawdzie o osobie i społeczeństwie, jeśli w państwie tym naród odnajduje swoją suwerenność, jeśli czuje się, i jest, prawdziwym podmiotem stanowienia o tym, co “wspólne” - o wspólnym dobru. </span></p>\n<p align=\"left\"> <span lang=\"pl\">W tym samostanwieniu nikt społeczeństwa nie może wyręczyć, ani go w tym zastąpić. Jeśli zaś usiłuje się społeczeństwu narzucić jako dobro wspólne, jako program spłeczny to, co nie odpowiada świadomości ani sumieniom, przyjdzie się w końcu przekonać, że działanie takie jest na szkodę spo</span><font face=\"Times New Roman\">ł</font><span lang=\"pl\">eczeństwa i swoją własną. </span></p>\n<p align=\"left\"> <span lang=\"pl\">Ten naród, poprzez całą swoją historię, nawet i poprzez ponure jej do<font face=\"Times New Roman\">ś</font>wiadczenia, zbyt jest przyzwyczajony do tego, co Sobór nazywa “uczestnictwem”-a co łączy się z tak trafnie odkrytą nad Bałtykiem “solidarnością”. </span></p>\n<p align=\"left\"> <span lang=\"pl\">10. “Słowo Wcielone zechciało być uczestnikiem ludzkiej społeczności. Jezus objwił miłość Ojca i wzniosłe powołanie ludzi, przyjmując najpowszedniejsze sprawy społeczne. W swoim nauczaniu wyra<font face=\"Times New Roman\">ź</font>nie polecił dzieciom Bożym, by odnosiły się do siebie wzajemnie jako bracia. W swojej modlitwie prosił, by wszyscy Jego uczniowie byli “jedno”. Apostołom zaś polecił głosić orędzie ewangeliczne wszystkom narodom, żeby ród ludzki stał się rodziną Bożą, w której pełnią prawa byłaby miłość; przez dar swojego Ducha ustanowił nową braterską wspólnotę w ciele swoim-Kościele, w którym wszyscy, będąc jedni drugich członkami, mają świadczyć sobie wzajemnie usługi wedle różnych darów sobie udzielonych. Tę solidarność trzeba będzie ciągle zwiększać aż do owego dnia; w którym osiągnie ona swoją pełnię i w którym ludzie, jako rodzina umiłowana przez Boga i Chrystusa Brata, zbawieni przez łaskę, oddawać będą Bogu chwałę doskonałą”. </span></p>\n<p align=\"left\"> <span lang=\"pl\">11. W tym duchu składam najlepsze życzenia świąteczne i noworoczne wam, drodzy Bracia w Biskupstwie, Kościołom, którym służycie. Przekażcie moje życzenia i błogosławieństwo całej umiłowanej Ojczy<font face=\"Times New Roman\">ź</font></span>nie.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}