{
    "id": "hf_jp-ii_spe_19861026_univ-perugia",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1986-10-26",
    "title": "To professors and students of the University of Perugia",
    "excerpt": {
        "it": "Signor rettore magnifico dell’Università degli studi di Perugia!Signor rettore magnifico dell’Università per gli stranieri!Illustri professori! Carissimi studenti! Signori! Signore!",
        "es": "Señor rector magnífico de la Universidad de los Estudios de Perusa;señor rector magnífico de la Universidad para los Extranjeros;ilustres profesores;muy queridos estudiantes;señoras y señores:"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1986/october/documents/hf_jp-ii_spe_19861026_univ-perugia.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1986/october/documents/hf_jp-ii_spe_19861026_univ-perugia.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"> VISITA PASTORALE A PERUGIA ED ASSISI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCORSO DI GIOVANNI PAOLO II<br>AI DOCENTI E AGLI STUDENTI DURANTE L'INCONTRO<br/>NELL'AULA MAGNA DELL'UNIVERSITÀ DI PERUGIA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i> Domenica, 26 ottobre 1986</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> <i>Signor rettore magnifico dell’Università degli studi di Perugia!<br/>Signor rettore magnifico dell’Università per gli stranieri!<br/>Illustri professori! Carissimi studenti! Signori! Signore!</i> </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 1.<font size=\"4\"> </font>“Ingredere ut adores”. La frase scolpita sull’architrave della porta d’ingresso della chiesa di questa Università è un invito, che i monaci olivetani vollero affidare alla pietra, perché rimanesse perenne e attuale nel tempo. Questo invito desidero ripetere a voi tutti, oggi, venendo in visita alla sede centrale dell’Università: sono entrato nel luogo sacro e ho adorato la presenza misteriosa e consolatrice di Cristo, Uomo-Dio, nascosto e vivente nel segno sacramentale del pane eucaristico. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ma sono entrato nella chiesa universitaria non soltanto per un dovere intimamente sentito, ma anche per esprimere il mio apprezzamento e la mia esortazione alla comunità ecclesiale che vive, prega e opera testimoniando la propria fede nell’ambito del vasto e complesso mondo universitario: tale chiesa è infatti il centro di un’azione pastorale, che desidero benedire e incoraggiare, perché sia sempre più efficace, incisiva e penetrante. Da quasi trent’anni, fin dal gennaio 1958, ininterrottamente, nel luogo restituito al culto per merito dell’interessamento del compianto rettore magnifico Giuseppe Ermini, vengono gettati semi di verità e di grazia nelle anime delle giovani generazioni di universitari, e auspico che tale azione pastorale continui e costituisca un lievito evangelico destinato a fermentare il mondo universitario perugino. Il mio sincero compiacimento va a tutti coloro che insieme collaborano alla realizzazione di tali iniziative della pastorale universitaria a Perugia. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Mi è gradito in questo momento ricordare che i monaci olivetani vollero dedicare la chiesa alla Vergine Annunziata, che conservava le parole del messaggio dell’angelo nel suo cuore come prezioso tesoro. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ringrazio il rettore magnifico dell’Università, professor Giancarlo Dozza, e il rettore magnifico dell’Università per gli stranieri, senatore professore Giorgio Spitella per le amabili parole che mi hanno rivolto, e saluto cordialmente i docenti, i ricercatori, gli studenti tutti delle due Università, oggi riuniti in questa sede per il nostro incontro. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 2.<font size=\"4\"> </font>“Ingredere ut adores”. L’antico invito dei monaci olivetani si rivolgeva al fedele credente per esortarlo a entrare nel tempio per un’altissima finalità: cercare, incontrare, adorare Dio, l’Essere infinito, trascendente, onnipotente, creatore. Entrando in un tempio ogni altra finalità deve essere subordinata alla ricerca e all’incontro personale con l’Assoluto. L’atteggiamento fondamentale dell’uomo di fronte a Dio è pertanto l’umiltà, cioè la limpida e rasserenante autocoscienza della propria pochezza, del proprio limite, della propria contingenza e creaturalità nei confronti dell’Eterno, dell’Onnisciente. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> E quale altra finalità, insita in se stesse, hanno le istituzioni culturali della storia dell’uomo, se non la ricerca della verità? E quale è - per gli uomini di cultura, siano essi docenti o alunni - l’atteggiamento più consono a tale esaltante avventura, se non l’umiltà? Umiltà nella ricerca sincera della verità: umiltà nella accoglierla; umiltà nel trasmetterla agli altri. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> L’Università è un’istituzione che, per sua stessa natura tende - o per lo meno dovrebbe tendere - a superare i particolarismi dei soggetti e quelli degli oggetti di studio e di insegnamento: “Universitas studiorum”, la chiamavano i medievali, ma anche “Universitas docentium et discentium”, tutti e tutto ricomponendo in un’armonica, seppur dinamica unità. L’Università, per sua natura, rappresenta ed è questo progetto di fondamentale ricerca della verità, che tutti attrae e sovrasta e che tende ad armonizzare i particolari aspetti delle varie specializzazioni. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Occorre pertanto, nel campo della cultura e della ricerca universitaria, superare un certo tipo di mentalità individualistica, gelosa delle proprie ricerche e del proprio sapere. La verità è di tutti e per tutti, e deve essere destinata a illuminare la vita di tutti gli uomini. La verità ci viene svelata e donata, non appartiene, come bene proprio ed esclusivo, a nessuno. Nel Libro della Sapienza (7,13) l’autore ispirato presenta il re Salomone che, descrivendo la propria cultura enciclopedica che identifica con la “sapienza”, afferma: “Senza frode imparai e senza invidia io dono, non nascondo le sue ricchezze”: è un autentico programma di vita anche per gli uomini di cultura e di scienza del mondo contemporaneo. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 3.<font size=\"4\"> </font>In quest’anno in cui celebriamo il XVI centenario della conversione di sant’Agostino, che ho voluto ricordare con la lettera apostolica <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_26081986_augustinum-hipponensem.html\">Augustinum Hipponensem</a></i>, viene spontaneo far memoria, anche in questo luogo, dell’evento storico, del suo significato religioso e della indicazione, che da esso proviene per il mondo della cultura. Agostino ha cercato la Verità con tenacia, con sofferenza, con passione; l’ha trovata, perché gli si e rivelata con il volto stesso di Dio, riconosciuto e riscoperto nella sua immagine impressa nell’uomo. La molla segreta della sua insonne ricerca filosofica e teologica per tutta la vita fu la stessa che lo aveva guidato lungo l’itinerario della conversione: l’amore per la verità. “Che cosa desidera l’uomo - dice sant’Agostino - più fortemente che la verità?”. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ma l’unità dei soggetti e quella degli oggetti di ricerca può essere garantita teoricamente qualora sia fondata su questo profondo riconoscimento di Dio come “causa subsistendi, ratio intelligendi et ordo vivendi”. Tale orizzonte si può riscontrare nelle intuizioni più pure delle grandi religioni dell’umanità; è un’intuizione che ritroviamo anche in costruzioni filosofiche precristiane e può costituire un’insostituibile e feconda fonte di ispirazione e di comportamenti per la cultura e per la scienza. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Il richiamo a sant’Agostino presenta alla nostra considerazione - come sopra ho accennato - il grande, fondamentale tema dell’uomo come immagine di Dio: in ciò consiste propriamente il motivo della grandezza e della dignità dell’uomo; di ogni uomo, perché l’immagine divina che è in lui, anzi che è lui, non viene mai distrutta, anche se può offuscarsi a causa della volontà prevaricatrice. Nella verità dell’uomo, che è fondamentalmente anche il suo “essere immagine di Dio”, ritroviamo pure la verità di Dio: pertanto anche l’uomo è fulcro dell’unità della ricerca intellettuale. In ogni ricerca infatti, direttamente o indirettamente, l’uomo cerca se stesso, cerca cioè di rispondere e di risolvere i problemi fondamentali del suo essere e della sua esistenza; se non è rivolta alla conoscenza dell’uomo e alla sua elevazione e, se necessario, alla sua liberazione, tale ricerca risulta vana e forse anche pericolosa. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Le Università hanno in questo, come hanno avuto da secoli, un compito di eccezionale importanza: “si tratta - ebbi a dire all’Unesco - di istituzioni di cui sarebbe difficile parlare senza un’emozione profonda. Esse sono i banchi del lavoro, presso i quali la vocazione dell’uomo alla conoscenza, come il legame costitutivo dell’umanità con la verità come scopo della conoscenza, diventano realtà quotidiana, diventano, in un certo senso, pane quotidiano di tanti insegnanti, corifei venerati della scienza e, attorno a loro, di giovani ricercatori votati alla scienza e alle sue applicazioni, come pure della moltitudine di studenti che frequentano questi centri della scienza e della conoscenza” (<a href=\"/content/john-paul-ii/it/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco.html\">2 giugno 1980</a>). </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Mi è gradito in questa circostanza ricordare il grande giurista Bartolo da Sassoferrato, che in questo “Studium Generale” ha speso gli anni del suo più maturo insegnamento e qui ha concluso la sua ancor giovane vita (1313-1357): egli, che soleva chiamarsi “fidelis christianus et Sedis apostolicae servus fidelis”, ha posto al centro del suo insegnamento giuridico l’uomo considerato come persona reale concreta. Desidero oggi rendere il dovuto omaggio a questo antico maestro del diritto, che ha illustrato, allo stesso tempo, la Chiesa e l’Università di Perugia. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 4.<font size=\"4\"> </font>Aprendosi ai vasti e sterminati orizzonti della verità, che è di tutti e per tutti, la cultura è strutturalmente fatta per il dialogo e quindi per la pace. Qui a Perugia più che altrove si tocca con mano la necessità non solo di porsi in dialogo con le altre culture con cui si viene continuamente in contatto, ma ancor più di elaborare una vera cultura del dialogo, al fine di evitare tensioni o conflitti provocati dal desiderio degli uni di sopraffare gli altri. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Questa stupenda e illustre città vanta un’antica tradizione di ospitalità nei confronti di studiosi e studenti provenienti da tutti i Paesi europei, fin dai secoli passati, tanto che una chiesa, quella di Santa Maria Nuova, e un cimitero erano particolarmente destinati agli stranieri. Perugia può, a ragion veduta, esser detta e sentirsi chiamata a svolgere il ruolo esemplare di “città per il dialogo” e, in particolar modo, attraverso la sua Università, che si può qualificare come “Università per il dialogo”. Questo obiettivo può essere raggiunto anche mediante il proficuo scambio tra lo Studio Perugino propriamente detto e l’“Università Italiana per gli stranieri”, frequentata ogni anno da migliaia di giovani provenienti da tutti i continenti. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 5.<font size=\"4\"> </font>Dialogo delle culture non significa tuttavia che non si debba o non si possa fare un discernimento, dare un giudizio su di esse a partire dall’uomo, dai suoi diritti, dalla sua dignità, dalla sua vocazione alla trascendenza. Se, da una parte, non può essere assolutamente accettata quella che vien chiamata la “cultura del disprezzo”, che giudicava o giudica le manifestazioni delle altre culture come primitive, insignificanti, arretrate, superate; dall’altra, non bisogna cadere nell’indifferentismo e quindi nella impossibilità di individuare un criterio di discernimento, nei confronti delle varie culture storiche. A causa di un malinteso “rispetto delle culture” non si può impedire la denuncia profetica, in nome della fede o della sapienza umana, in nome della difesa della persona e della vita umana. Ci sono oggi purtroppo ideologie e comportamenti che hanno creato o cercano di creare e di imporre una “cultura della morte”, una “cultura della violenza”, una “cultura dell’odio”. Occorre contrapporre una “cultura della vita”, una “cultura della pace”, una “cultura dell’amore” fra i popoli e le nazioni. “Non c’è dubbio - ho detto all’Unesco - che il fatto primario e fondamentale è l’uomo spiritualmente maturo, vale a dire l’uomo pienamente educato, l’uomo capace di educare se stesso e di educare gli altri. Non c’è dubbio neppure che la dimensione primaria e fondamentale della cultura è la sana moralità: la cultura morale” (2 giugno 1980). E pertanto bisogna insistere sul convincimento della priorità dell’etica sulla tecnica, del primato della persona sulle cose, della superiorità dello spirito sulla materia. La causa dell’uomo sarà servita se la scienza e la cultura si alleano alla coscienza! </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> 6.<font size=\"4\"> </font>Illustri professori! Carissimi studenti! Nello stemma di questa Università campeggia la figura di un vescovo. Si vuole che quel vescovo sia sant’Ercolano, martire, patrono della città di Perugia, riconosciuto come simbolo cittadino anche da coloro che non condividono la fede cristiana. Egli infatti nel secolo VI difese con la resistenza non violenta, non se stesso, né soltanto la Chiesa, dall’invasore; egli difese l’intera città, la cultura, la civiltà! </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Ancor oggi la Chiesa, come il vostro vescovo martire, è protesa nella difesa dell’uomo, di ogni uomo e di tutto l’uomo, da qualsiasi minaccia e violenza. Ciò comporta la difesa dell’autentica cultura di ciascun popolo, della libertà di ricerca, di insegnamento, di dibattito, e specialmente del diritto di professare, anche esternamente, la propria fede religiosa. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Il dialogo fecondo qui a Perugia tra l’Università italiana e quella per gli stranieri sia un segno di questo ideale di libertà e di rispetto per l’uomo, immagine di Dio! </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> Con questi auspici ben volentieri vi imparto la benedizione apostolica, pegno delle grazie e dei favori celesti. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> [Lasciata l’Aula Magna, a un gruppo di studenti:] Vorrei salutare tutti gli studenti, perché quest’incontro è dedicato a loro, anche se non in esclusiva. Per questo motivo saluto tutti i presenti. </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\"> È sempre un piacere ritrovarsi dentro un ambiente universitario, perché quest’ambiente ha in sé qualcosa di grande e di fondamentale. Di questo grande e fondamentale che è proprio di ogni Università del mondo ho cercato di parlare durante l’incontro nell’aula magna. Questo grande e fondamentale è, certamente, la verità. L’uomo vive per la verità, questa è la sua destinazione che lo fa trascendere tutte le altre creature del mondo visibile. L’uomo vive per la verità e Cristo ha confermato questa destinazione dell’uomo quando ha detto: “La verità vi farà liberi”. La verità è anche una condizione essenziale della libertà. L’uomo vive come un essere libero, però questa libertà propria all’uomo è costituita dalla sua relazione con la verità. Solamente nella verità l’uomo può essere libero. Così si può apprezzare pienamente il ruolo delle Università, che vivono per la verità, che fanno vivere gli altri per la verità e che così fanno vivere tutti per la libertà. Per un uso proprio, degno della libertà. È questo che ci porta verso il bene, è questo che ci porta verso una piena destinazione dell’essere umano. Piena nel senso temporale, di questo mondo, ma piena anche nel senso trascendente del regno di Dio. Così ho voluto rendere ancora una volta omaggio a questa vostra Università, salutare tutti gli studenti e coloro che aiutano gli altri ad essere studenti: non soltanto i professori ma anche il personale ausiliario e i collaboratori. </font> </p>\n<font face=\"Times\" size=\"3\"> <p align=\"center\">  </p><p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1986 - Libreria Editrice Vaticana</font></p></font>\n<p align=\"left\"> <font face=\"Times New Roman\" size=\"3\">      </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1986/travels/documents/trav_perugia-assisi.html\">VISITA PASTORAL A PERUSA Y ASÍS</a></font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE JUAN PABLO II <br>A LOS PROFESORES Y ESTUDIANTES EN EL AULA MAGNA <br/>DE LA UNIVERSIDAD DE PERUSA </br></font></b><br/><br/>Domingo 26 de octubre de 1986</font></i></p>\n<p> </p>\n<p><i>Señor rector magnífico de la Universidad de los Estudios de Perusa; <br/>señor rector magnífico de la Universidad para los Extranjeros; <br/>ilustres profesores; <br/>muy queridos estudiantes; <br/>señoras y señores:</i></p>\n<p>1. \"Ingredere ut adores\".</p>\n<p>La frase esculpida sobre el arquitrabe de la puerta de entrada de la iglesia de esta universidad es una invitación, que los monjes olivetanos quisieron confiar a la piedra, para que permaneciera perenne y actual en el tiempo. Esta invitación deseo repetirla a todos vosotros, hoy, al venir en visita a la sede central de la universidad: he entrado en el lugar sagrado y he adorado la presencia misteriosa y consoladora de Cristo, Hombre-Dios escondido y viviente en el signo sacramental del Pan eucarístico. Pero he entrado en la iglesia universitaria no sólo por un deber íntimamente sentido, sino también para expresar mi aprecio y mi exhortación a la comunidad eclesial que vive, reza y obra testimoniando la propia fe en el ámbito del vasto y complejo mundo universitario: esta iglesia es de hecho el centro de una acción pastoral, que deseo bendecir y animar, para que sea siempre más eficaz, incisiva y penetrante. Desde hace casi treinta años, desde enero de 1958, ininterrumpidamente, en el lugar restituido al culto gracias al interés del llorado rector magnífico Giuseppe Ermini, se siembran semillas de verdad y de gracia en las almas de las jóvenes generaciones de universitarios, y deseo que esa acción pastoral continúe y constituya una levadura evangélica destinada a fermentar el mundo universitario perusino. Mi sincera felicitación a todos aquellos que juntos colaboran en la realización de tales iniciativas de la pastoral universitaria en Perusa.</p>\n<p>Me complace recordar en este momento que los monjes olivetanos quisieron dedicar la iglesia a la Virgen de la Anunciación, que conservaba las palabras del mensaje del Ángel en su corazón como precioso tesoro.</p>\n<p>Agradezco al rector magnífico de la universidad, profesor Giancarlo Dozza, y al rector magnífico de la Universidad para los Extranjeros, senador profesor Giorgio Spitella, las amables palabras que me han dirigido y saludo cordialmente a los docentes, a los investigadores, a todos los estudiantes de la universidad, hoy reunidos en esta sede para nuestro encuentro.</p>\n<p>2. \"Ingredere ut adores\". La antigua invitación de los monjes olivetanos se dirigía al fiel creyente para exhortarlo a entrar en el templo con una altísima finalidad: buscar, encontrar, adorar a Dios, el Ser Infinito, Trascendente, Omnipotente, Creador. Al entrar en un templo toda otra finalidad debe estar subordinada a la búsqueda y al encuentro personal con el Absoluto.</p>\n<p>La actitud fundamental del hombre frente a Dios es por tanto la <i>humildad</i>, es decir, la límpida y serena autoconciencia de la propia pequeñez, del propio límite, de la propia contingencia, y condición de criatura con relación al Eterno, al Omnisciente.</p>\n<p>¿Y qué otra finalidad tienen en sí mismas las instituciones culturales de la historia del hombre sino <i>la búsqueda de la verdad?</i> ¿Y cuál es —para los hombres de cultura, sean profesores o alumnos— la actitud más en consonancia con tan exaltante aventura, sino la humildad? Humildad en la búsqueda sincera de la verdad; humildad en acogerla; humildad en transmitirla a los otros.<br/> </p>\n<p>La universidad es una institución que, por su misma naturaleza, tiende —o por lo menos debería tender— a superar los particularismos de los sujetos y los de los objetos de estudio y de enseñanza: \"Universitas Studiorum\", la llamaban los medievales, pero también \"Universitas Docentium et Discentium\", todos y todo ensamblados en una armónica, si bien dinámica unidad. La universidad, por su naturaleza, representa y es este proyecto de <i>fundamental búsqueda de la verdad</i>, que atrae y sobrepasa a todos y que tiende a armonizar los aspectos particulares de las varias especializaciones.</p>\n<p>Es necesario, por tanto, en el campo de la cultura y de la investigación universitaria, superar un cierto tipo de mentalidad individualista, celosa de las propias investigaciones y del propio saber. La verdad es <i>de todos</i> y <i>para todos</i>, y debe ser destinada a iluminar la vida de todos los hombres. La verdad nos es desvelada y donada, no pertenece, como bien propio y exclusivo, a nadie. En el <i>Libro de la Sabiduría</i>, el autor inspirado presenta al rey Salomón quien, describiendo la propia cultura enciclopédica, que él identifica con la \"sabiduría\", afirma: \"Con sencillez la aprendí y sin envidia la comunico, no me guardo ocultas sus riquezas\" (<i>Sab</i> 7, 13): es un auténtico programa de vida también para los hombres de cultura y de ciencia del mundo contemporáneo.</p>\n<p>3. En este año en que celebramos el decimosexto centenario de la conversión de San Agustín, que he querido recordar con la Carta Apostólica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/apost_letters/1986/documents/hf_jp-ii_apl_26081986_augustinum-hipponensem.html\">Augustinum Hipponensem</a></i>, viene espontáneamente a la memoria, también en este lugar, el evento histórico, su significado religioso y la indicación que de él proviene para el mundo de la cultura. Agustín buscó la verdad con tenacidad, con sufrimiento, con pasión; la encontró, porque se le reveló <i>con el rostro mismo de Dios</i> reconocido y descubierto de nuevo en su imagen impresa en el hombre. El resorte secreto de su incansable búsqueda filosófica y teológica durante toda la vida, fue el mismo que le había guiado a lo largo del itinerario de la conversión: <i>el amor a la verdad</i>. \"¿Qué desea el hombre —dice San Agustín— más fuertemente que la verdad? \" (<i>In Ioann. Evang. Tract.</i> 26, 5: <i>PL</i> 35, 1609).</p>\n<p>Mas la unidad de los sujetos y de los objetos de investigación puede estar garantizada teóricamente siempre que se funde sobre este profundo <i>reconocimiento de Dios</i> como \"causa subsistendi, ratio intelligendi et ordo vivendi\". Este horizonte se puede verificar en las intuiciones más puras de las grandes religiones de la humanidad; es una intuición que encontramos también en construcciones filosóficas precristianas y puede constituir una insustituible y fecunda fuente de inspiración y de comportamientos para la cultura y para la ciencia.</p>\n<p>La evocación de San Agustín presenta a nuestra consideración —como he mencionado arriba— el gran y fundamental tema del <i>hombre como imagen de Dios</i>: en ello consiste propiamente el motivo de la grandeza y de la dignidad del hombre; de todo hombre, porque la imagen divina que está en él, más aún, que es él, no es nunca destruida, aunque se puede ofuscar a causa de la voluntad prevaricadora. En la <i>verdad del hombre</i>, que fundamentalmente es también su \"ser imagen de Dios\", encontramos asimismo la <i>verdad de Dios</i>: por tanto, también el hombre es eje de la unidad de la búsqueda intelectual. De hecho, en cada búsqueda, directa o indirectamente, el hombre se busca a sí mismo, trata de responder y de resolver los problemas fundamentales de <i>su ser</i> y de <i>su existencia</i>: si no se dirige a la conciencia del hombre y a su elevación y, si fuera necesario, a su liberación, tal búsqueda resulta vana y quizá también peligrosa.</p>\n<p>Las universidades tienen en esto —como han tenido desde siglos— una tarea de excepcional importancia: \"Se trata —dije en la UNESCO— de instituciones de las que sería difícil hablar sin una profunda emoción. Son los bancos de trabajo, en los que tanto la vocación del hombre al conocimiento, como el vínculo constitutivo de la humanidad con la verdad como objetivo del conocimiento, se hacen realidad de cada día, se hacen, en cierto sentido, el pan cotidiano de tantos maestros, venerados corifeos de la ciencia, y en torno a ellos, de los jóvenes investigadores dedicados a la ciencia y a sus aplicaciones, y también de multitud de estudiantes que frecuentan estos centros de la ciencia y del conocimiento\" (<a href=\"/content/john-paul-ii/es/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco.html\">Discurso 2 de junio de 1980</a>, n. 19: <i>AAS</i> 72, 1980, págs. 747 y s.; <i>L'Osservatore Romano</i>, Edición en Lengua Española, 15 de junio de 1980, pág. 13).</p>\n<p>Me es grato en esta ocasión recordar al gran jurista Bartolo de Sassoferrato, que en este «Studium Generale\" gastó los años de su enseñanza más madura y aquí concluyó su todavía joven vida (1313-1357): él, que solía llamarse \"fidelis christianus et Sedis Apostolicae servus fidelis\", puso en el centro de su enseñanza jurídica al hombre considerado como persona real concreta. Deseo hoy rendir el debido homenaje a este antiguo maestro del derecho, que ha engrandecido, al mismo tiempo, a la Iglesia y a la universidad de Perusa.</p>\n<p>4. Abriéndose a los vastos e ilimitados horizontes de la verdad, que es de todos y para todos, la cultura está estructuralmente hecha <i>para el diálogo</i> y por tanto <i>para la paz</i>.</p>\n<p>Aquí en Perusa más que en otro lugar se hace palpable la necesidad, no sólo de ponerse en diálogo con las otras culturas con las que continuamente se está en contacto, sino más aún, de elaborar una verdadera <i>cultura de diálogo</i>, con el fin de evitar tensiones o conflictos provocados por el deseo de prevalecer unos sobre los otros.</p>\n<p>Esta estupenda e ilustre ciudad ostenta una antigua tradición de hospitalidad en relación a los estudiosos y estudiantes provenientes de todos los países europeos, desde los siglos pasados, de tal manera que una iglesia, la de Santa María la Nueva, y un cementerio estaban destinados de modo particular a los extranjeros. Perusa puede, con toda razón, ser llamada y sentirse vocacionada a desarrollar el papel ejemplar de \"Ciudad para el diálogo\" y, de modo particular, a través de su universidad, que se puede cualificar como \"Universidad para el diálogo\". Este objetivo puede ser logrado también mediante el provechoso intercambio entre el \"Estudio Perusino\" propiamente dicho, y la \"Universidad Italiana para Extranjeros\" frecuentada cada año por miles de jóvenes provenientes de todos los continentes.</p>\n<p>5. Diálogo de las culturas no significa, sin embargo, que no se deba o no se pueda hacer un discernimiento, dar un juicio sobre ellas a <i>partir del hombre</i>, de sus derechos, de su dignidad, de su vocación a la trascendencia. Si, por una parte, no puede ser aceptada de ninguna manera la llamada \"cultura del desprecio\", que juzgaba o juzga las manifestaciones de las otras culturas como primitivas, insignificantes, retrógradas, superadas; por otra parte, no se puede caer en el indiferentismo y por tanto en la imposibilidad de individuar un criterio de discernimiento, en relación a las varias culturas históricas. A causa de un malentendido \"respeto de las culturas\" no se puede impedir la denuncia profética, en nombre de la fe o de la sabiduría humana, en nombre de la defensa de la persona y de la vida humana. Existen hoy, por desgracia, ideologías y comportamientos que han creado o tratan de crear y de imponer una \"cultura de la muerte\", una \"cultura de la violencia\", una \"cultura del odio\". Es necesario contraponer una \"cultura de la vida\", una \"cultura de la paz\", una \"cultura del amor\" entre los pueblos y las naciones. \"No hay duda —dije en la UNESCO— de que el hecho cultural primero y fundamental es el hombre espiritualmente maduro, es decir, el hombre plenamente educado, el hombre capaz de educarse por sí mismo y de educar a los otros. No hay duda tampoco de que la dimensión primera y fundamental de la cultura es la sana moralidad: la cultura moral\" (<a href=\"/content/john-paul-ii/es/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco.html\">Discurso 2 de junio de 1980</a>, n. 12: <i>AAS</i> 72, 1980, pág. 743; <i>L'Osservatore Romano</i>, Edición en Lengua Española, 15 de junio de 1980, pág. 12).</p>\n<p>Y por tanto es preciso insistir en el convencimiento de la prioridad de la ética sobre la técnica, del primado de la persona sobre las cosas, de la superioridad del espíritu sobre la materia. ¡La causa del hombre será servida si la ciencia y la cultura pactan con la conciencia!</p>\n<p>6. Ilustres profesores, muy queridos estudiantes:</p>\n<p>En el escudo de esta Universidad, resalta la figura de un obispo. Se dice que dicho obispo es San Ercolano, mártir, Patrono de la ciudad de Perusa, reconocido como símbolo ciudadano incluso por aquellos que no comparten la fe cristiana. ¡El, de hecho, en el siglo VI, defendió con la resistencia no violenta, no a sí mismo ni sólo a la Iglesia, del invasor: él defendió la ciudad entera, la cultura, la civilización!</p>\n<p>Aún hoy la Iglesia, como vuestro obispo mártir, tiende a la <i>defensa del hombre, de cada hombre y de todo el hombre</i>, de cualquier amenaza o violencia, ello comporta la defensa de la auténtica cultura de cada pueblo, de la libertad de investigación, de enseñanza, de debate, y especialmente del derecho de profesar, incluso externamente, la propia fe religiosa.</p>\n<p>¡El diálogo fecundo aquí en Perusa entre la Universidad Italiana y la Universidad para Extranjeros ha de ser signo de este ideal de libertad y de <i>respeto por el hombre, imagen de Dios</i>!</p>\n<p>Con estos deseos de muy buen grado os imparto la bendición apostólica, prenda de las gracias y de los favores celestiales.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}