{
    "id": "hf_jp-ii_spe_20031213_pilgrimages",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "2003-12-13",
    "title": "To various groups of pilgrims",
    "excerpt": {
        "en": "1. I am very happy to meet with you and cordially welcome each one.",
        "it": "1. Sono veramente lieto di incontrarvi e a ciascuno rivolgo un cordiale benvenuto.",
        "pt": "1. Estou verdadeiramente feliz por me encontrar convosco e dirijo-vos a todos uma cordial saudação de boas-vindas.",
        "es": "1. Me alegra mucho encontrarme con vosotros, y os doy a cada uno mi cordial bienvenida."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/2003/december/documents/hf_jp-ii_spe_20031213_pilgrimages.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/2003/december/documents/hf_jp-ii_spe_20031213_pilgrimages.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/2003/december/documents/hf_jp-ii_spe_20031213_pilgrimages.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/2003/december/documents/hf_jp-ii_spe_20031213_pilgrimages.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF JOHN PAUL II<br>TO THREE GROUPS OF PILGRIMS</br></i></font></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><font face=\"Times\">Saturday, 13 December 2003 </font> </i></font> <font face=\"Times\" size=\"3\"> <font color=\"#663300\"><i>  </i></font></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters, </i></p>\n<p align=\"left\">1. I am very happy to meet with you and cordially welcome each one. </p>\n<p align=\"left\">I greet, in the first place, Hon. President Mario Pescante and the members of the 49<i><b> </b>European Olympic Committees, </i>participating in the annual Assembly of the International Olympic Committee. I welcome this occasion to emphasize once again the value and importance of sport, especially in the formation of young people. Europe is the cradle of modern sport, descended from the athletic training of the ancient Greeks marked by reciprocal respect and friendship. May the well-known motto of modern Olympics - <i>\"Citius, Altius, Fortius\" </i>- continue to be imprinted on the athletic activity of the new generations. </p>\n<p align=\"left\">2. I then greet the group of the <i>Italian Optics Association </i>and the <i> Italian Association for Eye Disease Research</i>.<i> </i>May St Lucy, your Patroness, whose feast we are celebrating today, help you to continue with ever great effort your activity of helping people with eye problems. This is an important service that you offer to society. </p>\n<p align=\"left\">3. Furthermore, I turn my thought to you, members of the <i>\"Interdis\" </i>group, and I thank you for today's visit. I am also grateful for the generous support you give to the Pope's initiatives of charity for the good of the neediest. </p>\n<p align=\"left\">Dear brothers and sisters, as Holy Christmas comes closer, I express fervent best wishes to you and your families, and assure each one of you of my prayers. I cordially bless you all. </p>\n<p>     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times\" size=\"3\"> </font> <font face=\"Times\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II<br>A DIVERSI GRUPPI DI PELLEGRINI</br></i></font></b></font></p>\n<p align=\"center\"> <i> <font color=\"#663300\" face=\"Times\" size=\"3\"> Sabato, 13 dicembre 2003</font></i></p>\n<font face=\"Times\" size=\"3\"> <p align=\"left\"> </p> <p align=\"left\"><i>Carissimi Fratelli e Sorelle!</i></p> <p align=\"left\">1. Sono veramente lieto di incontrarvi e a ciascuno rivolgo un cordiale benvenuto.</p> <p align=\"left\">Saluto, in primo luogo, il Presidente, Onorevole Mario Pescante, e i membri dei 49 <i>Comitati Olimpici Europei</i>, che prendono parte all’Assemblea annuale del Comitato Olimpico Internazionale. Colgo questa occasione per sottolineare, ancora una volta, il valore e l’importanza dello sport, specialmente nella formazione della gioventù. L’Europa è la culla dello sport moderno, che discende dalle esercitazioni agonistiche degli antichi Greci, improntate al reciproco rispetto ed amicizia. Il noto motto delle Olimpiadi moderne <i>\"Citius, Altius, Fortius\"</i>continui ad improntare la pratica sportiva delle nuove generazioni.</p> <p align=\"left\">2. Saluto, poi, il gruppo dell’<i>Associazione Italiana Ottici</i> e quello dell’<i>Associazione Italiana per la Ricerca delle malattie oculari</i>. La vostra patrona Santa Lucia, di cui oggi celebriamo la festa, vi aiuti a svolgere con sempre grande impegno la vostra attività in favore di coloro che hanno problemi di vista. Si tratta di un importante servizio che rendete alla società.</p> <p align=\"left\">3. Rivolgo, inoltre, il mio pensiero a voi, membri del gruppo \"<i>Interdis</i>\", e vi ringrazio per l’odierna visita. Vi sono grato anche per il generoso sostegno che date alle iniziative di carità del Papa, in favore dei più bisognosi.</p> <p align=\"left\">Carissimi, nell’avvicinarsi del Santo Natale, formulo a voi e ai vostri familiari fervidi auguri e assicuro per ciascuno un ricordo nella preghiera. Di cuore tutti vi benedico.</p><p align=\"left\">     </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b> <font face=\"Times\" size=\"4\">  <i> PALAVRAS DO PAPA JOÃO PAULO II <br>A VÁRIOS GRUPOS DE PEREGRINOS</br></i></font></b></p>\n<p align=\"center\"> <i> <font face=\"Times\" size=\"3\"> 13 de Dezembro de 2003</font></i></p>\n<font face=\"Times\" size=\"3\"> </font>\n<center>\n<p><i> </i></p>\n<i><b> </b></i>\n<p> </p>\n</center>\n<p><i>Caríssimos Irmãos e Irmãs </i></p>\n<p>1. Estou verdadeiramente feliz por me encontrar convosco e dirijo-vos a todos uma cordial saudação de boas-vindas. </p>\n<p><i>Aos Comités Olímpicos:</i>  o valor e a importância do desporto na formação da juventude <br/> Saúdo, em primeiro lugar, o Presidente, Sua Ex.cia Mário Pescante, e os membros dos 49 Comités Olímpicos Europeus, que participam na Assembleia anual do Comité Olímpico Internacional.</p>\n<p>Aproveito esta ocasião para realçar, mais uma vez, o valor e a importância do desporto, especialmente para a formação da juventude. A Europa é o berço do desporto moderno, que descende das práticas desportivas dos antigos gregos, caracterizadas pelo respeito recíproco e a amizade. O importante lema das Olimpíadas modernas, \"<i>Citius, Altius, Fortius</i>\", continue a orientar a prática desportiva das novas gerações. </p>\n<p><i>Às Associações Italianas dos Ópticos e para a investigação das doenças oculares:  Santa Lúcia vos ajude no vosso serviço </i></p>\n<p>2. Saúdo, ainda, o grupo da Associação Italiana dos Ópticos e o da Associação Italiana para a investigação das doenças oculares. A vossa padroeira, Santa Lúcia, que hoje celebramos, vos ajude a desenvolver sempre com grande empenho a vossa actividade em favor daqueles que têm problemas de vista. Trata-se de um importante serviço que prestais à sociedade. </p>\n<p><i>Ao Grupo \"Interdis\":  obrigado pelo generoso apoio que ofereceis às iniciativas de caridade do Papa </i></p>\n<p>3. Dirijo-vos ainda a vós, membros do Grupo \"Interdis\", o meu pensamento, enquanto vos agradeço esta visita. Estou-vos grato também pelo generoso apoio que ofereceis às iniciativas de caridade do Papa, em prol dos mais necessitados. </p>\n<p>Caríssimos, na proximidade do Santo Natal, formulo-vos, bem como aos vossos familiares, os meus ardentes bons votos, enquanto garanto para cada um uma lembrança na oração. </p>\n<p>Abençoo-vos a todos de coração. </p>\n<b> </b>\n<p> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i><font size=\"4\"><b>ALOCUCIÓN DEL PAPA JUAN PABLO II<br> A VARIOS GRUPOS DE PEREGRINOS</br></b></font><br/><br/> Sábado 13 de diciembre de 2003</i></font></p>\n<p> </p>\n<p><i>Amadísimos hermanos y hermanas:</i></p>\n<p>1. Me alegra mucho encontrarme con vosotros, y os doy a cada uno mi cordial bienvenida. </p>\n<p>Saludo, en primer lugar, al presidente, honorable Mario Pescante, y a los miembros de los cuarenta y nueve <i>Comités olímpicos europeos</i>, que participan en la asamblea anual del Comité olímpico internacional. Aprovecho esta ocasión para destacar, una vez más, el valor y la importancia del deporte, especialmente en la formación de la juventud. Europa es la cuna del deporte moderno, que deriva de las competiciones de los antiguos griegos, caracterizadas por el respeto recíproco y la amistad. Que el conocido lema de las Olimpiadas modernas, <i>\"Citius, altius, fortius\"</i>, siga distinguiendo la práctica deportiva de las nuevas generaciones. </p>\n<p>2. Saludo, asimismo, al grupo de la <i>Asociación italiana de ópticos</i> y al de la <i>Asociación italiana para la investigación de las enfermedades de los ojos</i>. Que vuestra patrona santa Lucía, cuya fiesta celebramos hoy, os ayude a realizar siempre con gran esmero vuestra actividad en favor de quienes tienen problemas de vista. Se trata de un importante servicio que prestáis a la sociedad. </p>\n<p>3. Por último, os dirijo un saludo a vosotros, miembros del grupo <i>\"Interdis\"</i>, y os agradezco esta visita. Os doy las gracias también por el generoso apoyo que dais a las iniciativas de caridad del Papa en favor de los más necesitados. </p>\n<p>Queridos hermanos, al acercarse la santa Navidad, os expreso mis mejores deseos a vosotros y a vuestros familiares, y aseguro a cada uno un recuerdo en la oración. Os bendigo de corazón a todos.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}