{
    "id": "hf_jp-ii_spe_19790518_vescovi-ital",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1979-05-18",
    "title": "To the General Assembly of the Italian Episcopal Conference",
    "excerpt": {
        "en": "Beloved and revered Confrères of the Italian Episcopate!",
        "fr": "Chers et vénérés Confrères de l'épiscopat italien !",
        "it": "Carissimi e venerati Confratelli dell’Episcopato Italiano!",
        "pt": "Caríssimos e venerados Irmãos do Episcopado Italiano!",
        "es": "Queridísimos y venerados hermanos del Episcopado italiano:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1979/may/documents/hf_jp-ii_spe_19790518_vescovi-ital.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1979/may/documents/hf_jp-ii_spe_19790518_vescovi-ital.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1979/may/documents/hf_jp-ii_spe_19790518_vescovi-ital.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/speeches/1979/may/documents/hf_jp-ii_spe_19790518_vescovi-ital.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1979/may/documents/hf_jp-ii_spe_19790518_vescovi-ital.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\"> <p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS JOHN PAUL II <br> TO THE GENERAL ASSEMBLY OF ITALIAN BISHOPS</br></i></font></b></p></font>\n<font face=\"Times New Roman\" size=\"3\"><p align=\"center\"> <font color=\"#663300\"><i>Friday, 18 May 1979</i></font></p><p align=\"center\">  </p><p align=\"center\"> </p><p align=\"center\"> </p><p align=\"left\"><i>Beloved and revered Confrères of the Italian Episcopate!</i></p> <p align=\"left\">I deeply desired to meet you<i> </i>again at the end of this General Assembly, not only for the pleasure that renewed contact or—more exactly—communion certainly gives me and you, but also and above all to express to you my sincere appreciation for the commitment each of<i> </i>you has shown in these laborious days. I have just returned from the visit to Monte Cassino, and also this circumstance, recalling fundamental memories that concern both the history of Christianity and Italic civilization, makes me feel more deeply the spiritual tie that binds me to you. And also I want to thank you for having patiently waited for me, aware as I am that not a few of you should have returned to your respective sees for urgent requirements of your ministry.</p> <p align=\"left\">1. On my side, I have been careful to follow your work—as far as<i> </i>was possible. I noted, with great . satisfaction, its seriousness and clarity in the rightful and pre-eminent consideration you dedicated to the problem-theme of \"Seminaries and<i> </i>Priestly Vocations\", I have already spoken of this subject during the concelebration in the Sistine Chapel, but its intrinsic importance and the special contributions made by the, Rapporteurs prompt me to add some<i> </i>further considerations in this connection.</p> <p align=\"left\">There is no doubt that the statistical data that have been presented, should offer the necessary reference point for an exact evaluation of the problem; but, as Pastors animated by living faith and prudent realism, we must always keep in mind that the most effective remedy, the adequate solution, lies in <i>an incessant, courageous, and fervent vocational initiative. </i>It is not permissible to think of the problem in numerical and bureaucratic terms or in the key of mere recruiting: vocation is and remains an elect gift from God, which, far from dispensing from human collaboration, rather presupposes it and stimulates it. Nor is it permissible to think of its solution by eliminating or weakening those typical characteristics of the priesthood which represent inseparably its nobility and its difficulty: it is not a question of lowering the line so that the obstacle can be cleared! It is necessary to respond to the height of the ideal with generosity of dedication and capacity of sacrifice.</p> <p align=\"left\">Brothers, you understand that a coordinated pastoral effort is necessary for that reawakening of vocations which is desired not only by us gathered here but by the whole People of God, to whose evangelization we are assigned with the indispensable help of the priests. It is to this effort that you have dedicated observations and resolutions in the course of this Assembly. I make them my own, offering you my solidarity and most open collaboration.</p> <p align=\"left\">2. I listened to the<i> </i>concluding <i>Communiqué, </i>drawn up at the end of your work. I am happy to express my convinced adherence to the indications contained in it. The intention that inspired you was to express collegially, in the riches of the contributions offered by you in these days, a unified operational line. In this way too—I think—the community awareness of the whole Episcopate is strengthened and increased, as likewise its capacity of indicating with due deliberation a clear position which, while considering the different circumstances, is responsibly binding on each of the members of the Conference. In such an important hour for the life of the nation, animated by a high sense of duty, you have opportunely pressed for <i>the dignity and consistency of sound Christian conscience. </i>And how could I fail to emphasize the importance and validity of such an approach, which—amid changing events or in the diversity of socio-cultural circumstances—assumes the value of a principle? Yours is an appeal which, objectively, deserves to be shared, and I hope it will be accepted and followed. </p><p align=\"left\">3. The fullness of the discussions, the seriousness of the subjects dealt with and capacity in deciding, which you have also shown these days, are an eloquent sign of your affection for the people that is entrusted to you; for this Italian people, to whom I feel driven—almost by a natural impulse—to address a due word of gratitude and praise. Yes, I wish to express public and well-deserved praise to the good and generous people, tenacious and laborious, who add to the recognized virtues of ancient times the dynamism and brilliant achievements of the modern age. These were my thoughts this morning during the journey that took me to the venerated Tomb of St Benedict, patron saint and a luminous example for the whole of Europe. Also when visiting the nearby cemetery where lie—beside those of so many other victims—the remains of the sons of my Poland who shed their blood in this land, I was thinking of the history of Italy which, at critical moments, has always called upon its innermost and admirable energies, finding in them the secret and the courage for recovery. And I was thinking, together with the Saint of Norcia, of Francis of Assisi and Catherine of Siena, a triad which draws the admiring eyes of the world, and not only the Christian world. And I was thinking of the multiform and symbolical relationship that throughout the centuries has marked the history of the Church and of Italy, so rich in admired testimonies of Christian faith. Beloved Brothers, this expression of praise bursts spontaneously from my heart, and I beg you to convey it to your priests and to your faithful when you return to your sees.</p> <p align=\"left\">4. Allow me, finally, revered and dear Brothers, to touch now upon another matter, which is of fundamental importance for the very activity of your Conference.</p> <p align=\"left\">a) Already some time ago, Cardinal Antonio Poma, who has filled the office of President of the Italian Episcopal Conference for ten years now, asked for his resignation from this post to be accepted. He had presented this request already to Pope Paul VI and then to Pope John Paul I; afterwards he turned to me, too, expressing the same desire. I asked him to remain in office for some time longer. We all know how important the presidency of the Cardinal Archbishop of Bologna was for the Episcopal Community of Italy during the years that witnessed the faithful and generous application of the norms issued by the Apostolic See in implementation of the provisions of the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/\">Second Vatican Ecumenical Council</a>. I wish to say here before you all that Cardinal Poma has always been very close to me personally since the times of the Council, during which I was able to admire his high qualifications, his zeal, his prudence and his goodness. In this decade of his presidency there have also taken shape more and more clearly the structures, the sphere of competence, and the tasks of the Italian Episcopal Conference. It has assumed an increasingly organic, incisive and essential dimension, taking the opportune initiatives to increase the spiritual life of the country, in a view at once objective and hopeful, critical and stimulating, of the most serious problems on the plane of the overall apostolate. This is confirmed, among other things, by the interest that its decisions and its documents arouse in public opinion. Cardinal Poma's merits, though shrouded by his modesty, are certainly very great in the growing role taken by the C.E.I., and I am happy to acknowledge it today, publicly and with deep gratitude.</p> <p align=\"left\">b) As a result of this resignation, I found myself up against a problem that we all consider very important.</p> <p align=\"left\">The Statute of the C.E.I. lays down in article 25: \"In consideration of the particular ties of the Italian Episcopate with the Pope, Bishop of Rome, the nomination of the President of the Conference is reserved for the Sovereign Pontiff.\"</p> <p align=\"left\">Realizing that the aforesaid principle set a very difficult task on the Pope, who does not come from the circle of the Italian Episcopate, and, at the same time, wishing to act in a way that was not contrary to this norm, I considered it opportune—in view of the necessity of making provision for the nomination of the new President—to have recourse to the Presidents of the Regional Conferences, asking them to express their opinions to ensure Cardinal Poma's succession.</p> <p align=\"left\">At the conclusion of these contacts, I decided to call upon Archbishop Anastasio Alberto Ballestrero of Turin, proposing to him to accept the office of President of the C.E.I., since he had been indicated by the majority of the Prelates consulted. Since Archbishop Ballestrero has accepted the nomination, I wish now to communicate to all of you present here that from today he is, for the period of three years—as laid down by the Statute—the President of that C.E.I.</p> <p align=\"left\">I would like to express to him, therefore, my hearty congratulations and my brotherly wishes, certain that I am interpreting the feelings of all.</p> <p align=\"left\">In the spirit of the Gospel word, which I wished to recall already during the recent concelebration, I renew to you a pressing invitation to trust and courage, in the certainty of the indefectible assistance of God, in whose name I willingly bless you, together with your faithful.</p> <p align=\"left\"> </p> <p align=\"left\"> </p> <p align=\"left\"> </p><p align=\"left\"> </p><p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1979 - Libreria Editrice Vaticana</font></p><p align=\"center\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" face=\"Times\" size=\"4\">DISCOURS DU PAPE JEAN-PAUL II<br> À L'ASSEMBLÉE GÉNÉRALE DE LA CEI</br></font></b></i></p>\n<p align=\"center\"> <font face=\"Times\" size=\"3\"><font color=\"#663300\"><i>18 mai 1979</i></font></font></p>\n<p></p>\n<p><font><em>Chers et vénérés Confrères de l'épiscopat italien !</em></font></p>\n<p><font>J'ai vivement désiré vous rencontrer encore au terme de votre Assemblée générale, non seulement pour avoir le plaisir que le nouveau contact ou, plus exactement, la communion, nous procure à moi-même et à vous, mais aussi et surtout pour vous exprimer ma sincère satisfaction pour le zèle dont vous avez fait preuve, durant ces laborieuses journées. Je viens de rentrer de ma visite au Mont-Cassin et cette circonstance également, du fait qu'elle a évoqué des souvenirs</font><font face=\"Times\" size=\"3\"> fondamentaux </font><font> qui touchent conjointement à l'histoire du christianisme et à la civilisation italique, me fait éprouver plus profondément le lien spirituel qui m'unit à vous. Et je désire aussi vous remercier pour m'avoir attendu avec patience alors que vous auriez déjà dû, pour la plupart, je le sais, retourner à vos sièges respectifs pour d'urgentes exigences de votre ministère.</font></p>\n<p><font>1. Quant à moi, j'ai tâché, dans toute la mesure du possible, de suivre vos travaux et j'ai relevé avec grande satisfaction le sérieux et la lucidité qui ont marqué l'examen du thème-problème, à juste titre prééminent, des \"Séminaires et vocations sacerdotales\". J'ai déjà parlé de ce sujet durant la concélébration en la Chapelle Sixtine, mais son importance intrinsèque et les compétentes interventions des Révérends Rapporteurs me suggèrent d'y ajouter quelque nouvelle considération. Il est indiscutable que les données statistiques qui ont été fournies doivent nécessairement offrir un point de référence pour une appréciation exacte du problème. Mais, comme Pasteurs animés d'une foi vive et d'un prudent réalisme, nous devrons toujours considérer que le remède le plus efficace, la solution vraiment adéquate se trouvent dans une incessante, courageuse, fervente initiative en faveur de la vocation. Il n'est pas juste de penser au problème en termes numériques ou bureaucratiques ou d'y voir seulement une question de recrutement : la vocation est et reste un don exceptionnel de Dieu qui, loin de dispenser de la collaboration humaine, la suppose plutôt et la stimule. Il n'est pas permis de penser à résoudre ce problème en éliminant ou en atténuant ces caractéristiques spécifiques du sacerdoce qui sont inséparables de sa noblesse</font><font> et de sa difficulté : il ne s'agit pas de baisser le niveau pour mieux franchir l'obstacle ! A 1'élévation de l'idéal doit correspondre la générosité de la donation et la capacité de sacrifice.</font></p>\n<p><font>Frères, vous comprenez qu'un effort pastoral coordonné est indispensable pour promouvoir ce réveil des vocations que nous ne sommes pas seuls à souhaiter, nous ici présents, mais que désire aussi tout le Peuple de Dieu à l'évangélisation duquel nous sommes appelés, avec l'aide indispensable des prêtres. C'est à cet effort que durant votre assemblée vous avez consacré vos remarques et vos propositions. Je les prends à ma charge les unes et les autres et vous offre ma plus solidaire et complète collaboration.</font></p>\n<p><font>2. J'ai écouté la lecture du communiqué conclusif rédigé au terme de vos travaux ; je suis heureux d'exprimer mon adhésion convaincue aux indications qu'il contient. Votre intention a été d'exprimer collégialement, avec la richesse des apports que vous avez offerts ces jours-ci, une ligne d'opération unitaire. Je pense que, de cette manière se renforce et s'accroît également la conscience communautaire de tout l'épiscopat, de même que sa capacité d'indiquer, avec la pondération nécessaire une position claire et nette qui, tout en tenant compte des diverses circonstances, engage de manière responsable chacun des membres de la Conférence. Animés d'un sens très élevé du devoir, vous avez opportunément — à une heure si importante pour la vie du pays — sollicité la dignité et la cohérence de la conscience chrétienne. Et comment pourrais-je, moi, ne pas souligner l'importance d'une telle position qui assume la valeur même d'un principe ? Objectivement parlant, votre appel mérite l'accord de tous, et je souhaite qu'il soit accueilli et suivi.</font></p>\n<p><font>3. L'amplitude des discussions, 1'importance des thèmes traités et la capacité de prendre des décisions que vous avez de nouveau démontrée ces jours-ci, sont un signe éloquent de votre affection pour le peuple qui vous a été confié, pour ce peuple auquel je me sens poussé — quasi par une impulsion naturelle — à adresser une juste parole de gratitude et d'éloge. Oui, je veux exprimer publiquement des éloques bien mérités à ce peuple bon et généreux, tenace et laborieux qui, à des vertus déjà reconnues dans l'antiquité, unit le dynamisme et les réalisations géniales de l'ère moderne. C'est à cela que je pensais ce matin durant le voyage qui me conduisait près de la tombe vénérée de saint Benoit, patron et exemple lumineux pour 1'Europe entière ; et de même, en visitant le cimetière voisin qui a accueilli, avec les dépouilles de tant d'autres victimes, celles des fils de ma Pologne, qui ont arrosé cette terre de leur sang, j'ai pensé de nouveau aux vicissitudes de l'Italie qui a toujours su, dans les moments d'épreuve, faire appel à ses admirables énergies secrètes, retrouvant en celles-ci force et courage pour la reprise. Et en même temps qu'au saint de Norcie, je pensais à François d'Assise et à Catherine de Sienne qui forment avec lui une triade qui attire le regard admiratif du monde entier, et pas seulement du monde chrétien. Et je pensais aussi à la relation, multiforme et emblématique qui, au cours des siècles, a marqué l'histoire de l'Eglise et de l'Italie, si riche d'admirables témoignages de foi chrétienne. Très chers frères, ces louanges jaillissent spontanément de mon c<span class=\"style1\">œ</span>ur et je vous prie d'en faire part à vos prêtres et à vos fidèles lorsque vous retrouverez vos diocèses.</font></p>\n<p><font>4. Et pour terminer, permettez-moi d'aborder maintenant un autre sujet qui revêt une importance fondamentale pour l'activité même de votre Conférence.</font></p>\n<p><font>a) Depuis quelque temps déjà le Cardinal Poma, qui depuis dix ans exerce la charge de Président de la Conférence épiscopale italienne, m' avait demandé d'agréer la démission de ses fonctions. Il l'avait déjà présentée successivement à <a href=\"http://www.vatican.va/holy_father/paul_vi/index_fr.htm\">Paul VI</a>, puis à <a href=\"http://www.vatican.va/holy_father/john_paul_i/index_fr.htm\">Jean-Paul I<sup>er</sup></a> et, par la suite, il m'avait exprime ce même désir. Je l'avais prié de rester en charge pendant encore un certain temps. Nous savons tous combien </font> <font face=\"Times\" size=\"3\"> la présidence du Cardinal Archevêque de Bologne <font>a été </font></font><font>importante pour la Communauté épiscopale italienne, durant les années qui ont vu l'application fidèle et généreuse des normes émanant du Siège Apostolique en exécution des dispositions du Concile <span class=\"style1\">œ</span>cuménique <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Vatican II</a> : Je tiens à dire ici, devant vous tous, que le Cardinal Poma m'a toujours été personnellement très proche depuis les temps du Concile, durant lequel j'ai pu admirer sa préparation, son zèle, sa prudence, sa bonté. Durant la décennie de sa présidence se sont précisées de manière toujours plus nette les structures, les compétences et les tâches de la Conférence épiscopale italienne, qui a assumé une dimension toujours plus organique, incisive et essentielle, prenant d'opportunes initiatives pour accroître la vie spirituelle du pays, dans une vision à la fois objective et riche d'espérance, critique et stimulante, des problèmes les plus graves sur le plan de la pastorale d'ensemble. En fait foi, notamment, l'intérêt que suscitent dans l'opinion publique ses décisions et ses documents : les mérites du Cardinal Poma, bien que voilés par sa modestie, sont certainement très grands dans le rôle croissant joué par la C.E.I. ; et je suis heureux de lui en donner acte aujourd'hui, publiquement et avec profonde reconnaissance.</font></p>\n<p><font>b)</font><font> A la suite de cette démission je me suis trouvé devant un problème que chacun considère comme des plus importants.</font></p>\n<p><font>Les Statuts de la C.E.I. prévoient à l'article 25 : \"Considérant les liens particuliers de l'Episcopat d'Italie avec le Pape, Evêque de Rome, la nomination du Président de la Conférence est réservée au Souverain Pontife\".</font></p>\n<p><font>Me rendant compte que ce principe confiait au Pape, qui ne provient pas du milieu des Evêques italiens, une tâche très difficile, et voulant d'autre part, agir en parfaite conformité avec cette norme, j'ai cru opportun — vu la nécessité de pourvoir à la nomination du nouveau Président — de recourir aux Présidents des Conférences régionales pour leur demander leur avis au sujet de la succession du Cardinal Poma.</font></p>\n<p><font>En conclusion de ces contacts j'ai décidé de m'adresser à l'Archevêque de Turin, Mgr Anastase Albert Ballestrero pour lui proposer la charge de Président de la C.E.I., étant donné que la majorité des Evêques consultés me l'avait indiqué. Mgr Ballestrero ayant accepté la nomination, je désire vous communiquer maintenant, à vous tous ici présents, qu'à partir d'aujourd'hui il est, pour la période de trois ans prévue par les Statuts, le Président de la Conférence épiscopale italienne.</font></p>\n<p><font>Je lui adresse donc mes cordiales félicitations et mes v<span class=\"style1\">œ</span>ux fraternels, certain d'interpréter les sentiments de tous.</font></p>\n<p><font>Dans l'esprit de la parole évangélique que j'ai déjà voulu rappeler durant la récente concélébration eucharistique, je vous adresse de nouveau un vibrant appel à la confiance et au courage, certain de l'indéfectible assistance de Dieu, au nom de qui je vous bénis de tout c<span class=\"style1\">œ</span>ur, vous ainsi que vos fidèles.</font></p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1979 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE GIOVANNI PAOLO II<br>ALL'ASSEMBLEA GENERALE DELLA CEI</br></font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 18 maggio 1979</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> <i>Carissimi e venerati Confratelli dell’Episcopato Italiano</i>!</p>\n<p align=\"left\">Ho desiderato vivamente di incontrarmi ancora con voi al termine della presente Assemblea Generale, non soltanto per il piacere che il rinnovato contatto o – più esattamente – la comunione certamente procura a me ed a voi, ma anche e soprattutto per esprimervi il mio apprezzamento sincero per l’impegno che ognuno di voi ha dimostrato in questi giorni faticosi. Sono appena tornato dalla visita a Montecassino, ed anche questa circostanza, per l’evocazione di fondamentali memorie che toccano congiuntamente la storia del Cristianesimo e la civiltà italica, mi fa sentire più profondamente il vincolo spirituale che mi lega a voi. E voglio anche ringraziarvi per avermi pazientemente atteso, ben sapendo che non pochi di voi avrebbero dovuto far ritorno nelle rispettive sedi per urgenti esigenze di ministero.</p>\n<p align=\"left\">1. Da parte mia, ho procurato di seguire – per quanto m’è stato possibile – i vostri lavori, dei quali ho rilevato con grande soddisfazione la serietà e la lucidità nella doverosa e preminente considerazione che avete dedicato al tema-problema dei “Seminari e Vocazioni Sacerdotali”. Di un tale argomento ho già parlato durante la concelebrazione nella Cappella Sistina, ma la sua intrinseca rilevanza e i qualificati contributi che ad esso han dato gli Eccellentissimi Relatori mi suggeriscono di aggiungere qualche ulteriore considerazione al riguardo.</p>\n<p align=\"left\">Non c’è dubbio che i dati statistici, che sono stati presentati, debbano offrire il necessario punto di riferimento per un’esatta valutazione del problema; ma, come Pastori animati da viva fede e da prudente realismo, dovremo sempre tener presente che il rimedio più efficace, la soluzione adeguata è in una incessante, coraggiosa, fervida iniziativa vocazionale. Non è lecito pensare al problema in termini numerici e burocratici o in chiave di un semplice reclutamento: la vocazione è e resta un dono eletto di Dio, che, lungi dal dispensare dalla collaborazione umana, piuttosto la presuppone e la stimola. Né è lecito pensare alla sua soluzione eliminando o attenuando quelle tipiche caratteristiche del sacerdozio, che ne configurano inscindibilmente la nobiltà e la difficoltà: non si tratta di abbassare la linea perché sia superato l’ostacolo! All’altezza dell’ideale bisogna corrispondere con la generosità della donazione e la capacità di sacrificio.</p>\n<p align=\"left\">Fratelli, voi capite che è necessario un coordinato sforzo pastorale per quel risveglio delle vocazioni, che è nei voti non soltanto di noi qui riuniti, ma dell’intero Popolo di Dio, alla cui evangelizzazione, con l’ausilio indispensabile dei Presbiteri, noi siamo deputati. È a questo sforzo che voi avete dedicato, nel corso della presente Assemblea, rilievi e propositi. Io faccio miei gli uni e gli altri, offrendovi la mia più solidale ed aperta collaborazione.</p>\n<p align=\"left\">2. Ho ascoltato il Comunicato conclusivo, redatto al termine dei vostri lavori; sono lieto di esprimere la mia convinta adesione alle indicazioni, che in esso sono contenute. L’intenzione che vi ha ispirato è stata di esprimere collegialmente, nella ricchezza degli apporti offerti da voi in questi giorni, una linea operativa unitaria. Anche in tal modo – io penso – si rafforza e si accresce la coscienza comunitaria dell’intero Episcopato e la sua capacità, altresì, di indicare con la dovuta ponderazione una chiara posizione che, pur nel riguardo alle diverse circostanze, impegna responsabilmente ciascuno dei membri della Conferenza. In un’ora tanto importante per la vita della Nazione, animati da un alto senso del dovere, voi avete opportunamente sollecitato la dignità e la coerenza della retta coscienza cristiana. E come potrei io non sottolineare l’importanza e la validità di una tale impostazione, che nel mutare degli eventi o nella diversità delle contingenze socio-culturali assume il valore stesso di un principio? È il vostro un appello che, in linea oggettiva, merita di essere condiviso e che auspico sia accolto e seguito.</p>\n<p align=\"left\">3. L’ampiezza delle discussioni, la gravità dei temi trattati e la capacità nel decidere, che anche in questi giorni avete dimostrato, sono un segno eloquente del vostro affetto per il popolo che vi è affidato, per questo popolo italiano, a cui – quasi per un naturale impulso – mi sento spinto a rivolgere una doverosa parola di gratitudine e di elogio. Sì, voglio esprimere una pubblica e ben meritata lode al popolo buono e generoso, tenace e laborioso, che alle riconosciute virtù del tempo antico unisce il dinamismo e le realizzazioni geniali dell’età moderna. Questo io pensavo stamane durante il viaggio che mi ha portato presso la Tomba venerata di San Benedetto, patrono ed esempio luminosissimo per l’intera Europa; anche visitando il vicino cimitero che accoglie accanto a quelli di tante altre vittime i resti dei figli della mia Polonia, che versarono il loro sangue in questa Terra, ripensavo alla vicenda dell’Italia che nei momenti di prova ha fatto sempre appello alle sue riposte e mirabili energie, ritrovando in esse il segreto e il coraggio per la ripresa. E ripensavo, insieme col Santo di Norcia, a Francesco d’Assisi e a Caterina da Siena che costituiscono una triade, cui si volge ammirato lo sguardo del mondo non soltanto cristiano. E ripensavo al rapporto, multiforme ed emblematico, che ha segnato nei secoli la storia della Chiesa e dell’Italia, così ricca di ammirate testimonianze della fede cristiana. Fratelli carissimi, questa espressione di lode sgorga spontanea dal mio cuore, e io vi prego di parteciparla ai vostri sacerdoti e ai vostri fedeli quando rientrerete in sede.</p>\n<p align=\"left\">4. Permettete, infine, venerati e cari Fratelli, che adesso io tocchi un altro argomento, il quale riveste un’importanza fondamentale per l’attività stessa della vostra Conferenza.</p>\n<p align=\"left\">a) Già da tempo il Cardinale Antonio Poma, che ormai da dieci anni ricopre la carica di Presidente della Conferenza Episcopale Italiana, ha chiesto che fossero accolte le sue dimissioni da questo ufficio. Tale domanda egli aveva deposto già nelle mani di Papa Paolo VI e poi di Papa Giovanni Paolo I; successivamente si è rivolto anche a me, esponendo il medesimo suo desiderio. Io l’ho pregato di voler mantenere ancora l’incarico per un certo tempo. Tutti sappiamo quanto è stata importante per la Comunità Episcopale d’Italia la presidenza del Cardinale Arcivescovo di Bologna durante gli anni che hanno visto l’applicazione fedele e generosa delle norme emanate dalla Sede apostolica in esecuzione delle disposizioni del Concilio Ecumenico Vaticano II: voglio dire qui davanti a tutti voi che il Cardinale Poma mi è stato sempre personalmente molto vicino fin dai tempi del Concilio, durante il quale ho potuto ammirare la sua preparazione, il suo zelo, la sua prudenza, la sua bontà. In questo decennio della sua presidenza si sono altresì delineate sempre più nettamente le strutture, le competenze e i compiti della Conferenza Episcopale Italiana, che ha assunto una dimensione sempre più organica, incisiva ed essenziale, prendendo le opportune iniziative per incrementare la vita spirituale del Paese, in una visione ad un tempo oggettiva e ricca di speranza, critica e stimolante, dei problemi più gravi sul piano della pastorale d’insieme. Ne fa fede, tra l’altro, l’interesse che suscitano nell’opinione pubblica le sue decisioni e i suoi documenti: i meriti del Cardinale Poma, pur avvolti dalla sua modestia, sono certamente molto grandi nel ruolo crescente preso dalla CEI: e sono lieto di dargliene atto oggi, pubblicamente e con profonda gratitudine.</p>\n<p align=\"left\">b) A seguito di queste dimissioni, mi sono trovato di fronte ad un problema che tutti riteniamo molto importante.</p>\n<p align=\"left\">Lo Statuto della CEI prevede all’articolo 25: “In considerazione dei particolari vincoli dell’Episcopato d’Italia con il Papa, Vescovo di Roma, la nomina del Presidente della Conferenza è riservata al Sommo Pontefice”.</p>\n<p align=\"left\">Rendendomi conto che il menzionato principio poneva dinanzi al Papa, che non proviene dalla cerchia dell’Episcopato Italiano, un compito molto difficile e, nello stesso tempo, volendo agire non in contrasto con tale norma, ho ritenuto opportuno – data la necessità di provvedere alla nomina del nuovo Presidente – di ricorrere ai Presidenti delle Conferenze Regionali, chiedendo di esprimere le loro opinioni per assicurare la successione del Cardinale Poma.</p>\n<p align=\"left\">A conclusione di questi contatti, ho deciso di rivolgermi all’Arcivescovo di Torino, Monsignor Anastasio Alberto Ballestrero, proponendogli di accettare la carica di Presidente della CEI, essendo stato egli indicato dalla maggioranza dei Presuli consultati. Poiché Monsignor Ballestrero ha accettato la nomina, desidero ora comunicare a tutti voi qui presenti che da oggi egli è, per il periodo di tre anni – come prevede lo Statuto – il Presidente della CEI.</p>\n<p align=\"left\">A lui vorrei, pertanto, esprimere le mie cordiali congratulazioni e i miei fraterni auguri, sicuro di interpretare i sentimenti di tutti.</p>\n<p align=\"left\">Nello spirito della parola evangelica, che ho voluto già ricordare durante la recente concelebrazione, io rinnovo a voi un forte invito alla fiducia e al coraggio, nella certezza dell’indefettibile assistenza di Dio, nel Cui Nome vi benedico di cuore unitamente ai vostri fedeli.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <p align=\"center\"> <b><i>DISCURSO DO PAPA JOÃO PAULO II<br> À ASSEMBLEIA GERAL DOS BISPOS ITALIANOS</br></i></b></p></font>\n<font face=\"Times New Roman\" size=\"3\"><p align=\"center\"> <font color=\"#663300\"><i>Sexta-feira, 18 de Maio de 1979</i></font></p><p align=\"left\">  </p><p align=\"left\"> <i>Caríssimos e venerados Irmãos do Episcopado Italiano!</i></p><p align=\"left\"> Desejei vivamente encontrar-me ainda convosco no fim da presente Assembleia Geral, não só pelo prazer que o renovado contacto ou — mais exactamente —  a comunhão certamente proporciona a mim e a vós, mas também e sobretudo para vos expressar o meu sincero apreço pelo empenho que cada um de vós demonstrou nestes dias fatigantes. Acabo de voltar da visita a Montecassino, e também esta circunstância, pela evocação de memórias fundamentais que se relacionam simultaneamente com a história do Cristianismo e com a civilização itálica, me faz sentir mais profundamente o vínculo espiritual que me liga a vós. E quero também agradecer-vos por me terdes esperado pacientemente, sabendo eu que não poucos de vós deveriam ter voltado para as respectivas sedes,. solicitados por urgentes exigências de ministério.</p><p align=\"left\"> 1. Pela minha parte, procurei seguir — na medida em que me foi possível — os vossos trabalhos, nos quais notei com grande satisfação a seriedade e a lucidez na devida e proeminente consideração que dedicastes ao tema-problema dos \"Seminários e Vocações Sacerdotais\". Deste tema falei já durante a concelebração na Capela Sistina, mas a sua importância intrínseca e os qualificados contributos que lhe deram os Ex.mos Relatores sugerem-me que acrescente algumas considerações ulteriores a propósito. Não há dúvida que os dados estatísticos que foram apresentados devem oferecer o necessário ponto de referência para uma exacta avaliação do problema; mas, como Pastores animados por fé viva e prudente realismo, sempre deveremos ter presente que o remédio mais eficaz, a solução adequada está numa incessante, corajosa, e férvida iniciativa vocacional. Não é lícito pensar no problema em termos numéricos e burocráticos, ou em chave de um simples recrutamento: a vocação é e permanece um dom eleito de Deus, que, longe de dispensar da colaboração humana, a pressupõe e estimula. Não é lícito pensar na sua solução eliminando ou atenuando aquelas características típicas do sacerdócio que lhe configuram incidivelmente a nobreza e a dificuldade: não se trata de abaixar a barreira para ser superado o obstáculo! A elevação do ideal é necessário corresponder com a generosidade da doação e a capacidade de sacrifício.</p><p align=\"left\"> Irmãos, vós compreendeis que é necessário um esforço pastoral coordenado para o despertar das vocações desejado não só por nós aqui reunidos, mas por todo o Povo de Deus, para cuja evangelização, com o auxílio indispensável dos Presbíteros, nós somos enviados. É a este esforço que vós dedicastes, durante a presente Assembleia, solicitudes e propósitos. Faço meus umas e outros, oferecendo-vos a minha mais solidária e aberta colaboração.</p><p align=\"left\"> 2. Ouvi o <i>Comunicado</i> conclusivo, redigido no final dos vossos trabalhos; é-me grato manifestar a minha convicta adesão às indicações nele contidas. A intenção que vos inspirou foi a de exprimirdes colegialmente, na riqueza dos contributos oferecidos por vós nestes dias, uma linha operativa unitária. Também deste modo — penso eu — se reforça e aumenta a consciência comunitária do Episcopado inteiro e, além disso, a sua capacidade de indicar com a devida ponderação uma posição clara que, embora no respeito às diversas circunstâncias, compromete responsavelmente cada um dos membros da Conferência. Numa hora tão importante para a vida da Nação, animados por um elevado sentido do dever, vós solicitastes oportunamente a dignidade e a coerência da recta consciência cristã. E como poderia eu deixar de acentuar a importância e a validade de uma tal orientação que, no mudar dos acontecimentos ou na diversidade das contingências sócio-culturais, assume o valor mesmo de um princípio? O vosso é um apelo que, em linha objectiva, merece ser compartilhado e que espero seja acolhido e seguido.</p><p align=\"left\"> 3. A amplitude das discussões, a gravidade dos temas tratados e a capacidade de decisão, que também nestes dias demonstrastes; são sinal eloquente do vosso afecto pelo povo que vos está confiado, por este povo italiano, ao qual, como por impulso natural, me sinto impelido a dirigir uma devida palavra de gratidão e de elogio. Sim, desejo exprimir um elogio público e bem merecido ao povo bom e generoso, tenaz e laborioso, que às reconhecidas virtudes do tempo antigo une o dinamismo e as realizações geniais da idade moderna. Era isto que eu pensava esta manhã, durante a viagem que me levou até junto do Túmulo venerado de São Bento, padroeiro e exemplo luminosíssimo para a Europa inteira; também ao visitar o cemitério vizinho que acolhe, ao lado dos de tantas outras vítimas, os restos dos filhos da minha Polónia, que derramaram o seu sangue nesta Terra, pensava de novo nas vicissitudes da Itália que nos momentos de provação sempre fez apelo às suas admiráveis energias ocultas, encontrando nelas o segredo e a coragem para recomeçar.</p><p align=\"left\"> E voltava a pensar, ao mesmo tempo que no Santo de Norcia, em Francisco de Assis e em Catarina de Sena que constituem uma tríade para a qual se dirige com admiração o olhar do mundo não só cristão. E pensava na relação, multiforme e simbólica, que assinalou nos séculos a história da Igreja e da Itália, tão rica de admiráveis testemunhos da fé cristã. Irmãos muito queridos, esta expressão de elogio brota espontaneamente do meu coração, e peço-vos que a comuniqueis aos vossos sacerdotes e aos vossos fiéis quando voltardes para as vossas sedes.</p><p align=\"left\"> 4. Permiti, por fim, venerados e queridos Irmãos, que entre agora noutro assunto que reveste importância fundamental para a própria actividade da vossa Conferência.</p><p align=\"left\"> a) Há já tempo que o Cardeal António Poma, que desde há dez anos desempenha o cargo de Presidente da Conferência Episcopal Italiana, pediu que fosse aceita a sua demissão deste cargo. Tal pedido havia já deposto nas mãos do Papa Paulo VI, e depois nas de João Paulo I; em seguida dirigiu-se também a mim, expondo o mesmo desejo. Pedi-lhe para conservar ainda o cargo por um certo tempo. Todos sabemos quanto foi importante para a Comunidade Episcopal da Itália a presidência do Cardeal Arcebispo de Bolonha, durante os anos que viram a aplicação fiel e generosa das normas emanadas da Sé Apostólica em cumprimento das disposições do Concílio Ecuménico Vaticano II: desejo dizer aqui, perante todos vós, que o Cardeal Poma me esteve sempre pessoalmente muito próximo desde os tempos do Concílio, durante o qual pude admirar a sua preparação, o seu zelo, a sua prudência e a sua bondade. Neste decénio da sua presidência também se delinearam cada vez mais nitidamente as estruturas, as competências e as tarefas da Conferência Episcopal Italiana, que assumiu uma dimensão cada vez mais orgânica, incisiva e essencial; tomando as iniciativas oportunas para incrementar a vida espirituais do País, numa visão ao mesmo tempo objectiva e rica de esperança, crítica e estimulante, dos problemas mais graves no plano da pastoral de conjunto. Prova-o, entre outras coisas, o interesse que na opinião pública suscitam as suas decisões e os seus documentos: os méritos do Cardeal Poma, embora velados pela sua modéstia, são certamente muito grandes no papel crescente exercido pela C.E.I.: e é-me grato fazer-lhe hoje justiça, publicamente e com profunda gratidão.</p><p align=\"left\"> b) Em seguida a estas dimensões encontrei-me perante um problema que todos consideramos muito importante.</p><p align=\"left\"> O Estatuto da C.E.I. prevê no artigo 25: \"Em consideração dos particulares vínculos do episcopado da Itália com o Papa, Bispo de Roma, a nomeação do Presidente da Conferência está reservada ao SumoPontífice\".</p><p align=\"left\"> Dando-me conta de que o mencionado princípio colocava diante do Papa, que não provém do circulo do Episcopado Italiano, uma tarefa muito difícil, e, ao mesmo tempo, desejando agir não em contraste com aquela norma, julguei oportuno — dada a necessidade de prover à nomeação do novo Presidente — recorrer aos Presidentes das Conferências Regionais, pedindo-lhes exprimissem as suas opiniões para assegurarem a sucessão do Cardeal Poma.</p><p align=\"left\"> Como conclusão destes contactos, decidi dirigir-me ao Arcebispo de Turim, D. Anastásio Ballestrero, propondo-lhe que aceitasse o cargo de Presidente da C.E.I., dado que ele fora indicado pela maioria dos Prelados consultados: Tendo D. Anastásio Ballestrero aceitado a nomeação, desejo agora comunicar a todos vós aqui presentes que a partir de hoje ele é, pelo período de três anos — como prevê o Estatuto —  o Presidente da C.E.I.</p><p align=\"left\"> A ele desejaria, portanto, exprimir as minhas cordiais congratulações e os meus votos fraternos, certo de interpretar os sentimentos de todos:</p><p align=\"left\"> No espírito da palavra evangélica, que já desejei recordar durante a recente concelebração, renovo-vos um veemente convite confiança e à coragem, na certeza da indefectível assistência de Deus, em cujo Nome vos abençoo de coração juntamente com os vossos fiéis.</p><p align=\"left\">  </p><p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1979 - Libreria Editrice Vaticana</font></p><p align=\"center\"> </p></font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"> <font face=\"Times New Roman\" size=\"4\"> <b>DISCURSO DEL SANTO PADRE JUAN PABLO II <br> EN LA CLAUSURA DE LA ASAMBLEA GENERAL <br/> DE LA CONFERENCIA EPISCOPAL ITALIANA</br></b></font><br/> <br/> Sala del Sínodo<br/> Viernes 18 de mayo de 1979</font></i> </p>\n<p> </p>\n<p><i>Queridísimos y venerados hermanos del Episcopado italiano:</i></p>\n<p>He deseado vivamente encontrarme de nuevo con vosotros al término de la presente asamblea general, no sólo por el placer que el reiterado contacto o —con exactitud— la comunión nos proporciona ciertamente a mí y a vosotros, sino también y sobre todo para expresaros mi aprecio sincero por el esfuerzo que cada uno de vosotros ha demostrado en estos días laboriosos. Acabo de regresar de la visita a Montecassino, y también esta circunstancia, por la evocación de recuerdos fundamentales que afectan conjuntamente a la historia del cristianismo y a la civilización itálica, me hace sentir más profundamente el vínculo espiritual que me une a vosotros. Y quiero daros las gracias también por haberme esperado pacientemente, sabiendo bien que no pocos de vosotros habrían debido regresar a sus respectivas sedes por exigencias urgentes del ministerio.</p>\n<p>1. Por mi parte, he procurado seguir —en cuanto me ha sido posible— vuestros trabajos, en los cuales he notado con gran satisfacción la seriedad y lucidez en la obligada y preeminente consideración que habéis dedicado al tema-problema de los \"Seminarios y vocaciones sacerdotales\". De este asunto ya hablé durante la <a href=\"/content/john-paul-ii/es/homilies/1979/documents/hf_jp-ii_hom_19790515_cei.html\">concelebración en la Capilla Sixtina</a>, pero su intrínseca importancia y las valiosas aportaciones que le han dado los Excmos. relatores me sugieren añadir, alguna consideración ulterior al respecto. No hay duda de que los datos estadísticos que se han presentado deben ofrecer el necesario punto de referencia para una valoración exacta del problema; pero, como Pastores animados de fe viva y realismo prudente, debemos tener siempre presente que el remedio más eficaz, la solución adecuada es una i<i>ncesante, valiente, ferviente iniciativa vocacional</i>. No es lícito pensar en el problema en términos numéricos y burocráticos o en clave de simple reclutamiento: la vocación es y será siempre un don singular de Dios, que, lejos de excluir la colaboración humana, más bien la presupone y estimula. No es licito pensar en su solución eliminando o atenuando las características típicas del sacerdocio que configuran inseparablemente su nobleza y dificultad: ¡No se trata de rebajar la línea para que se supere el obstáculo! Es necesario corresponder a la altura del ideal con la generosidad de la entrega y la capacidad de sacrificio.</p>\n<p>Hermanos, vosotros comprendéis que es necesario un esfuerzo pastoral coordinado para esa primavera de las vocaciones que está en los deseos no sólo de los que estamos aquí reunidos, sino de todo el Pueblo de Dios, a cuya evangelización estamos destinados con la ayuda indispensable de los presbíteros. A este esfuerzo habéis dedicado atención y afanes en el curso de la presente asamblea. Hago míos unos y otros, ofreciéndoos mi colaboración más solidaria y abierta.</p>\n<p>2. He escuchado el Comunicado final redactado al término de vuestros trabajos; me complazco en expresaros mi adhesión convencida a las indicaciones que contiene. La intención que os ha inspirado ha sido expresar colegialmente, con la riqueza de las aportaciones que habéis ofrecido en estos días, una línea de acción unitaria. También de este modo —pienso yo— se refuerza y acrecienta la conciencia comunitaria de todo el Episcopado y además su capacidad de indicar, con la debida ponderación, una posición clara que, aun teniendo en cuenta las diversas circunstancias, compromete responsablemente a cada uno de los miembros de la Conferencia. En una hora tan importante para la vida de la nación, animados por un alto sentido del deber, habéis solicitado oportunamente la dignidad y la coherencia de la recta conciencia cristiana. ¿Y cómo podría no subrayar la importancia y la validez de este planteamiento que —en la sucesión de los acontecimientos o en la diversidad de las contingencias socio-culturales— asume el valor mismo de un principio?</p>\n<p>Vuestra llamada, en línea objetiva, merece ser compartida y deseo que sea escuchada y seguida.</p>\n<p>3. La amplitud de los debates, la importancia de los temas tratados y la capacidad de decisión que habéis demostrado también en estos días, son un signo elocuente de vuestro afecto por el pueblo que os está confiado, por este pueblo italiano, al que —casi por impulso natural— me siento impelido a dirigir una palabra justa de gratitud y de elogio. Sí, quiero expresar una alabanza pública y bien merecida al pueblo bueno y generoso, tenaz y trabajador, que une el dinamismo y las realizaciones geniales de la edad moderna a las reconocidas virtudes del tiempo antigua. Esto pensaba yo esta mañana durante el viaje que me ha llevado a la tumba venerada de San Benito, Patrono y ejemplo luminosísimo para toda Europa; también visitando el vecino cementerio que acoge —cerca de los de tantas otras victimas— los restos de los hijos de mi Polonia, que derramaron su sangre en esta tierra, pensaba de nuevo en las vicisitudes de Italia, que en los momentos de prueba ha recurrido siempre a sus respuestas y a sus admirables energías, encontrando en ellas el secreto y el coraje para comenzar de nuevo. Y pensaba una vez más, junto con el Santo de Nursia, en Francisco de Asís y en Catalina de Siena, que constituyen un trío, al que se dirige con admiración la mirada del mundo no sólo cristiano. Y pensaba de nuevo en las relaciones multiformes y emblemáticas, que han marcado, durante los siglos, la historia de la Iglesia y de Italia, tan rica de testimonios sorprendentes de fe cristiana. Hermanos queridísimos, esta expresión de alabanza surge espontánea de mi corazón, y os ruego que la comuniquéis a vuestros sacerdotes y fieles, cuando regreséis a vuestra sede.</p>\n<p>4. Permitidme, finalmente, venerados y queridos hermanos, que ahora toque otro tema, que reviste importancia fundamental para la actividad misma de vuestra Conferencia.</p>\n<p><i>a)</i> Hace ya tiempo, el cardenal Antonio Poma, que desde hace diez años desempeña el cargo de Presidente de la Conferencia Episcopal Italiana, ha pedido que fuese aceptada su dimisión de esta función. Había puesto ya esta petición en manos del Papa Pablo VI y luego en las del Papa Juan Pablo I; sucesivamente también se ha dirigido a mí, exponiendo el mismo deseo. Yo le he rogado que aceptara mantener el cargo por cierto tiempo. Todos sabemos lo importante que ha sido para la comunidad episcopal de Italia la presidencia del cardenal arzobispo de Bolonia, durante los años que han visto la aplicación fiel y generosa de las normas emanadas de la Sede Apostólica para la ejecución de las disposiciones del Concilio Ecuménico Vaticano II: quiero decir ante todos vosotros que el cardenal Poma ha estado muy cercano personalmente a mí, desde los tiempos del Concilio, durante el cual pude admirar su preparación, su celo, su prudencia, su bondad. Además, en este decenio de su presidencia se han delineado cada vez más netamente las estructuras, las competencias y las tareas de la Conferencia Episcopal Italiana, que ha tomado una dimensión cada vez más orgánica, incisiva y esencial, adoptando las oportunas iniciativas para incrementar la vida espiritual del país, con visión a la vez objetiva y rica de esperanza, crítica y estimulante, de los problemas más graves en el plano de la pastoral de conjunto. De esto dan. fe, entre otras cosas, el interés que sus opiniones y documentos suscitan en la opinión pública: los méritos del cardenal Poma, aunque envueltos en su modestia, son ciertamente muy grandes en el papel creciente de la CEI: y me complace certificarlo hoy públicamente y con profunda gratitud.</p>\n<p><i>b)</i> A raíz de esta dimisión, me he encontrado frente a un problema que todos juzgamos muy importante.</p>\n<p>El estatuto de la CEI prevé en el artículo 25: \"En consideración a los vínculos particulares del Episcopado de Italia con el Papa, Obispo de Roma, el nombramiento del Presidente de la Conferencia está reservado al Sumo Pontífice\".</p>\n<p>Dándome cuenta de que el mencionado principio ponía ante el Papa, que no proviene del círculo del Episcopado italiano, un deber muy difícil y, al mismo tiempo, queriendo actuar de acuerdo con esta norma, he creído oportuno —dada la necesidad de proveer al nombramiento del nuevo Presidente— recurrir a los Presidentes de las Conferencias regionales, pidiéndoles que manifestaran su opinión para asegurar la sucesión del cardenal Poma.</p>\n<p>Al fin de estos contactos, decidí dirigirme al arzobispo de Turín, mons. Anastasio Alberto Ballestrero, o.c.d., proponiéndole que aceptara el cargo de Presidente de la CEI, ya que había sido el indicado por la mayoría de los prelados consultados. Puesto que mons. Ballestrero ha aceptado el nombramiento, deseo ahora comunicaros a todos vosotros aquí presentes que, desde hoy y por el período de tres años —como prevé el estatuto— es el Presidente de la CEI.</p>\n<p>Por tanto, le quiero manifestar mi cordial felicitación y mis augurios fraternos, seguro de interpretar los sentimientos de todos.</p>\n<p>En el espíritu de la palabra evangélica que ya quise recordar durante la reciente concelebración, os renuevo una fuerte invitación a la confianza y a la valentía, con la certeza de la asistencia indefectible de Dios, en cuyo nombre os bendigo de corazón juntamente con vuestros fieles.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}