{
    "id": "hf_jp-ii_spe_19901126_concistoro",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-11-26",
    "title": "Ordinary Public Consistory for the canonization of Blesseds Marie-Marguerite Dufrost de Lajemmerais and Raphael of Saint Joseph Kalinowski",
    "excerpt": {
        "it": "Dopo avere cantato le lodi del Signore e predisposto i nostri animi a quegli atti che ci accingiamo a compiere in spirito di pietà, voglio interporre queste poche parole per salutare nel Signore ciascuno di voi insieme ai vostri collaboratori, e per ringraziare in modo particolare, uno per uno, voi che siete presenti oggi, per avere voluto prendere parte con tanta devozione e amore a questa celebrazione liturgica, a questa consultazione.",
        "la": "Laudibus rite decantatis Domini animisque simul nostris pietatis sensu comparatis ad ea quae imminent explenda negotia, pauca haec verba interponere cupio ut vestrum unumquemque ac vestri operis socios eodem in Domino consalutem ac singulis pariter vobis adstantibus gratias agam plurimas, quod adeo diligenter amanterque huius liturgicae celebrationis, huius consultationis participes esse volueritis. Novus enim Consistorii talis peragendi ritus, et quidem “ad experimentum”, circumdat postremam hanc interrogationem, de opportunitate ipsius canonizationis duorum Beatorum, vestitu quodam sacro, ubi preces nostrae apte coniunguntur cum reliquis Consistorii partibus consuetis."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/november/documents/hf_jp-ii_spe_19901126_concistoro.html",
            "la": "https://www.vatican.va/content/john-paul-ii/la/speeches/1990/november/documents/hf_jp-ii_spe_19901126_concistoro.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\">SACRO CONCISTORO ORDINARIO PUBBLICO PER LA <br>CANONIZZAZIONE DEI BEATI MARIA MARGHERITA DUFROST DE LAJAMMERAIS<br/>E RAFFAELE DI SAN GIUSEPPE KALINOWSKI</br></font></p> </font>\n<font face=\"Times New Roman\"> <p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ALLOCUZIONE DI GIOVANNI PAOLO II</font></i></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">Lunedì, 26 novembre 1990</font></i></p> <p> </p> <p><i>Venerabili fratelli. </i></p> <p>Dopo avere cantato le lodi del Signore e predisposto i nostri animi a quegli atti che ci accingiamo a compiere in spirito di pietà, voglio interporre queste poche parole per salutare nel Signore ciascuno di voi insieme ai vostri collaboratori, e per ringraziare in modo particolare, uno per uno, voi che siete presenti oggi, per avere voluto prendere parte con tanta devozione e amore a questa celebrazione liturgica, a questa consultazione. </p> <p>Infatti, il nuovo rito “ad experimentum” con cui si svolge questo concistoro, conferisce a quest’ultima udienza sulla opportunità della canonizzazione di due beati una certa veste sacrale: in essa le nostre preghiere si uniscono convenientemente alla consueta ultima parte del Concistoro. Ciò che nostro Signore nella “Lettura breve” aveva preannunziato un tempo per bocca di Geremia - cioè che egli avrebbe beneficato i suoi servi e si sarebbe compiaciuto di essi sulla terra - noi lo vediamo accadere nella proclamazione dei nuovi santi attraverso l’autorità e il magistero della Chiesa. </p> <p>Fa certamente bene il Signore alla sua Chiesa e a tutti i suoi membri, quando propone alla venerazione e all’imitazione esempi sempre nuovi e recenti di santità cristiana, come accade oggi nei beati Maria Margherita Dufrost e Raffaele di san Giuseppe. Nondimeno dunque si deve dire che lo stesso nostro Dio si allieta sia per le virtù di tali santi su questa terra, sia per la sollecitudine della madre Chiesa nel ricercare i meriti dei suoi figli e delle sue figlie, come dimostra la costante opera del la Congregazione delle cause dei santi per i beati di oggi. Sarà dunque vostro compito pronunciare in sintesi un definitivo giudizio sull’opportunità dell’intera materia, con l’aiuto di Dio. </p> <p>Le nostre preghiere e gli atti compiuti oggi, con i quali si rende chiaramente evidente la natura affatto soprannaturale e spirituale non solo di questo vostro giudizio, ma di tutto il nostro ministero presso la Sede apostolica, vogliano contribuire il più possibile ad aumentare la gloria di Dio onnipotente in terra, la dignità della santa Chiesa e il perenne giovamento di tutti i fedeli in Cristo. </p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>  </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><font color=\"#663300\">SACRUM CONSISTORIUM</font></p> </font>\n<font face=\"Times New Roman\"> <p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ALLOCUTIO IOANNIS PAULI PP. II <br>AD PATRES CARDINALES SACRI COLLEGII OCCASIONE CONCISTORII PRO CANONIZATIONE DUORUM BEATORUM</br></font></i></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"><i><font color=\"#663300\">Die XXVI mensis Novembris, anno Domini MCMXC</font></i></p> <p> </p> <p><i>Venerabiles Fratres, </i></p> <p>Laudibus rite decantatis Domini animisque simul nostris pietatis sensu comparatis ad ea quae imminent explenda negotia, pauca haec verba interponere cupio ut vestrum unumquemque ac vestri operis socios eodem in Domino consalutem ac singulis pariter vobis adstantibus gratias agam plurimas, quod adeo diligenter amanterque huius liturgicae celebrationis, huius consultationis participes esse volueritis. Novus enim Consistorii talis peragendi ritus, et quidem “ad experimentum”, circumdat postremam hanc interrogationem, de opportunitate ipsius canonizationis duorum Beatorum, vestitu quodam sacro, ubi preces nostrae apte coniunguntur cum reliquis Consistorii partibus consuetis. </p> <p>Id quod Dominus noster in “Lectione brevi” Ieremiae aliquando vocibus nuntiaverat — se videlicet servis suis benefacturum de iisque laetaturum per terras — nos in Sanctorum novorum renuntiatione per Dei Ecclesiae auctoritatem ac magisterium adhuc feliciter contingere videmus. Bene quidem facit Dominus Ecclesiae suae cunctisque illius membris, dum nova ac recentia semper christianae sanctitatis exempla veneranda atque imitanda proponit, ut hodie fit in Beatis Maria Margarita Dufrost et Raphaele a Sancto Iosepho. Nec minus sane dici debet idem Deus noster laetari tum de Sanctorum talium virtutibus in hoc terrarum orbe tum de sollertia Matris Ecclesiae in filiorum filiarumque perscrutandis meritis, quemadmodum opus diuturnum Congregationis de Causis Sanctorum in hodiernis Beatis commonstrat. Ultimum vero iudicium de totius rei convenientia vestrum erit brevi pro ferre adiuvante nimirum caelitus Domino. </p> <p>Utinam preces hodie nostrae actionesque ita deliberatae, quibus valide effertur supernaturalis ac spiritalis omnino ratio non modo huius vestrae aestimationis, verum totius ministerii nostri apud Sedem Apostolicam, plurimum conferant ad Dei omnipotentis gloriam in terris augendam et Ecclesiae sanctae dignitatem et aeternam christifidelium omnium utilitatem. </p> <p align=\"center\">  </p> <p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\"></font></p>  </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}