{
    "id": "hf_jp-ii_aud_19950726",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "26 July 1995",
    "excerpt": {
        "it": "1. Il cammino ecumenico e un dovere vivamente sentito sia tra i fedeli cattolici che tra i cristiani delle altre Chiese e comunità ecclesiali. Il Concilio Vaticano II ha fatta sua questa istanza e nel DecretoUnitatis Redintegratioha fissato i principi di un sano ecumenismo. Ne vorrei oggi richiamare le linee essenziali, ricordando che esse sono state ribadite in modo più particolareggiato, insieme con orientamenti pratici, nelDirettorio per l’applicazione dei principi e delle norme sull’ecumenismo(Nuova edizione, Città del Vaticano 1993).",
        "es": "(Lectura:capítulo 17 del evangelio de san Juan, versículos 20-21)"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1995/documents/hf_jp-ii_aud_19950726.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1995/documents/hf_jp-ii_aud_19950726.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">GIOVANNI PAOLO II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">UDIENZA GENERALE</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Mercoledì, 26 luglio 1995</font></i></p>\n<p> </p>\n<p>1. Il cammino ecumenico e un dovere vivamente sentito sia tra i fedeli cattolici che tra i cristiani delle altre Chiese e comunità ecclesiali. Il Concilio Vaticano II ha fatta sua questa istanza e nel Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis Redintegratio</a></i> ha fissato i principi di un sano ecumenismo. Ne vorrei oggi richiamare le linee essenziali, ricordando che esse sono state ribadite in modo più particolareggiato, insieme con orientamenti pratici, nel <i>Direttorio per l’applicazione dei principi e delle norme sull’ecumenismo </i>(Nuova edizione, Città del Vaticano 1993). </p>\n<p>Di fronte alla divisione che affligge il mondo cristiano da secoli non si può rimanere inerti. Cattolici e non cattolici non possono non provare un’intima sofferenza quando osservano le loro separazioni, così contrastanti con le parole accorate di Cristo nell’ultima Cena (cf. <i>Gv</i> 17, 20-23). Certo, l’unità costitutiva della Chiesa voluta dal Fondatore non è mai venuta meno: essa permane, indefettibile, nella Chiesa cattolica, nata il giorno di Pentecoste col dono dello Spirito Santo agli Apostoli e rimasta fedele alla linea della tradizione dottrinale e comunitaria che poggia sul fondamento dei legittimi Pastori in comunione col Successore di Pietro. E un fatto provvidenziale, nel quale i dati storici sono intimamente intrecciati con i fondamenti teologici, come conseguenza della volontà di Cristo. Ma non si può negare che nella sua realizzazione storica, in passato come nel presente, l’unità della Chiesa non manifesta pienamente né il vigore né l’estensione che, secondo le esigenze evangeliche da cui dipende, potrebbe e dovrebbe avere. </p>\n<p>2. Perciò, <i>il primo atteggiamento</i> dei cristiani che perseguono questa unità, e si rendono conto della distanza esistente tra l’unità voluta da Cristo e quella concretamente realizzata, non può che essere quello di <i>volgere gli occhi al Cielo</i> per implorare da Dio sempre nuovi stimoli all’unità, sotto l’ispirazione dello Spirito Santo. Secondo le indicazioni del Concilio dobbiamo anzitutto riconoscere il valore essenziale della preghiera per l’unità. Questa infatti non si riduce ad una semplice forma di concordia o buona intesa umana. Gesù ha chiesto al Padre una unità dei credenti modellata sulla comunione divina per la quale Egli e il Padre, nell’unità dello Spirito Santo, sono “una cosa sola” (<i>Gv</i> 17, 20-21). E un traguardo che può essere raggiunto solo con l’aiuto della grazia divina. Di qui la necessità della preghiera. </p>\n<p>D’altra parte, la quotidiana constatazione che l’impegno ecumenico si esplica in un campo irto di difficoltà fa sentire ancor più vivamente l’insufficienza umana e l’urgenza del ricorso fiducioso all’onnipotenza divina. E quanto manifestiamo specialmente nella <i>Settimana</i> che viene dedicata ogni anno alla preghiera per l’<i>unità</i> <i>dei cristiani</i>: essa è anzitutto un momento di preghiera più intensa. E vero che tale importante iniziativa favorisce anche studi, incontri, scambi di idee e di esperienze, ma il suo primo scopo rimane sempre la preghiera. </p>\n<p>Anche in molte altre occasioni l’unione dei credenti costituisce l’oggetto delle preghiere della Chiesa. Si deve anzi ricordare che al momento culminante di ogni Celebrazione eucaristica, poco prima della comunione, il sacerdote rivolge al Signore la preghiera <i>per l’unità e la pace della Chiesa</i>. </p>\n<p>3. L’altro contributo che il Concilio sollecita da ogni cristiano è <i>l’impegno attivo</i> per l’unità. In primo luogo con il pensiero e la parola: i cattolici sono esortati a fare “tutti gli sforzi per eliminare parole, pregiudizi e opere che non rispecchiano con equità e verità la condizione dei fratelli separati e perciò rendono più difficili le mutue relazioni con essi” (<i>Unitatis Redintegratio</i>, 4). Mentre ribadisco tale importante raccomandazione. esorto tutti a superare i pregiudizi e ad assumere un atteggiamento di viva carità e di sincera stima, ponendo l’accento sugli elementi di unità, piuttosto che su quelli di divisione, fatta salva la difesa dell’intera eredità tramandata dagli Apostoli. </p>\n<p>E necessario inoltre curare il dialogo per una migliore mutua conoscenza. Se svolto tra esponenti debitamente preparati (cf. Lettera enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1225/_INDEX.HTM\">Ut unum sint</a></i>, 81), esso può favorire una crescita della stima e comprensione reciproche tra le varie Chiese e comunioni e “una più ampia collaborazione in qualsiasi dovere richiesto da ogni coscienza cristiana per il bene comune” (<i>Unitatis Redintegratio</i>, 4). </p>\n<p>Alla base del dialogo e di ogni altra iniziativa ecumenica deve esserci una leale e coerente disposizione a <i>riconoscere le manifestazioni della grazia</i> nei fratelli non ancora in piena comunione con noi. Come detta il Concilio, “è necessario che i cattolici con gioia riconoscano e stimino i valori veramente cristiani, promananti dal comune patrimonio, che si trovano presso i fratelli da noi separati (<i>Unitatis Redintegratio</i>, 4). Tuttavia, “in questo coraggioso cammino verso l’unità, la lucidità e la prudenza della fede ci impongono di evitare il falso irenismo e la noncuranza delle norme della Chiesa” (Lettera enciclica <i>Ut unum sint</i>, 79). Scoprire e riconoscere il bene, la virtù, l’anelito a una grazia sempre più grande, presenti nelle altre Chiese, serve anche alla nostra edificazione. </p>\n<p>4. Per essere autentico e fruttuoso, l’ecumenismo richiede, inoltre da parte dei fedeli cattolici <i>alcune fondamentali disposizioni.</i> Innanzitutto la carità, con uno sguardo pieno di simpatia e un vivo desiderio di cooperare, dove è possibile, con i fratelli delle altre Chiese o Comunità ecclesiali. In secondo luogo la fedeltà alla Chiesa cattolica, pur senza ignorare né negare le mancanze manifestate dal comportamento di certi suoi membri. In terzo luogo lo spirito di discernimento, per apprezzare ciò che è buono e degno di elogio. </p>\n<p>Infine, è richiesta una sincera volontà di purificazione e di rinnovamento, sia mediante l’impegno personale orientato alla perfezione cristiana, sia contribuendo, “ciascuno secondo la sua condizione, a far sì che la Chiesa, portando nel suo corpo l’umiltà e la mortificazione di Cristo (cf. <i>2 Cor</i> 4, 10; <i>Fil</i> 2, 5-8), vada di giorno in giorno purificandosi e rinnovandosi, fino a che Cristo se la faccia comparire innanzi risplendente di gloria, senza macchia ne ruga” (cf. <i>Ef</i> 5, 27) (<i>Unitatis Redintegratio</i>, 4). </p>\n<p>5. Non è una prospettiva utopistica: la sua realizzazione può e deve avvenire giorno per giorno, secolo per secolo, persona per persona qualunque sia la durata della storia e la varietà delle sue vicende, in gran parte imprevedibili. In questa prospettiva si muove l’ecumenismo, che perciò si colloca in un contesto più ampio rispetto a quello del problema dell’adesione individuale alla Chiesa cattolica da parte di singole persone provenienti da altre comunità cristiane, la cui preparazione e riconciliazione non è in contrasto con l’iniziativa ecumenica, poiché “l’una e l’altra procedono dalla mirabile disposizione di Dio” (<i>Unitatis Redintegratio</i>, 4). </p>\n<p>Concludiamo dunque la presente catechesi con l’auspicio e l’esortazione che tutti, nella Chiesa, sappiano custodire l’<i>unità</i> nelle cose necessarie e godano della giusta <i>libertà</i> di ricerca, di dialogo, di confronto, di collaborazione con quanti professano Gesù Cristo Signore. Tutti conservino sempre la <i>carità</i>, la quale rimane la migliore manifestazione della volontà di perfezionare l’espressione storica dell’unità e della cattolicità della Chiesa. </p>\n<hr>\n<p><i>Ai fedeli francesi </i></p>\n<p>Cheres frères et sœurs, </p>\n<p>Je souhaite la bienvenue aux pèlerins de langue française. Je salue en particulier le groupe de Tahiti qui a fait un long voyage pour venir jusqu’au lieu où les Apôtres Pierre et Paul ont rendu héroïquement le témoignage de la foi. </p>\n<p>Que ce temps de vacances soit pour chacun d’entre vous l’occasion de découvrir Rome et la richesse de son patrimoine spirituel et artistique! </p>\n<p>Que Dieu vous garde et qu’Il vous bénisse! </p>\n<p><i>Ai fedeli di lingua inglese </i></p>\n<p>Dear Brothers and Sisters, </p>\n<p>I extended a special greeting to the organizers and participants in the \"Centesimus Annus\" Seminar. May this experience confirm you in your commitment to building a society more firmly established in justice and solidarity. I warmly greet all the English–speaking visitors, especially the pilgrims from far–away Polynesia, from Hong Kong, and the group from Canada, accompanied by visitors from Belarus, as well as those from England, Scotland and the United States. May God abundantly bless you all! </p>\n<p><i>Ai pellegrini tedeschi </i></p>\n<p>Liebe Schwestern und Brüder! </p>\n<p>Mit diesen Uberlegungen heie ich Euch, liebe Schwestern und Brüder deutscher Sprache, herzlich willkommen. Ich wünsche Euch in diesen Sommertagen Erholung und geistige Besinnung. Euch und Euren Lieben zu Hause erteile ich von Herzen meinen Apostolischen Segen. </p>\n<p><i>Ai fedeli di lingua spagnola </i></p>\n<p>Amadísimos hermanos y hermanas, </p>\n<p>Me es grato saludar a todas las personas de lengua española que participan en esta audiencia, especialmente a los participantes en el 5o Curso internacional de preparación para formadores de Seminarios y a los peregrinos mexicanos. De España, saludo a la peregrinación de la Familia Filipense y a la de Cartagena, a la Escolanía de Guriezo, así como a los grupos parroquiales de Nueva Carreya (Córdoba), Liria (Valencia) y Consuegra y Ajofrín, de Toledo. A todos os imparto con afecto la Bendición Apostólica. </p>\n<p><i>Ai pellegrini di lingua portoghese </i></p>\n<p>Caríssimos Irmãos e Irmãs, </p>\n<p>Saúdo os peregrinos de língua portuguesa que aqui se encontram. </p>\n<p>A todos faço votos de feliz estada em Roma, rogando ao Senhor que saibam corresponder aos benefícios da Providência divina com uma conduta, que sirva de exemplo para nossos irmãos de outras denominações cristãs. Saúdo de modo especial o numeroso grupo de Portugueses, nomeadamente o grupo de peregrinos de Guimarães; e os Brasileiros visitantes do Rio de Janeiro e de Cuiabá. A todos desejo muita paz e felicidades, com a minha Bênção Apostólica. </p>\n<p><i>Ai fedeli polacchi </i></p>\n<p>Serdecznie pozdrawiam wszystkich pielgrzymów z Polski. Listy szczegółowej nie odczytuję, bo już została odczytana. W szczegól ności witam: ojców z mojego miasta rodzinnego Wadowic wraz z ks. infułatem Kazimierzem Suderem, proboszczem wadowickim; pielgrzymów z Krakowa–Bieńczyc, z Nowego Sącza, z archidiecezji przemyskiej, lubelskiej, wrocławskiej, warszawskiej i szczecińsko–kamieńskiej, z diecezji łowickiej, radomskiej, włocławskiej, gliwickiej i zielonogórskogorzowskiej. Serdecznie witam również pielgrzymów z Litwy, a mianowicie z Nowej Wilejki – z parafii św. Kazimierza oraz z parafii Świętego Ducha w Wilnie, chór “Lira” z Wilna Lendwarowa. A wracając z północy na poludnie, witam jeszcze zespół “Hymy” z Nowego Targu.</p>\n<p><i>Ai fedeli giapponesi </i></p>\n<p>Cari pellegrini del Giappone, benvenuti a Roma. </p>\n<p>Auspico che il vostro pellegrinaggio romano sia una buona occasione per approfondire la vostra fede, e che possiate rendere buona testimonianza di Cristo, unico Salvatore del mondo. </p>\n<p>Rendiamo grazie a Dio! </p>\n<p><i>Ai fedeli di lingua italiana </i></p>\n<p>Rivolgo ora un cordiale saluto a tutti i pellegrini di lingua italiana e, in particolare, al gruppo delle Suore Maestre Pie Venerini che celebrano in questi giorni il loro Capitolo Generale. </p>\n<p>Carissime, nell’esprimere di cuore la mia gratitudine per la vostra presenza, invoco la materna protezione della Vergine Maria sull’intera vostra Famiglia religiosa perché, sulle orme della Fondatrice, continui ad adempiere i compiti connessi con le finalità dell’Istituto, promuovendo in special modo il pieno rispetto della dignità e del ruolo della donna nell’odierna società. </p>\n<p><i>Ai giovani, agli ammalati e agli sposi novelli </i></p>\n<p>Saluto poi i <i>giovani</i>, gli <i>ammalati</i> e gli <i>sposi novelli</i> qui presenti di qualsiasi lingua e Nazione. </p>\n<p>Cari <i>giovani</i>, vi esorto ad approfittare del periodo estivo per crescere nell’amicizia con Dio e nella testimonianza di vita cristiana mediante la meditazione, la preghiera e il sano divertimento. </p>\n<p>Invito voi, cari <i>ammalati</i> a tradurre nella vostra esistenza i profondi sentimenti di Cristo sofferente, trovando sempre in Lui conforto e serenità. </p>\n<p>A voi, cari <i>sposi novelli</i>, esprimo l’auspicio che il vostro amore, animato da cordiale fedeltà al Vangelo, sia sempre più vero, duraturo e solidale. </p>\n<p>Invocando su tutti la protezione di Sant’Anna e San Gioacchino, dei quali oggi celebriamo la festa, vi imparto una speciale Benedizione. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1995 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">JUAN PABLO II</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b><i><font size=\"4\">AUDIENCIA GENERAL<br/></font></i></b><br/> <i>Miércoles 26 de julio de 1995</i></font></p>\n<p>  </p>\n<p><b>El camino ecuménico</b></p>\n<p align=\"right\"><i>(Lectura: <br/>capítulo 17 del evangelio de san Juan, versículos 20-21)</i></p>\n<p>1. El camino ecuménico es un deber sentido vivamente por los fieles católicos y por los cristianos de las demás Iglesias y comunidades eclesiales. El concilio Vaticano II hizo suya esta instancia y en el decreto <i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\">Unitatis redintegratio</a> </i> fijó los principios de un sano ecumenismo. Hoy quisiera repasar sus líneas esenciales, recordando que han sido reafirmadas de modo muy detallado, junto con orientaciones prácticas en el <i>Directorio para la aplicación de los principios y de las normas sobre el ecumenismo </i>(nueva edición, Ciudad del Vaticano 1993).</p>\n<p>Frente a la división que aflige al mundo cristiano desde hace siglos no podemos quedar indiferentes. Católicos y no católicos no pueden por menos de experimentar un íntimo sufrimiento al observar sus divisiones, que tanto contrastan con las apremiantes palabras de Cristo en la última cena (cf. <i>Jn </i>17, 20 23).</p>\n<p>Ciertamente, nunca ha faltado la unidad constitutiva de la Iglesia, como la quiso su Fundador: sigue siendo indefectible en la Iglesia católica, que nació el día de Pentecostés con el don del Espíritu Santo concedido a los Apóstoles y ha permanecido fiel a la línea de la tradición doctrinal y comunitaria que se apoya en el fundamento de los legítimos pastores en comunión con el Sucesor de Pedro. Se trata de un hecho providencial, en el que los datos históricos están íntimamente vinculados con los fundamentos teológicos, como consecuencia de la voluntad de Cristo. Pero no se puede negar que en su realización histórica, tanto en el pasado como en la actualidad, la unidad de la Iglesia no manifiesta plenamente ni el vigor ni la extensión que, según las exigencias evangélicas de que depende, podría y debería tener.</p>\n<p>2. Por ello, <i>la primera actitud </i>de los cristianos que buscan esta unidad, y caen en la cuenta de la distancia que existe entre la unidad querida por Cristo y la que se ha logrado concretamente, no puede menos de ser la de <i> elevar los ojos al cielo </i>para implorar de Dios estímulos siempre nuevos hacia la unidad, bajo la inspiración del Espíritu Santo. Según las indicaciones del Concilio, ante todo debemos reconocer el valor esencial de la <i>oración </i> por la unidad. En efecto, ésta no se limita a una simple forma de concordia o buenas relaciones humanas. Jesús pidió al Padre una unidad de los creyentes según el modelo de la comunión divina por la que él y el Padre en la unidad del Espíritu Santo, son \"uno\" (cf. <i>Jn </i>17, 2-21). Es una meta que sólo puede alcanzarse con la ayuda de la gracia divina. De aquí la necesidad de la oración.</p>\n<p>Por otra parte, la constatación diaria de que el compromiso ecuménico se realiza en un campo lleno de dificultades hace sentir aún más vivamente la insuficiencia humana y la urgencia de acudir con confianza a la omnipotencia divina. Es lo que manifestamos especialmente en la <i>Semana </i>dedicada cada año a la oración por la <i>unidad de los cristianos: </i>se trata, ante todo, de un momento de oración más intensa. Es verdad que esa importante iniciativa favorece también estudios, encuentros e intercambios de ideas y experiencias, pero su primera finalidad sigue siendo siempre la oración.</p>\n<p>También en muchas otras ocasiones la unión de los creyentes constituye el objeto de las oraciones de la Iglesia. Más aún, es preciso recordar que en el momento culminante de toda celebración eucarística, poco antes de la comunión, el sacerdote dirige al Señor la plegaria por <i>la unidad y la paz de la Iglesia.</i></p>\n<p>3. La segunda contribución que el Concilio pide a todo cristiano es el <i> compromiso activo </i>en favor de la unidad. En primer lugar, con el pensamiento y la palabra. El Vaticano II exhorta a los cristianos a hacer \"todos los esfuerzos para eliminar palabras, juicios y acciones que no respondan, según la justicia y la verdad, a la condición de los hermanos separados, y que por lo mismo hagan más difíciles las relaciones mutuas con ellos\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\">Unitatis redintegratio</a></i>, 4). Al tiempo que reafirmo esa recomendación tan importante, exhorto a todos a superar los prejuicios y a tomar una actitud de viva caridad y sincera estima, insistiendo en los elementos de unidad, más que en los de división, pero quedando a salvo la defensa de la entera herencia transmitida por los Apóstoles.</p>\n<p>Es necesario, además, cultivar el diálogo para lograr un mejor conocimiento mutuo. Si se realiza entre expertos adecuadamente formados (cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, 81), puede favorecer un crecimiento de la estima y la comprensión recíprocas entre las diversas Iglesias y comuniones y \"una mayor colaboración en aquellas obligaciones en pro del bien común exigidas por toda conciencia cristiana\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\">Unitatis redintegratio</a></i>, 4).</p>\n<p>En la base del diálogo y de cualquier otra iniciativa ecuménica debe estar una disposición leal y coherente a <i>reconocer las manifestaciones de la gracia </i> en los hermanos que aún no están en plena comunión con nosotros. Como dice el Concilio, \"es necesario que los católicos reconozcan con gozo y aprecien los bienes verdaderamente cristianos, procedentes del patrimonio común, que se encuentran en nuestros hermanos separados\" (<i>ib</i>.). Con todo, \"en este valiente camino hacia la unidad, la claridad y prudencia de la fe nos llevan a evitar el falso irenismo y el desinterés por las normas de la Iglesia\" (<i><a href=\"http://w2.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, 79). Descubrir y reconocer el bien, la virtud, la aspiración a una gracia cada vez mayor, presentes en las demás Iglesias, sirve también para nuestra edificación.</p>\n<p>4.<i> </i>El ecumenismo, para ser auténtico y fecundo exige, además, de parte de los fieles católicos <i>algunas disposiciones fundamentales. </i>Ante todo, la caridad, con una mirada llena de simpatía y un vivo deseo de cooperar, donde sea posible con los hermanos de las demás Iglesias o comunidades eclesiales. En segundo lugar, la fidelidad a la Iglesia católica, sin desconocer ni negar las faltas manifestadas por el comportamiento de algunos de sus miembros. En tercer lugar, el espíritu de discernimiento, para apreciar lo que es bueno y digno de elogio.</p>\n<p>Por último, se requiere una sincera voluntad de purificación y renovación, tanto mediante el esfuerzo personal orientado a la perfección cristiana, como contribuyendo, \"cada uno según su condición, a que la Iglesia, que lleva en su cuerpo la humildad y mortificación de Jesús (cf. <i>2</i> <i>Co</i> 4, 10; <i>Flp</i> 2, 5-8), se purifique y se renueve cada día más, hasta que Cristo se la presente a sí mismo gloriosa, sin mancha ni arruga (cf. <i>Ef </i>5, 27)\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\">Unitatis redintegratio</a></i>, 4).</p>\n<p>5. No se trata de una perspectiva utópica: su realización puede y debe llevarla a cabo cada persona, día tras día, siglo tras siglo, cualquiera que sea la duración de la historia y la variedad de sus vicisitudes, en gran parte imprevisibles. En esta perspectiva se mueve el ecumenismo, que por ello se sitúa en un marco más amplio que el del problema de la adhesión individual a la Iglesia católica por parte de las personas procedentes de otras comunidades cristianas, cuya preparación y reconciliación no están en contraste con la iniciativa ecuménica, dado que \"ambas proceden del designio admirable de Dios\" (<i>ib</i>.).</p>\n<p>Concluimos, por tanto, esta catequesis deseando y exhortando a todos, en la Iglesia, a conservar la <i>unidad </i>en las cosas necesarias y gozar de la justa <i>libertad </i>de búsqueda, de diálogo, de confrontación y de colaboración con los que confiesan que Jesucristo es el Señor. Todos hemos de practicar siempre la <i>caridad, </i>la cual sigue siendo la mejor manifestación de la voluntad de perfeccionar la expresión histórica de la unidad y de la catolicidad de la Iglesia.</p>\n<hr>\n<p> <b>Saludos</b></p>\n<p> <i>Amadísimos hermanos y hermanas:</i></p>\n<p> Me es grato saludar a todas las personas de lengua española que participan en esta audiencia, especialmente a los participantes en el 5º Curso internacional de preparación para formadores de Seminarios y a los peregrinos mexicanos. </p>\n<p> De España, saludo a la peregrinación de la Familia Filipense y a la de Cartagena, a la Escolanía de Guriezo, así como a los grupos parroquiales de Nueva Carreya (Córdoba), Liria (Valencia) y Consuegra y Ajofrín, de Toledo. </p>\n<p> A todos os imparto con afecto la bendición apostólica.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}