{
    "id": "hf_jp-ii_let_19931207_card-lopez",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1993-12-07",
    "title": "Letter to Cardinal López Trujillo, President of the Pontifical Council for the Family",
    "excerpt": {
        "la": "Venerabili Fratri NostroAlfonso S.R.E. Cardinali Lopez TrujilloPontificii Consilii pro Familia Praesidi"
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/john-paul-ii/la/letters/1993/documents/hf_jp-ii_let_19931207_card-lopez.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">IOANNES PAULUS PP. II</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>EPISTULA DATA<br>ALFONSO S.R.E. CARDINALI LOPEZ TRUJILLO <br/>PONTIFICII CONSILII PRO FAMILIA PRAESIDI</br></i></font></b></p>\n<p> </p>\n<p><i>Venerabili Fratri Nostro <br/>Alfonso S.R.E. Cardinali Lopez Trujillo <br/> Pontificii Consilii pro Familia Praesidi  </i></p>\n<p>Sanctae Matri Ecclesiae Catholicae singularem omnino laetitiam nuper peperit promulgatio publice facta a Nationibus Unitis de anno MCMXCIV ut Anno internationalis Familiae dicato. </p>\n<p>Ecclesialis Catholica communitas, pro suo in hac re studio atque opere, non tantum idcirco est vehementer laetata verum se etiam nunc declarare cupit eidem prorsus adhaerere incepto planeque favere. Eodem autem tempore, memor ipsa Ecclesia curarum ac sollicitudinum sui Conditoris Divini de humano coniugio, quod ad sacramenti evexit ipsum fastigium et honorem, necnon conscia sibi principalis omnino momenti familiae ad vitam posteris saeculis transmittendam totam, proprio decrevit vicissim consilio una videlicet cum Nationum Unitarum commemoratione suum concelebrare Familiae Annum, quo nempe omnes invitat credentes ut novo altioreque modo ponderent pretiosum illud matrimonii ac familiae bonum consentientes eius in defensione promotioneque. </p>\n<p>Hunc porro per annum Catholica Ecclesia respicit ad omnium familiarum optimam speciem atque fulgidam imaginem illius Nazarethanae domus Iosephi Mariae Iesu, unde omnis gratia salutis profluxit, omne familiaris consortionis exemplum eluxit, omnis de hominum familiis doctrina ecclesialis originem denique duxit. Ibi mox nominatim in sollemnitate Sacrae Familiae summa pietate ac religione aperietur a Matre Ecclesia Annus Humanae Provehendae Familiae. </p>\n<p>Ad illum Nos ritum tunc mentem convertemus oculosque cum tot aliis pastoribus ac fidelibus; illum in locum animo recurremus et eundem annuum familiae humanae cultum infinito quodam amore animique adfectu incipiemus. Ne vero persona Nostra ullo ibi pacto desideretur, ad te, Venerabilis Frater Noster, permagna cum spe accedimus tuaque officia rursus expetimus. Quem enim tres abhinc annos praeesse iusserimus Pontificio Consilio pro Familia, eundem te hodie harum Litterarum vi libentes nimirum destinamus Legatum Pontificium ad memorata superius sollemnia Nazarethana pro sacro familiae humanae anno, die scilicet vicesimo sexto mensis huius Decembris. </p>\n<p>Aderis igitur pro Nobis Nostroque nomine singulos adstantes adloqueris iis cum sensibus ac vocibus quibus Nos si adessemus usuros esse noveris. Tam clarum argumentum tuo pro ingenio ac rerum experimento tractabis, dum coram ac procul audientes in sanissima confirmabis Ecclesiae doctrina de hominum familiis, ad maiores simul conatus progressusque cohortans in amplissima regione familiarum egentium et dolentium, domuum turbatarum vel segregatarum. Recreabis pariter omnes salutatione Nostra ac Benedictione Apostolica, qua efficacius posthac valeant tueri defendere exhilarare domesticas has ecclesias, haec vera rerum publicarum seminaria in totius generis hominum certissimum commodum prosperrimumque florem. </p>\n<p><i>Ex Aedibus Vaticanis, die VII mensis Decembris, anno MCMXCIII, Pontificatus Nostri sexto decimo. </i> </p>\n<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" size=\"3\">© Copyright 1993</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}