{
    "id": "hf_jp-ii_spe_19850818_centro-nazioni-unite",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "",
    "title": "To the members of the Agency of the United Nations, John Paul II, 18 August 1985",
    "excerpt": {
        "en": "1. It is always an honour for me to visit one of the Agencies of the United Nations. The ever increasing importance of this prestigious Organisation becomes more evident every year. At no time in history has there been a greater need for dialogue and collaboration at the international level, and for joint efforts by nations to promote integral human development and to further justice and peace - precisely the goals to which the United Nations Organisation is dedicated.",
        "fr": "Discours au Centre de Nations Unies à Nairobi (Programme des Nations Unies pour l’environnement - Centre des Nations Unies pour les établissements humains)*",
        "it": "1. È sempre un onore per me rendere visita a una delle divisioni delle Nazioni Unite. La sempre crescente importanza di questa prestigiosa organizzazione diviene ogni anno più evidente. In nessun’altra precedente epoca storica vi è stato altrettanto bisogno di dialogo e di collaborazione a livello internazionale e, insieme, di uno sforzo comune di tutte le nazioni per promuovere lo sviluppo e favorire la giustizia e la pace: sono proprio queste le mete che l’organizzazione delle Nazioni Unite si propone.",
        "es": "1. Para mí es siempre un honor visitar una de las Agencias de las Naciones Unidas. La importancia cada vez mayor de esta prestigiosa Organización se hace más evidente cada año. En ningún momento de la historia ha habido mayor necesidad de diálogo y colaboración a nivel internacional y de un esfuerzo común de las naciones por promover un desarrollo humano integral y mayor justicia y paz, objetivos éstos que son precisamente a los que se dedican las Naciones Unidas.Así pues, estoy muy agradecido por la invitación para venir hoy, a este Centro, una invitación que me fue hecha por el Dr. Mostafa K. Tolba, Director Ejecutivo del Pro-grama de las Naciones Unidas para el Medio Ambiente. Al saludarlo a él, saludo también a los directivos y a todos los que están vinculados al trabajo de la Agencia. Al mismo tiempo, expreso un cordial saludo al cuerpo directivo de HABITAT: El Centro de las Naciones Unidas para los asentamientos humanos, que también tiene su sede en Nairobi, y a su Director Ejecutivo, Dr. Arcos Ramachandron.2. Desde hace muchos años, la Iglesia católica se ha interesado activamente en las cuestiones concernientes al medio ambiente. Una Delegación de la Santa Sede participó en la Conferencia sobre el Medio Ambiente celebrada en Estocolmo en 1972, reunión que preparó el camino para el establecimiento del Programa de las Naciones Unidas para el medio ambiente. Mi predecesor, el PapaPablo VI, envió unmensaje a la Conferencia de Estocolmo, en el que decía: \"Quisiéramos manifestarle a usted y a todos los participantes el interés con que seguimos esta gran empresa. La preocupación por conservar y mejorar el medio ambiente natural, igual que la noble ambición de estimular un primer gesto de cooperación mundial en favor de este bien necesario para todos, responden a imperativos profundamente sentidos por los hombres de nuestro tiempo\" (1 de junio de 1972).El compromiso de la Iglesia en la conservación y mejora de nuestro medio ambiente va unido a un mandamiento de Dios. En las primeras páginas de la Biblia, leemos cómo Dios creó todas las cosas y se las encomendó luego al cuidado de los seres humanos, que también habían sido creados a imagen de Dios. Dios dijo a Adán y Eva: \"Procread y multiplicaos y henchid la tierra; sometedla y dominad sobre los peces del mar, sobre las aves del cielo y sobre los ganados y sobre todo cuanto vive y se mueve sobre la tierra\" (Gén1, 28).Es una exigencia de nuestra dignidad humana y, por ello una seria responsabilidad, ejercer el dominio sobre la creación, en un modo tal que sirva verdaderamente a la familia humana. La explotación de las riquezas de la naturaleza tiene que realizarse de acuerdo con criterios que tengan en cuenta no sólo las necesidades inmediatas de la gente, sino además las necesidades de las futuras generaciones. De este modo, la administración de la naturaleza, que Dios encomendó al hombre, no puede guiarse por una visión estrecha o por fines egoístas; más bien ha de tener en cuenta el hecho de que todos los bienes creados están orientados al bien de toda la humanidad. El uso de los recursos naturales tiene que buscar el servicio del desarrollo integral de las generaciones presentes y futuras. Los progresos en el terreno de la ecología y una conciencia creciente de la necesidad de proteger y conservar ciertos recursos naturales no renovables constituyen exigencias de una verdadera administración. Dios es glorificado cuando la creación sirve al desarrollo integral de toda la familia humana.3. Con la rápida aceleración de la ciencia y la tecnología en los últimos decenios, el medio ambiente se ha visto sometido a cambios muchos mayores que los que se habían producido en el pasado. Como resultado de ello, se nos ofrecen numerosas posibilidades nuevas para el desarrollo y el progreso humanos; ahora podemos realizar grandes —e incluso dramáticas— transformaciones en nuestro entorno, que pueden contribuir a la mejora de las cualidades de vida. Por otra parte, estas posibilidades nuevas, si no son utilizadas con sabiduría y visión, pueden provocar daños tremendos e incluso irreparables en las esferas ecológica y social. La capacidad de mejorar el medio ambiente y la capacidad de destruirlo aumentan enormemente cada año.El factor determinante último es la persona humana. No son la ciencia y la tecnología, o el aumento creciente de los medios de desarrollo económico y material, sino la persona humana, especialmente los grupos de personas, comunidades y naciones, que eligen libremente afrontar juntos los problemas, los que, bajo la guía de Dios, determinan el futuro. Por esta razón, cuanto impida el ejercicio de la libertad humana o la deshonre, como puede ocurrir con la segregación racial y cualquier forma de prejuicio o discriminación, constituye una afrenta a la vocación humana a configurar su propio destino. Eventualmente, esos hechos repercutirán en todas las áreas que requieren el ejercicio de la libertad humana y, en cuanto tales, pueden convertirse en un impedimento mayor para la mejora del medio ambiente y de toda la sociedad.Los elementos que amenazan actualmente el medio ambiente son numerosos: la desaparición creciente de los bosques, la polución de las aguas y de la atmósfera, la erosión del suelo, la desertización, la lluvia ácida y otros muchos. Los problemas ecológicos son especialmente graves en las regiones tropicales del mundo y en particular, aquí en África. Casi todas las naciones afectadas por estos problemas son naciones en vías de desarrollo, que están recorriendo, con grandes dificultades, diversos estadios de industrialización. Una severa reducción de energía y recursos naturales impide el progreso y tiene como resultado condiciones de vida ingratas. Por otra parte, los problemas se complican muchas veces a causa del medio ambiente tropical, que hace a la gente especialmente susceptible a contraer serias enfermedades endémicas.Puesto que cada país tiene sus problemas particulares y cantidades diversas de recursos naturales, es fácil ver la diferencia entre los problemas que se plantean a las naciones en vías de desarrollo y los que se plantean a las naciones desarrolladas. La industria y la tecnología modernas ofrecen grandes esperanzas de avances; por ello, es preciso dar pasos para asegurar que el desarrollo económico, material y social, que son tan importantes, incluyan una consideración adecuada del impacto en el medio ambiente, tanto inmediatamente como en el futuro.4. La Iglesia católica contempla el cuidado y la protección del medio ambiente desde la perspectiva  de la persona humana. Estamos convencidos, por ello, de que todos los programas ecológicos deben respetar totalmente la dignidad y libertad de cualquiera que pueda verse afectado, por esos programas.  Los problemas del medio ambiente tendrían que ser vistos en relación con las necesidades de los hombres y mujeres actuales, sus familias, sus valores, su herencia social y cultural única. Pues el objetivo último de los programas sobre el medio ambiente es mejorar la cualidad de la vida humana, poner la creación, lo más plenamente posible, al servicio de la familia humana.5. Posiblemente, en ningún otro campo vemos tan claramente la interrelación del mundo hoy como en las cuestiones concernientes al medio ambiente. La creciente interdependencia entre los individuos y entre las naciones se siente con toda viveza cuando se trata de enfrentarse a los desastres naturales tales como sequías, tifones, inundaciones y terremotos. Las consecuencias de los mismos alcanzan más allá de las regiones directamente afectadas por ellos. Y la extensión y complejidad de muchos problemas ecológicos exigen, no sólo una respuesta coordinada a niveles locales y nacionales, sino además una asistencia y coordinación substanciales por parte de la comunidad internacional. Como escribía el Papa Pablo VI a laConferencia de Estocolmo: «A la interdependencia debe responder ya la corresponsabilidad; a la comunidad de destino debe responder la solidaridad\". No se exagera cuando se subraya el carácter internacional de los problemas ecológicos o los beneficios internacionales de su solución.Estos problemas requieren muchas veces la pericia y la asistencia de científicos y técnicos de los países industrializados. Pero éstos últimos no pueden solucionarlos sin la cooperación, a todos los niveles, de científicos y técnicos de los países a quienes se presta la ayuda. No se puede esperar que la transferencia de medios técnicos a países en vías de desarrollo dé los resultados apetecidos si no se provee a la instrucción de técnicos y científicos de esos mismos países. La preparación de personal local permite adaptar la tecnología en un modo tal que respete la textura cultural y social de las comunidades locales. Los expertos locales poseen los vínculos necesarios con sus propias gentes, indispensables para asegurar una sensibilidad equilibrada hacia los valores y necesidades locales. Ellos pueden evaluar la validez permanente  de las nuevas técnicas importadas. Sólo cuando en las regiones pertinentes exista por fin este personal preparado podrá hablarse de colaboración total entre países.6. Desearía decir ahora unas palabras a quienes están enrolados en el trabajo del Centro de las Naciones Unidas para los Asentamientos Humanos y a cuantos están intentando mejorar las condiciones de vida de los pobres y procurar un techo a los que no tienen casa. Lógicamente este problema está estrechamente relacionado con los problemas ecológicos a los que acabo de referirme. En realidad, se sitúa en el centro mismo de dichos problemas. Como afirmaba el Papa Pablo VI en sumensaje a la Conferencia de las Naciones Unidas sobre Asentamientos Humanosen Vancouver en 1976: \"El hogar, es decir, ese centro de calor en torno al cual se reúne una familia y dentro del cual los hijos crecen en el amor, debe seguir siendo la primera preocupación de toda programación relativa al ambiente humano\" (24 de mayo de 1976). Por esta razón, la preocupación primaria de 1a Iglesia por la persona humana en los problemas del medio ambiente incluye además los problemas de la vivienda y la acomodación.Los que creen en Jesucristo no pueden olvidar sus palabras: \"Las raposas tienen cuevas, y las aves del cielo, nidos; pero el Hijo del hombre no tiene donde reclinar la cabeza\" (Mt8, 20). Por ello, en los rostros de los que no tienen casa vemos el rostro de Cristo el Señor. Y nos sentimos impulsados, por amor a El y por su ejemplo de entrega generosa, a. hacer todo lo que podamos para ayudar a aquellos que viven en condiciones indignas de su dignidad humana. Al mismo tiempo, unimos gozosamente nuestras manos con todos los hombres de buena voluntad en los dignos esfuerzos que se están haciendo por procurar viviendas adecuadas para los millones de personas que en nuestro mundo viven sin un lugar donde cobijarse. Tampoco podemos permanecer pasivos o indiferentes ante los problemas tan complejos que está creando el rápido crecimiento de la urbanización y la industrialización en el terreno de la vivienda y del medio ambiente. Yo les aseguro, por consiguiente, el gran interés y el apoyo de la Iglesia en vuestros nobles esfuerzos por procurar vivienda a los que no la tienen y por salvaguardar la dimensión humana de todos los asentamientos de personas.7. Hace cinco años, con ocasión de mi primera visita pastoral a África, fue a Uagadugú en el corazón de la región de Sahel, donde hice un solemne llamamiento en favor de todos los que sufrían como consecuencia de la devastadora sequía. Aquel llamamiento suscitó una respuesta generosísima, tan generosa de hecho que fue posible poner en movimiento un programa especial para asistir de un modo más formal a los afectados por aquella situación. Así, la \"Fundación Juan Pablo II para el Sahel\" comenzó oficialmente sus actividades en febrero de 1984. Dicha Fundación es un signo del amor de la Iglesia hacia los hombres, mujeres y niños que están sufriendo las consecuencias de esta tragedia permanente. Aunque el proyecto puede parecer pequeño e inadecuado ante necesidades tan grandes, constituye sin embargo un esfuerzo concreto por ayudar a aquella gente y contribuir de algún modo al futuro del continente africano, un futuro que, en último término, está en las manos de las mismas gentes de África.Deseo aprovechar esta oportunidad para renovar mi solemne llamamiento en favor de la gente del Sahel y de otras regiones críticas donde la sequía continúa y donde existe además una clara necesidad de asistencia y solidaridad por parte de la comunidad internacional con el fin de procurar alimento, bebida y cobijo y resolver tos conflictos que están impidiendo la realización de esfuerzos de ayuda. Así pues,repito lo que dije en Uagadugúhace cinco años: \"No puedo callarme cuando mis hermanos y hermanas están amenazados. Me hago voz de los que no tienen voz, voz de los inocentes que murieron porque les faltaron el agua y el pan; voz de los padres y las madres que han visto morir a sus hijos sin comprender, o que verán siempre en sus hijos las secuelas del hambre que han sufrido; voz de las generaciones futuras, que no deben vivir ya con el peso de esta terrible amenaza sobre su vida. ¡Hago un llamamiento a todos! ¡No esperemos que vuelva la sequía, espantosa y devastadora! ¡No esperemos a que la arena traiga de nuevo la muerte! ¡No permitamos que el porvenir de estos pueblos siga amenazado por siempre!\" (10 de mayo de 1980).La solidaridad manifestada en el pasado ha demostrado, por su amplitud y efectividad, que es posible establecer una diferencia. Que nuestra respuesta sea ahora aún más generosa y eficaz.Hacen falta dos tipos de asistencia: una que haga frente a las necesidades inmediatas de alimento y vivienda y otra que haga posible que el pueblo que ahora está sufriendo vuelva a asumir la responsabilidad de sus propias vidas, regenerar sus propias tierras y hacer que éstas vuelvan a ser capaces de procurarles un modo de vida estable y laudable. Estos programas a largo plazo permitirán que esas gentes vuelvan a tener confianza en el futuro y un sentimiento de dignidad y autovaloración.8. Señoras y señores, al dirigirme hoy a vosotros, me vienen a la memoria aquellas palabras de Pablo VI que se han hecho tan conocidas: \"El desarrollo es el nuevo nombre de la paz\" (Populorum progressio, 87). Sí, es verdad, el desarrollo integral es una condición para la paz, y los programas sobre el medio ambiente ordenados a procurar alimento y vivienda constituyen formas concretas de promover la paz. Cuantos sirven a las necesidades fundamentales de sus prójimos aportan su grano de arena para construir el gran edificio de la paz.La paz se construye lentamente a través de la buena voluntad, la confianza y el esfuerzo perseverante. Las agencias internacionales y las organizaciones gubernamentales y no gubernamentales contribuyen a construir la paz cuando se comprometen en esfuerzos comunes por procurar alimento y vivienda a los que lo necesitan y cuando trabajan juntos por mejorar el medio ambiente.Los Jefes de Estado y los políticos contribuyen a construir la paz cuando pasan por encima de las ideologías que dividen y cooperan en aunar esfuerzos libres de prejuicios, discriminaciones, odio o revanchismo. La paz es fruta de la reconciliación, y la paz de África depende también de la reconciliación de las gentes en cada una de las naciones. Requiere la solidaridad de todos los africanos como hermanos y hermanas en el servicio de la entera familia africana y al servicio del desarrollo integral de toda la humanidad.La paz se construye cuando los presupuestos nacionales se desvíen de la creación de armas cada vez más poderosas y mortíferas y se orienten a procurar alimenta y materias de primera necesidad para hacer frente a las necesidades humanas básicas. Y la paz se consolida cuando, con el paso de los años, el uso de las armas nucleares llegue a convertirse en un pálido recuerdo en la conciencia de la humanidad. Hoy damos gracias a Dios una vez más porque han pasado cuarenta años sin que se hayan vuelto a utilizar aquellas bombas que devastaron vidas humanas, junto con su medio ambiente y sus viviendas, en Hiroshima y Nagasaki; cuarenta años de esperanza y determinación, cuarenta años en una nueva era de la humanidad.Los hombres y mujeres de los medios de comunicación social contribuyen a construir la paz cuando atraen la atención del público hacia hechos que afectan a los que sufren, a los refugiados y desposeídos; cuando suscitan en otros la determinación y la generosidad para responder a aquellos que pasan necesidad. Sí el \"desarrollo\" y \"un corazón nuevo\" son los nuevos nombres de la paz. ¡Y aquellos que construyen la paz y promueven condiciones para la paz serán llamados eternamente hijos de Dios!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1985/august/documents/hf_jp-ii_spe_19850818_centro-nazioni-unite.html",
            "fr": "https://www.vatican.va/content/john-paul-ii/fr/speeches/1985/august/documents/hf_jp-ii_spe_19850818_centro-nazioni-unite.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1985/august/documents/hf_jp-ii_spe_19850818_centro-nazioni-unite.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/speeches/1985/august/documents/hf_jp-ii_spe_19850818_centro-nazioni-unite.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/john-paul-ii/en/travels/sub_index1985/trav_africa.html\">APOSTOLIC JOURNEY TO TOGO, IVORY COAST, CAMEROON, <br>CENTRAL AFRICAN REPUBLIC, ZAIRE, KENYA AND MOROCCO</br></a></font></p>\n<p align=\"center\"> <i><b> <font color=\"#663300\" size=\"4\">ADDRESS OF POPE JOHN PAUL II<br/> TO THE MEMBERS<br/>OF THE AGENCY OF THE UNITED NATIONS*</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Nairobi (Kenya)<br/> Sunday, 18  August 1985</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Ladies and Gentlemen, </i></p>\n<p align=\"left\">1. It is always an honour for me to visit one of the Agencies of the United Nations. The ever increasing importance of this prestigious Organisation becomes more evident every year. At no time in history has there been a greater need for dialogue and collaboration at the international level, and for joint efforts by nations to promote integral human development and to further justice and peace - precisely the goals to which the United Nations Organisation is dedicated. </p>\n<p align=\"left\">I am very grateful then for the invitation to come to this Centre today, an invitation which was extended to me by Dr Mostafa K. Tolba, the Executive Director of <i>the United Nations Environment Programme</i>. In greeting him, I also greet the staff and all associated in the Angecy’s work. At the same time, I offer a cordial greeting to the staff of <i>Habitat: the United Nations Centre for Human Settlements</i>, also located here in Nairobi, and to its Executive Director, Dr Alcot Ramachandron. </p>\n<p align=\"left\">2. For many years now, the Catholic Church has taken an active interest in questions concerning the environment. A Delegation of the Holy See participated in the Conference on the Environment held in Stockholm in 1972, the meeting which prepared the way for the establishment of the United Nations Environment Programme. My predecessor, Pope Paul VI, sent a message to the Stockholm Conference, in which he said: “We would like to tell you and all the participants of the interest with which we follow this great enterprise. The care of preserving and improving the natural environment, like the noble ambition of stimulating a first gesture of world co-operation in favour of this good necessary for everyone, meets needs that are deeply felt among the people of our times” (Pauli VI <i>Nuntius scripto datus ad Exc.mum Virum Mauricium Strong, secretarium generalem Conventus internationalis Consociatorum Natium de ambitu humano, Holmiae habiti</i>, die 1 iun. 1972: <i> Insegnamenti di Paolo VI</i>, X (1972) 606 ss.). </p>\n<p align=\"left\">The Church’s commitment to the conservation and improvement of our environment is linked to a command of God. In the very first pages of the Bible, we read how God created all things and then entrusted them to the care of human beings who were themselves created in his image. God said to Adam and Eve: “Be fruitful and multiply, and fill the earth and subdue it; and have dominion over the fish of the sea and over the birds of the air and over every living thing that moves upon the earth” (<i>Gen</i>. 1, 28). </p>\n<p align=\"left\">It is a requirement of our human dignity, and therefore a serious responsibility, to exercise dominion over creation in such a way that it truly serves the human family. Exploitation of the riches of nature must take place according to criteria that take into account not only the immediate needs of people but also the needs of future generations. In this way, the stewardship over nature, entrusted by God to man, will not be guided by short-sightedness or selfish pursuit; rather, it will take into account the fact that all created goods are directed to the good of all humanity. The use of natural resources must aim at serving the integral development of present and future generations. Progress in the field of ecology, and growing awareness of the need to protect and conserve certain non-renewable natural resources, are in keeping with the demands of true stewardship. <i>God is glorified when creation serves the integral development of the whole human family. </i></p>\n<p align=\"left\">3. With the rapid acceleration of science and technology in recent decades, the environment has been subjected to far greater changes than ever before. As a result, we are offered <i>many new opportunities for development</i> and human progress; we are now able to transform our surroundings greatly, even dramatically, for the enhancement of the quality of life. On the other hand, this new ability, unless it is used with wisdom and vision, can cause tremendous and even irreparable harm in the ecological and social spheres. <i>The capacity for improving the environment</i> and <i>the capacity for destroying it</i> increase enormously each year. </p>\n<p align=\"left\"><i>The ultimate determining factor is the human person</i>. It is not science and technology, or the increasing means of economic and material development, but the human person, and especially groups of persons, communities and nations, <i> freely choosing</i> to face the problems together, who will, under God, determine the future. That is why whatever impedes human freedom or dishonours it, such as the evil of apartheid and all forms of prejudice and discrimination, is an affront to man’s vocation to shape his own destiny. Eventually it will have repercussions in all areas requiring human freedom and as such can become a major stumbling block to the improvement of the environment and all of society. </p>\n<p align=\"left\"><i>Threats to the environment</i> today are numerous: deforestation, water and air pollution, soil erosion, desertification, acid rain and many more. Ecological problems are especially acute in the tropical regions of the world, and in particular here in Africa. Nearly all the nations affected by these problems are developing nations which are, with great difficulty, undergoing various stages of industrialisation. A severe shortage of energy and natural resources impedes progress and results in harsh living conditions. And the problems are often complicated by the tropical environment which makes people especially susceptible to serious endemic diseases. </p>\n<p align=\"left\">Since every country has its own particular set of problems and varying amounts of natural resources, it is easy to see the difference between the problems faced by <i>developing nations</i> and those of <i>developed</i> <i>nations</i>. While modern industry and technology offer great hope of advancement, steps must be taken to ensure that the economic, material and social development which are so important include proper consideration of the impact on the environment, both immediate and in the future. </p>\n<p align=\"left\">4. The Catholic Church approaches the care and protection of the environment from the point of view of <i>the human person</i>. It is our conviction, therefore, that all ecological programmes must respect the full dignity and freedom of whoever might be affected by such programmes. Environment problems should be seen in relation to the needs of actual men and women, their families, their values, their unique social and cultural heritage. For the ultimate purpose of environment programmes is to enhance the quality of human life, <i>to place creation in the fullest way possible at the service of the human family. </i></p>\n<p align=\"left\">5. Perhaps nowhere do we see more clearly the <i>interrelatedness of the world</i> today than in questions concerning the environment. The growing interdependence between individuals and between nations is keenly felt when it is a question of facing natural disasters such as droughts, typhoons, floods and earthquakes. The consequences of these stretch far beyond the regions directly affected. And the vastness and complexity of many ecological problems demand not only a combined response at local and national levels but also <i>substantial assistance and coordination from the international community</i>. As Pope Paul VI wrote to the Stockholm Conference: “Interdependence must now be met by joint responsibility; common destiny by solidarity”. One could hardly overstate the international character of ecological problems or the international benefits of their solution. </p>\n<p align=\"left\">These problems often require the expertise and assistance of scientists and technicians from industrialised countries. Yet the latter cannot solve them without the cooperation at every step of scientists and technicians from the countries being helped. <i>The transfer of technological skills</i> to developing countries cannot be expected to have lasting results if training is not provided for technicians and scientists from these countries themselves. <i>The training of local personnel</i> makes it possible to adapt technology in a way that fully respects the cultural and social fabric of the local communities. Local experts possess the necessary bonds with their own people to ensure a balanced sensitivity to local values and needs. They can evaluate the continuing validity of the newly transferred skills. Only when this trained personnel finally exists locally can one speak of full collaboration between countries. </p>\n<p align=\"left\">6. I would now like to say a few words to those engaged in the work of the <i>United Nations Centre for Human Settlements</i>, and to all who are trying to improve the living conditions of the poor and provide shelter for the homeless. This work is of course closely related to the ecological problems of which I have been speaking. In fact it is at its very heart. As Pope Paul VI stated in his message to the United Nations Conference on Human Settlements in Vancouver in 1976: “The home, that is to say, the centre of warmth in which the family is united and the children grow in love, must remain the first concern of every programme relative to the human environment” (Pauli VI <i>Epistula ad Exc.mum Virum Berney Danson Canadensem Administrum pro Urbanis Negotiis eundemque Praesidem Conferentiae Unitarum Nationum in urbe Vancuverio instructae ad dignas hominum fovendas habitaiones</i>, die 24 maii 1976: <i>Insegnamenti di Paolo VI</i>, XIV (1976) 401 ss.). For this reason, the Church’s primary concern for the human person in problems of the environment includes the problems of housing and shelter as well. </p>\n<p align=\"left\">Those who believe in Jesus Christ cannot forget his words: “Foxes have holes, and birds of the air have nests; but the Son of man has nowhere to lay his head” (<i>Matth</i>. 8, 20). Thus <i>we see in the faces of the homeless the face of Christ the Lord</i>. And we feel impelled, by love of him and by his example of generous self-giving, to seek to do everything we can to help those living in conditions unworthy of their human dignity. At the same time, we gladly join hands with all people of good will in the worthy efforts being made to provide adequate housing for the millions of people in today’s world living in absolute destitution. Nor can we remain passive or indifferent as the rapid increase of <i>urbanisation and industrialisation</i> creates complex problems of housing and the environment. I assure you then of the Church’s great interest in and support for your commendable endeavours to provide housing for the homeless and to safeguard the human dimension of all settlements of people. </p>\n<p align=\"left\">7. Five years ago, on the occasion of my first Pastoral Visit to Africa, I went to Ouagadougou <i>in the heart of the Sahel region</i> and there launched <i>a solemn appeal</i> on behalf of all those suffering from the devastating drought. In the wake of that appeal there was a most generous response, so generous in fact that it became possible to set up a special programme to assist the suffering in a more formal way. Thus, the John Paul II Foundation for the Sahel was officially begun in February 1984. This Foundation is a sign of the Church’s love for the men, women and children who have been stricken by this continuing tragedy. Even though the project seems small and inadequate in the face of such vast needs, nonetheless it is a concrete effort to help the people there and to contribute in some degree to the future of the African continent, a future which ultimately rests in the hands of the African peoples themselves. </p>\n<p align=\"left\">I wish to take this opportunity to renew my solemn appeal on behalf of the people of the Sahel and of other critical regions where the drought is still continuing and there is a clear <i>need for international assistance and solidarity</i> in order to provide food, drink and shelter and to solve the conflicts which are hindering efforts to help. Thus I repeat what I said in Ouagadougou five years ago: “I cannot be silent when my brothers and sisters are threatened. I become here the voice of those who have no voice, the voice of the innocent, who died because they lacked water and bread; the voice of fathers and mothers who saw their children die without understanding, or who will always see in their children the after-effects of the hunger they have suffered; the voice of the generations to come, who must no longer live with this terrible threat weighing upon their lives. I launch an appeal to everyone! Let us not wait until the drought returns, terrible and devastating! Let us not wait for the sand to bring death again! Let us not allow the future of these peoples to remain jeopardized for ever”! (Ioannis Pauli PP. II <i>Vehemens incitamentum ad homines aquarum penuria afflictos sublevandos, in urbe Uagaduguensi ante cathedrale templum elatum</i>, 7, die 10 maii 1980: <i> Insegnamenti di Giovanni Paolo II</i>, III, 1 (1980) 1295) The solidarity shown in the past has proved, by its extent and effectiveness, that it is possible to make a difference. Let our response now be even more generous and effective. </p>\n<p align=\"left\">Two kinds of assistance are needed: assistance which meets the <i>immediate needs</i> of food and shelter, and assistance which will make it possible for the people now suffering to resume responsibility for their own lives, to reclaim their land and to make it once more capable of providing a stable, healthy way of life. Such <i>long-range programmes</i> make it possible for people to regain hope for the future and a feeling of dignity and self-worth. </p>\n<p align=\"left\">8. Ladies and Gentlemen, as I speak to you today, I am reminded of the words of Paul VI which have become so well known: “Development is the new name for peace” (Pauli VI <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\"> Populorum Progressio</a></i>, 87). Yes, indeed, <i>integral development is a condition for peace</i>, and environment programmes for food and housing are <i> concrete ways of promoting peace</i>. All who serve the basic needs of their neighbours contribute building blocks to the great edifice of peace. </p>\n<p align=\"left\"><i>Peace is built</i> slowly through good will, trust and persevering effort. It is built by international agencies and by governmental and non-governmental organisations when they engage <i>in common efforts to provide food and shelter</i> for the needy, and when they work together <i>to improve the environment</i>. </p>\n<p align=\"left\">Peace is built by Heads of States and politicians when they rise above divisive ideologies and co-operate in joint efforts free of prejudice, discrimination, hatred and revenge. <i>Peace is the fruit of reconciliation</i>, and the peace of Africa depends also on the reconciliation of people in each individual country. It requires the solidarity of all Africans as brothers and sisters at the service of the whole African family and at the service of the integral development of all mankind. </p>\n<p align=\"left\">Peace is built up when national budgets are finally diverted from the creation of more powerful and deadlier weapons to provide food and raw materials to meet basic human needs. And peace is consolidated with each passing year as the use of nuclear weapons becomes a fading memory in the conscience of humanity. And today we thank God again that forty years have passed without the use of those weapons that devastated human life, together with its environment and shelter, in Hiroshima and Nagasaki - forty years of hope and determination, forty years in a new era for humanity. </p>\n<p align=\"left\">Peace is built by the men and women of <i>the mass media</i> when they bring to the attention of the public the facts about those who suffer, about refugees and the dispossessed, when they stir up in others a determination and generosity to respond to all those in need. Yes, <i>“development” and “a new heart” are new names for peace.</i> And those who make peace and promote conditions for peace shall for ever be called children of God!</p>\n<hr>\n<p align=\"left\"> *AAS 78 (1986), p. 89-95.</p>\n<p align=\"left\"> <em>Insegnamenti di Giovanni Paolo II</em>, vol. VIII, 2 p. 477-484.</p>\n<p align=\"left\"> <i>L'Osservatore Romano</i> 21.8.1985 p. XLVI-XLVII.</p>\n<p align=\"left\"> <i>L'Osservatore Romano. Weekly Edition in English</i> n. 34 p. 7, 8.</p>\n<p align=\"left\"> <em>Paths to Peace</em> pp. 54-57.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\" size=\"3\">© Copyright 1985 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style3\"> <em><strong>Discours au Centre de Nations Unies à Nairobi (Programme des Nations Unies pour l’environnement - Centre des Nations Unies pour les établissements humains)</strong>*</em></p>\n<p class=\"style1\"> <span class=\"style2\"><em>18 août 1985</em></span></p>\n<p class=\"style1\"> <br>  <br/> <br/> 1. C'est toujours un honneur pour moi de rendre visite à une agence des Nations Unies. L'importance sans cesse croissante de cette Organisation prestigieuse devient chaque année plus évidente. A aucun moment de l'histoire, il n'y a eu un plus grand besoin de dialogue et de collaboration au niveau international, ainsi que d'efforts conjoints des nations pour promouvoir le développement humain intégral et pour assurer la justice et la paix. Ce sont là précisément les buts que les Nations Unies se sont donnés.<br/> <br/> Aussi suis-je très reconnaissant de votre invitation à me rendre à ce Centre aujourd'hui, invitation qui m'a été transmise par le Dr Mostafa K. Tolba, directeur exécutif du programme des Nations Unies pour l'environnement. En le saluant, je salue aussi la direction et tous ceux qui participent au travail de l'Agence. Je salue en même temps bien cordialement les responsables d'Habitat: le Centre des Nations Unies pour les établissements humains, qui a également son siège ici à Nairobi, et son directeur exécutif le Dr Alcot Ramachandron.<br/> <br/> 2. Depuis de nombreuses années maintenant, l'Église catholique a pris un vif intérêt aux questions concernant l'environnement. Une délégation du Saint-Siège a participé à la Conférence sur l'environnement qui s'est tenue à Stockholm en 1972, rencontre qui préparait la voie à l'établissement du programme des Nations Unies pour l'environnement. Mon prédécesseur, le Pape Paul VI, envoya un message à la conférence de Stockholm dans lequel il déclarait: \"Nous voudrions dire, à vous-même et à tous les participants, l'intérêt avec lequel nous suivons cette grande entreprise. Le souci de préserver et d'améliorer le milieu naturel comme la noble ambition de stimuler un premier geste de coopération mondiale en faveur de ce bien nécessaire à tous, répondent à des impératifs profondément ressentis chez les hommes de notre temps\". (1 juin 1972) <br/> <br/> Le souci de l'Église pour la conservation et l'amélioration de notre environnement est lié à un commandement de Dieu. Dans les toutes premières pages de la Bible, nous lisons comment Dieu créa toutes choses et les confia ensuite au soin des êtres humains qui avaient été eux-mêmes créés à son image. Dieu dit à Adam et Ève: « Soyez féconds et multipliez-vous, remplissez la terre et soumettez-la. Soumettez les poissons de la mer et les oiseaux du ciel, ainsi que toute chose vivante qui se meut sur la terre» (Gn 1, 28.)<br/> <br/> C'est une nécessité de notre dignité humaine, et donc une responsabilité sérieuse, de régner sur la création d'une manière telle que cela serve la famille humaine. L'exploitation des richesses de la nature doit se faire selon des critères qui prennent en compte non seulement les besoins immédiats des gens mais aussi les besoins des générations futures. De cette manière l'intendance envers la nature, confiée par Dieu à l'homme, ne sera pas guidée par des considérations à courte vue ou une recherche égoïste. Elle prendra plutôt en compte que tous les biens créés sont ordonnés au bien de toute l'humanité. L'usage des ressources naturelles doit viser le service du développement intégral des générations actuelles et futures. Le progrès dans le domaine de l'écologie et une conscience croissante du besoin de protéger et de conserver certaines ressources naturelles non renouvelables sont en harmonie avec les exigences d'une intendance véritable. Dieu est glorifié quand la création sert le développement intégral de la famille humaine tout entière.<br/> <br/> 3. Avec la rapide accélération du développement de la science et de la technologie au cours des décennies récentes, l'environnement a été soumis à des changements plus grands que jamais auparavant. Il en résulte que beaucoup de possibilités nouvelles de favoriser le développement et le progrès humain nous sont offertes: nous sommes maintenant capables de transformer grandement, et même de manière dramatique,, notre environnement, pour l'amélioration de la qualité de la vie. D'un autre côté, cette capacité nouvelle, à moins qu'elle ne soit employée avec sagesse et réflexion, peut causer un mal terrible, et même irréparable, dans les sphères écologiques et sociales. La capacité d'améliorer l'environnement et la capacité de le détruire augmentent énormément chaque année.<br/> <br/> L'ultime facteur déterminant est la personne humaine. Ce ne sont pas la science et la technologie, ou les moyens accrus de développement économique et matériel, mais la personne humaine, et spécialement les groupes de personnes, les communautés et les nations qui choisissent librement d'affronter ensemble les problèmes qui, avec l'aide de Dieu, détermineront ce que sera l'avenir. C'est pourquoi tout ce qui fait obstacle à la liberté humaine ou la déshonore, comme le mal de l'apartheid et toutes les autres formes de préjugés et de discrimination, est un affront à la vocation de l'homme de façonner son propre destin. Cela pourra même avoir des répercussions dans tous les domaines où la liberté humaine est nécessaire et pourra alors devenir la principale pierre d'achoppement pour l'amélioration de l'environnement et de toute la société.<br/> <br/> Nombreuses sont aujourd'hui les menaces contre l'environnement: déboisement, pollution de l'eau et de l'air, érosion du sol, désertification, pluies acides et bien d'autres choses. Les problèmes écologiques sont spécialement aigus dans les régions tropicales du monde et en particulier ici en Afrique. Presque toutes les nations qui sont affectées par ces problèmes sont des nations en voie de développement qui, avec de grandes difficultés, passent par des stades divers d'industrialisation. Une grave pénurie d'énergie et de ressources naturelles fait obstacle au progrès et a pour résultat de dures conditions de vie. Et les problèmes sont souvent compliqués par l'environnement tropical qui rend les gens particulièrement sujets à contracter de graves maladies endémiques.<br/> <br/> Puisque chaque pays a ses problèmes particuliers et dispose de quantités diverses de ressources naturelles, il est facile de voir la différence entre les problèmes auxquels doivent faire face les nations en voie de développement et les problèmes des nations développées. Alors que l'industrie et la technologie modernes offrent de grands espoirs de progrès, des actions doivent être entreprises pour faire en sorte que le développement économique, matériel et social qui sont si importants prennent justement en considération l'impact sur l'environnement, à la fois immédiat et futur.<br/> <br/> 4. L'Église catholique aborde le souci de la protection de l'environnement à partir du point de vue de la personne humaine. C'est donc notre conviction que tous les programmes écologiques doivent respecter l'entière dignité et liberté de quiconque pourrait être affecté par ces programmes. On devrait voir les problèmes de l'environnement en relation avec les besoins des hommes et des femmes actuels, de leurs familles, de leurs valeurs, de leur héritage social et culturel unique. Car le but dernier des programmes pour l'environnement est de protéger la qualité de la vie humaine, de mettre la création le plus possible au service de la famille humaine.<br/> <br/> 5. Peut-être ne voyons-nous nulle part aussi clairement l'interrelation du monde aujourd'hui que dans les questions concernant l'environnement. L'interdépendance croissante entre les individus et entre les nations est clairement ressentie quand il est question de faire face aux désastres naturels comme la sécheresse, les typhons, les inondations et les tremblements de terre. Les conséquences de ces désastres vont bien au-delà des régions directement affectées. Et l'immensité et la complexité de bien des problèmes écologiques demandent non seulement une réponse concertée aux niveaux local et national, mais aussi une aide substantielle et une coordination de la part de la communauté internationale. Comme le Pape Paul VI l'écrivait a la Conférence de Stockholm: « A l'interdépendance doit désormais répondre la coresponsabilité, à la communauté de destin doit correspondre la solidarité. » Il serait difficile de surestimer le caractère international des problèmes écologiques ou les bienfaits internationaux de leur solution.<br/> <br/> Ces problèmes requièrent souvent l'expertise et l'assistance de scientifiques et de techniciens de pays industrialisés. Cependant, ces derniers ne peuvent les résoudre sans la coopération à chaque étape de scientifiques et de techniciens des pays auxquels ils viennent en aide. Le transfert du savoir-faire technologique aux pays en développement n'aura pas de résultats, on peut s'y attendre, si une formation n'est pas donnée aux techniciens et aux scientifiques de ces pays eux-mêmes. La formation d'un personnel local rend possible l'adaptation de la technologie d'une manière qui respecte pleinement le tissu culturel et social des communautés locales. Les experts locaux possèdent les liens nécessaires avec leur peuple pour assurer sensibilité et équilibre à l'égard des valeurs et des besoins locaux. Ils peuvent juger de la valeur et de la permanence du savoir-faire technologique nouvellement transféré. C'est seulement quand ce personnel entraîné existe finalement localement que l'on peut parler d'une entière collaboration entre pays.<br/> <br/> 6. Je voudrais dire maintenant quelques mots à ceux qui prennent part au travail du Centre des Nations Unies pour les établissements humains, et à tous ceux qui s'efforcent d'améliorer les conditions de vie des pauvres et de donner un abri aux sans-logis. Ce travail est naturellement étroitement lié aux problèmes écologiques dont je viens de parler. En fait, il est au cœur même de ceux-ci. Comme le Pape Paul Vl l'a déclaré dans son message à la Conférence des Nations Unies sur les établissements humains à Vancouver en 1976: \"Le foyer, c'est-à-dire ce centre de chaleur autour duquel se réunit une famille et devant lequel des enfants croissent dans l'amour, doit demeurer la préoccupation première de toute programmation relative au milieu humain \" (24 mai 1976). Pour cette raison, la préoccupation essentielle de l'Église dans les problèmes de l'environnement est la personne humaine, et cela inclut les problèmes du logement et du foyer.<br/> <br/> Ceux qui croient en Jésus-Christ ne peuvent oublier ses paroles: \"Les renards ont leurs tanières et les oiseaux du ciel ont leurs nids. Mais le Fils de l'homme n'a pas où reposer la tête\". (Mt 8, 20.) Aussi voyons-nous dans le visage de ceux qui sont sans foyer le visage du Christ notre Seigneur. Et nous nous sentons poussés, par amour pour lui et selon son généreux exemple de don de soi-même, à chercher à faire tout ce que nous pouvons pour aider ceux qui vivent dans des conditions indignes de leur dignité humaine. En même temps nous nous unissons avec joie à toutes les personnes de bonne volonté dans leurs louables efforts pour assurer un logement digne aux millions de personnes qui vivent dans le monde d'aujourd'hui dans un dénuement absolu. Nous ne pouvons pas non plus demeurer passifs ou indifférents alors que l'accroissement rapide de l'urbanisation et de l'industrialisation crée des problèmes complexes de logement et d'environnement. Je vous assure donc du grand intérêt de l'Église et de son soutien pour vos louables efforts en vue de donner un logement à ceux qui n'en ont pas et pour sauvegarder la dimension humaine de toutes les installations nouvelles.<br/> <br/> 7. Il y a cinq ans, à l'occasion de ma première visite pastorale en Afrique, je suis allé à Ouagadougou au cœur de la région du Sahel, et la j'ai lancé un appel solennel en faveur de tous ceux qui souffrent de la sécheresse dévastatrice (5). A la suite de cet appel, il y eut une réponse très généreuse, si généreuse en fait qu'il devint possible de mettre sur pied un programme spécial pour venir en aide à cette souffrance d'une manière plus officielle. Aussi, la Fondation Jean-Paul II pour le Sahel commença officiellement son œuvre en février 1984. Cette Fondation est un signe de l'amour de l'Église pour les hommes, les femmes, les enfants qui ont été frappés par cette tragédie qui se prolonge. Même si le projet semble petit et inadéquat face à de si vastes besoins, c'est néanmoins un effort concret pour aider ces populations et pour apporter une contribution, dans une certaine mesure, à l'avenir du continent africain, un avenir qui repose finalement dans les mains des peuples africains eux-mêmes.<br/> <br/> Je veux saisir cette occasion pour renouveler mon appel solennel en faveur des populations du Sahel et d'autres régions critiques où la sécheresse persiste et où il y a à l'évidence besoin d'une aide internationale et de solidarité, de façon à assurer la nourriture, la boisson et le logement, et pour résoudre les conflits qui font obstacle aux efforts d'assistance. Aussi je répète ce que j'ai dit à Ouagadougou il y a cinq ans: \"Je ne peux pas me taire quand mes frères et sœurs sont menacés. Je me fais ici la voix de ceux qui n'ont pas de voix, la voix des innocents qui sont morts parce que l'eau et le pain leur manquaient; la voix des pères et des mères qui ont vu leurs enfants mourir sans comprendre, ou qui verront toujours dans leurs enfants les séquelles de la faim qu'ils ont endurée. La voix des générations à venir, qui ne doivent plus vivre avec cette menace terrible pesant sur leur vie. Je lance un appel à tous. N'attendons pas que la sécheresse revienne, effroyable et dévastatrice! N'attendons pas que de nouveau le sable porte la mort ! Ne permettons pas que l'avenir de ces peuples reste à jamais menacé! \" (10 mai 1980.) La solidarité que l'on a montrée dans le passé a prouvé, par son étendue et son efficacité, qu'il est possible de faire quelque chose. Que notre réponse soit maintenant encore plus généreuse et plus efficace.<br/> <br/> Deux sortes d'aides sont nécessaires: l'aide qui répond aux besoins immédiats de nourriture et d'abri, et l'aide qui permettra aux populations qui souffrent actuellement d'assumer à nouveau leurs propres responsabilités, de récupérer leurs terres et de les rendre une fois encore capables de leur assurer un mode de vie stable et sain. De tels programmes à long terme doivent permettre aux populations de retrouver l'espoir pour l'avenir, ainsi qu'un sentiment de dignité de valeur personnelle.<br/> <br/> 8. Mesdames et Messieurs, en vous parlant aujourd'hui je me remémore les mots de Paul VI, désormais si connus: « Le développement est le nouveau nom de la paix\" (Populorum progressio, 87.). Oui, en effet, le développement intégral est une condition de la paix, et les programmes d'environnement pour assurer nourriture et logement sont des moyens concrets de promouvoir la paix. Tout ce qui sert les besoins primordiaux du prochain est une pierre angulaire du grand édifice de la paix.<br/> <br/> La paix se construit lentement par la bonne volonté, la confiance et un effort persévérant. Elle se construit par les Agences internationales et par les organisations gouvernementales et non gouvernementales quand elles font des efforts communs pour procurer nourriture et logement aux nécessiteux, et quand elles travaillent ensemble pour améliorer l'environnement.<br/> <br/> La paix se construit par les chefs d'État et les hommes politiques quand ils s'élèvent au-dessus des idéologies de division et coopèrent par des efforts communs, exempts de préjugés, de discrimination, de haine et de revanche. La paix est le fruit de la réconciliation des gens en chaque pays pris en lui-même. Elle requiert la solidarité de tous les Africains, comme des frères et des sœurs au service de la famille africaine tout entière et au service du développement intégral de toute l'humanité.<br/> <br/> La paix se construit quand les budgets nationaux se détournent finalement de la création d'armes plus puissantes et plus meurtrières pour procurer la nourriture et les matières premières nécessaires aux besoins humains essentiels. Et la paix se renforce année après année alors que l'emploi des armes nucléaires devient un souvenir qui s'affaiblit dans la conscience de l'humanité. Et aujourd'hui nous remercions Dieu à nouveau parce que quarante ans ont passé sans que soient employées ces armes qui anéantirent la vie humaine, en même temps que son environnement et ses maisons, à Hiroshima et Nagasaki. Quarante ans d'espoir et de détermination, quarante ans d'une nouvelle ère pour l'humanité.<br/> <br/> La paix se construit par les hommes et par les femmes des moyens de communication sociale quand ils attirent l'attention du public sur ceux qui souffrent, sur les réfugies et les déshérités, quand ils éveillent dans les autres la volonté et la générosité pour venir en aide à tous ceux qui sont dans le besoin. Oui, «le développement » et «un cœur nouveau» sont les nouveaux noms de la paix. Et ceux qui font la paix et contribuent à établir les conditions de la paix seront pour toujours appelés enfants de Dieu !</br></p>\n<hr>\n<p>*<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n. 36 p. 9, 10.</p>\n<p><em>La Documentation Catholique</em> n.1903 p.936-939.<br/> <br/> <br/> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/it/travels/1985/travels/documents/trav_africa.html\">VIAGGIO APOSTOLICO IN TOGO, COSTA D'AVORIO II, CAMERUN I, <br>REPUBBLICA CENTRO-AFRICANA, ZAIRE II, KENYA II, MAROCCO</br></a></font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">VISITA DI GIOVANNI PAOLO II <br/> AL CENTRO DELLE NAZIONI UNITE*</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Nairobi (Kenya) - Domenica, 18 agosto 1985</font></i></p>\n<p align=\"center\">  </p>\n<p><i>Signore e Signori. </i></p>\n<p>1. È sempre un onore per me rendere visita a una delle divisioni delle Nazioni Unite. La sempre crescente importanza di questa prestigiosa organizzazione diviene ogni anno più evidente. In nessun’altra precedente epoca storica vi è stato altrettanto bisogno di dialogo e di collaborazione a livello internazionale e, insieme, di uno sforzo comune di tutte le nazioni per promuovere lo sviluppo e favorire la giustizia e la pace: sono proprio queste le mete che l’organizzazione delle Nazioni Unite si propone. </p>\n<p>Sono quindi profondamente grato per essere stato invitato oggi a questo centro, un invito che mi è stato esteso dal Dottor Mostafa K. Tolba, direttore esecutivo del Programma ambiente delle Nazioni Unite. Nel rivolgergli il mio saluto, intendo salutare anche tutto lo staff e tutti coloro che partecipano al lavoro della divisione. Rivolgo un cordiale saluto anche allo staff di Habitat, il centro per gli insediamenti umani delle Nazioni Unite, il quale anche ha sede qui a Nairobi, e al suo direttore esecutivo, il Dottor Arcot Ramachandron.</p>\n<p>2. Da molti anni a questa parte, la Chiesa cattolica nutre un attivo interesse per le questioni che riguardano l’ambiente. Una delegazione della Santa Sede partecipò alla conferenza sull’ambiente tenutasi a Stoccolma nel 1972, un incontro che preparò il terreno per l’istituzione del Programma ambiente delle Nazioni Unite. Il mio predecessore Papa Paolo VI inviò un messaggio alla conferenza di Stoccolma nel quale affermava: “Vogliamo dire a voi e a tutti i partecipanti dell’interesse con cui seguiamo questa grande iniziativa. La cura di preservare e migliorare l’ambiente naturale, così come la nobile ambizione di incoraggiare un primo passo nella cooperazione mondiale a favore di questo bene necessario per tutti, viene incontro ad esigenze oggi profondamente avvertite da tutti i popoli” (Paolo VI, <i>Nuntius scripto datus ad Exc. mum Virum Mauricium Strong, secretarium generalem Conventus internationalis Consociatarum Nationum de ambitu humano, Holmiae habiti</i>, 1 giugno 1972: <i>Insegnamenti di Paolo VI</i>, X [1972] 606ss.). </p>\n<p>L’impegno della Chiesa a favore della conservazione e del miglioramento del nostro ambiente è legato a un comandamento di Dio. Nelle primissime pagine della Bibbia, leggiamo come Dio creò tutte le cose e le affidò quindi alla cura degli esseri umani, essi stessi creati a sua immagine. Disse Dio ad Adamo ed Eva: “Siate fecondi e moltiplicatevi, riempite la terra; soggiogatela e dominate sui pesci del mare e sugli uccelli del cielo e su ogni essere vivente che striscia sulla terra” (<i>Gen</i> 1, 28). </p>\n<p>È un requisito della nostra umana dignità, e quindi una gravosa responsabilità, esercitare un dominio sul creato tale che sia davvero di giovamento alla famiglia umana. Lo sfruttamento delle ricchezze della natura deve avvenire secondo criteri che considerano non solo le presenti necessità della gente, ma anche i bisogni delle future generazioni. In questo modo il dominio sulla natura, affidato da Dio all’uomo, non sarà governato da considerazioni miopi o egoiste; ma piuttosto terrà in considerazione il fatto che tutte le cose create sono dirette al bene di tutta l’umanità. L’uso delle risorse naturali deve tendere a servire lo sviluppo globale delle presenti e delle future generazioni. I progressi nel campo dell’ecologia, e la crescente consapevolezza della necessità di proteggere e conservare determinate risorse naturali non rinnovabili, sono in armonia con le richieste di una sana gestione. Dio è glorificato quando il creato serve le necessità dello sviluppo globale dell’intera umana famiglia. </p>\n<p>3. Con la rapida accelerazione dello sviluppo delle scienze e della tecnologia nei recenti decenni, l’ambiente è stato sottoposto a mutamenti netti come mai prima d’ora. Come risultato di ciò, molte nuove opportunità di sviluppo e di progresso umano ci sono concesse; siamo ora in grado di trasformare il nostro ambiente vitale in modo incisivo, quasi drammatico, per migliorare la qualità della vita. D’altro canto, questa nuova capacità, se non è usata con saggezza e lungimiranza, può causare danni terribili, perfino irreparabili, nelle sfere ecologica e sociale. La capacità di migliorare l’ambiente e la capacità di distruggerlo crescono enormemente di anno in anno. </p>\n<p>Il fattore ultimo e determinante è la persona umana. Non la scienza e la tecnologia, o i crescenti mezzi di sviluppo economico e materiale, ma la persona umana, e specialmente i gruppi di persone, comunità e nazioni, che liberamente scelgono di far fronte uniti ai problemi e di costruire, con l’aiuto di Dio, il futuro. E per questo che qualunque cosa ostacoli e umili la libertà umana, come l’apartheid e tutte le forme di pregiudizio e di discriminazione, è un affronto alla vocazione dell’uomo di dar forma al proprio destino. Ed avrà infine ripercussioni in tutte le aree in cui si esercita la libertà umana, divenendo un grave ostacolo al miglioramento dell’ambiente e di tutta la società. </p>\n<p>Le minacce all’ambiente sono oggi numerose: il disboscamento, l’inquinamento dell’acqua e dell’aria, l’erosione del suolo, la desertificazione, le piogge acide e molte altre. I problemi ecologici sono particolarmente acuti nelle regioni tropicali del mondo, e in special modo qui in Africa. Quasi tutte le nazioni afflitte da questi problemi sono nazioni in via di sviluppo che stanno, fra grandi difficoltà, affrontando un processo di industrializzazione a tappe forzate. Una grave carenza di energia e di risorse naturali frena il progresso e determina condizioni di vita dure. E i problemi sono spesso complicati dall’ambiente tropicale, che rende la gente particolarmente soggetta a gravi, endemiche malattie. </p>\n<p>Pur essendo vero che ogni Paese ha i suoi peculiari problemi e dispone di differenti quantità di risorse naturali, è ugualmente facile vedere la differenza fra i problemi che devono affrontare le nazioni in via di sviluppo e quelli che devono affrontare le nazioni progredite. Mentre la moderna industria e la tecnologia offrono grande speranza di progresso, devono essere compiuti dei passi per assicurare che il pur così importante sviluppo economico, materiale e sociale tenga nella giusta considerazione l’impatto sull’ambiente, nell’immediato e nel futuro. </p>\n<p>4. La Chiesa cattolica si avvicina al problema della protezione dell’ambiente dal punto di vista della persona umana. È nostra convinzione, quindi, che ogni programma ecologico debba rispettare la piena dignità e libertà di chiunque possa essere fatto oggetto di tali programmi. I problemi ambientali dovrebbero essere visti in relazione alle necessità di uomini e donne concreti, delle loro famiglie, dei loro valori, delle loro inestimabili eredità sociali e culturali. Perché lo scopo ultimo dei programmi ambientali è di elevare la qualità della vita umana, di mettere nel miglior modo possibile il creato al servizio dell’umana famiglia. </p>\n<p>5. Forse in nessun altro luogo vediamo oggi più chiaramente l’interdipendenza del mondo come nelle questioni che riguardano l’ambiente. La crescente interdipendenza fra gli individui e fra le nazioni è chiaramente avvertita quando si tratta di fronteggiare disastri naturali come la siccità, i tifoni, le inondazioni e i terremoti. Le conseguenze di questi disastri vanno ben al di là delle regioni direttamente colpite. E la vastità e complessità di molti problemi ecologici richiede non solo una risposta concertata a livello locale e nazionale, ma anche una concreta assistenza, in uno sforzo coordinato, da parte della comunità internazionale. Come scrisse Papa Paolo VI nella sua lettera alla conferenza di Stoccolma: “L’interdipendenza deve ora tradursi in comune responsabilità; il destino comune in solidarietà”. Difficilmente si potrebbe sovrastimare la portata internazionale dei problemi ecologici, e il beneficio altrettanto generale della loro soluzione. </p>\n<p>La risoluzione di questi problemi spesso richiede l’esperienza e l’assistenza di scienziati e tecnici dei Paesi industrializzati. Questi ultimi non potrebbero però risolvere i problemi senza un’assidua cooperazione degli scienziati e dei tecnici dei Paesi in cui si interviene. Il trasferimento delle tecnologie ai Paesi in via di sviluppo non può dare risultati duraturi se non viene fornito un adeguato training ai tecnici e agli scienziati di questi stessi Paesi. La formazione del personale locale rende possibile un adattamento delle tecnologie che rispetti pienamente il tessuto culturale e sociale delle comunità locali. Gli esperti locali possiedono i necessari legami con la propria gente, che assicurano un’equilibrata sensibilità ai valori e alle necessità loro peculiari. Essi possono giudicare sulla validità nel lungo periodo delle innovazioni tecnologiche che vengono introdotte. Soltanto nel momento in cui esiste un tale personale specializzato, formato da elementi del luogo, si può parlare di piena collaborazione fra Paesi. </p>\n<p>6. Vorrei ora dire alcune parole a coloro che sono impegnati nel lavoro del Centro per gli insediamenti umani delle Nazioni Unite, e a tutti coloro che si sforzano di migliorare le condizioni di vita dei bisognosi e assicurano un rifugio a chi è senza casa. Quest’opera è ovviamente legata strettamente ai problemi ecologici a cui ci siamo riferiti prima. È il cuore di questi problemi. Come affermò Papa Paolo VI nel suo messaggio alla Conferenza delle Nazioni Unite sugli insediamenti umani, tenutasi a Vancouver nel 1976: “La casa, vale a dire il luogo caldo e accogliente in cui la famiglia è unita e i figli crescono nell’amore, deve costituire la prima preoccupazione di qualsivoglia programma relativo all’ambiente umano” (Paolo VI, <i>Epistula ad Exc. mum Virum Berney Danson Canadensem Administrum pro Urbanis Negotiis eundemque Praesidem Conferentiae Unitarum Nationum in urbe Vancuverio instructae ad dignas hominum fovendas habitationes</i>, 24 maggio 1976: <i>Insegnamenti di Paolo VI</i>, XIV [1976] 401ss.). Per questa ragione, la primaria preoccupazione della Chiesa per l’uomo nei problemi ambientali si estende ugualmente ai problemi della casa e dell’alloggio. </p>\n<p>Coloro che credono in Cristo non possono dimenticare le sue parole: “Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell’uomo non ha dove posare il capo” (<i>Mt</i> 8, 20). Nei volti di chi non ha la casa vediamo quindi il volto di Cristo Signore. E ci sentiamo spinti, per amore di lui e per l’esempio del suo generoso sacrificio, a cercare di fare qualunque cosa è in nostro potere per aiutare coloro che vivono in condizioni indegne della loro umana dignità. Allo stesso tempo, ci uniamo con gioia a tutte le persone di buona volontà, nel lodevole sforzo di procurare un adeguato rifugio a quei milioni di persone che ancora oggi vivono in condizioni di assoluta privazione. Né possiamo rimanere passivi o indifferenti davanti ai complessi problemi abitativi e ambientali che il rapido sviluppo dell’urbanizzazione e dell’industrializzazione crea. Vi assicuro quindi del grande interesse e del sostegno della Chiesa ai vostri encomiabili sforzi di provvedere alle abitazioni per i senzatetto e di salvaguardare la dimensione umana di tutti gli insediamenti. </p>\n<p>7. Cinque anni fa, in occasione della mia prima visita pastorale in Africa, mi recai a Ouagadougou nel cuore della regione del Sahel e di lì lanciai un solenne appello a nome di tutti coloro che soffrivano le conseguenze della devastante siccità. Sull’onda di quell’appello ci fu una generosa risposta, così generosa che fu possibile avviare e formalizzare uno speciale programma per assistere i sofferenti. La fondazione Giovanni Paolo II per il Sahel fu ufficialmente inaugurata nel febbraio 1984. Questa fondazione è un segno dell’amore della Chiesa per uomini, donne e bambini che sono colpiti da questa ricorrente tragedia. Anche se il progetto sembra piccolo e inadeguato di fronte alla vastità del problema, ciò nondimeno esso rappresenta un concreto sforzo per aiutare quei popoli e per contribuire in qualche misura al futuro del continente africano, un futuro che in ultima analisi appartiene ai popoli africani stessi. </p>\n<p>Desidero cogliere quest’opportunità per rinnovare il mio solenne appello a nome dei popoli del Sahel e di altre regioni in crisi dove perdura la siccità e c’è un chiaro bisogno di assistenza e di solidarietà internazionale per procurare cibo, acqua e alloggi e per risolvere i conflitti che ostacolano gli aiuti. </p>\n<p>Ripeto dunque quanto dissi a Ouagadougou cinque anni orsono: “Non posso tacere quando i miei fratelli e le mie sorelle sono minacciati. Divengo qui la voce di chi non ha voce, la voce degli innocenti, morti per la mancanza di acqua e di pane; la voce di padri e madri che videro i loro figli morire senza capire perché, o che vedranno sempre nei loro bambini gli effetti della fame di cui hanno sofferto; la voce delle generazioni a venire, sulla cui vita pesa questa terribile minaccia. Lancio un appello a tutti! Non aspettiamo il ritorno, terribile e devastante, della siccità! Non aspettiamo che la sabbia porti ancora la morte! Non permettiamo che il futuro di questa gente sia messo a repentaglio per sempre! (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/homilies/1980/documents/hf_jp-ii_hom_19800510_ouagadougou-africa.html\"> <i>Vehemens incitamentum ad homines aquarum penuria afflictos sublevandos, in urbe Uagaduguensi ante Cathedrale templum elatum</i>, 7, 10 maggio 1980</a>: <i>Insegnamenti di Giovanni Paolo II</i>, III/1 [1980] 1295). La solidarietà mostrata in passato ha dimostrato, con la sua estensione e la sua efficacia, che qualcosa si può realmente fare. Rispondiamo ora con ancora maggiore generosità ed efficacia. </p>\n<p>Due tipi di aiuti sono necessari: l’assistenza che va incontro agli immediati bisogni di pane e di alloggi, e l’assistenza che renda possibile per i popoli che ora soffrono di riassumere la responsabilità della loro propria vita, di reclamare la loro terra e di renderla nuovamente adatta a favorire una vita sana e sicura. Tali programmi a lungo termine fanno sì che la gente riacquisti speranza nel futuro, e recuperi un sentimento di dignità e di stima di sé. </p>\n<p>8. Signore e signori, mentre parlo a voi oggi mi sovvengono le parole di Paolo VI, divenute universalmente note: “Sviluppo è il nuovo nome della pace” (Paolo VI, <i> <a href=\"/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 87). Proprio così, lo sviluppo generale è la condizione della pace, e i programmi ambientali per assicurare cibo e alloggio sono modi concreti di promuovere la pace. </p>\n<p>Tutti coloro che si mettono al servizio dei bisogni del loro prossimo contribuiscono a edificare la pace. La pace si costruisce passo dopo passo con la buona volontà, la fiducia e la perseveranza negli sforzi. Si costruisce per mezzo delle organizzazioni internazionali e delle organizzazioni governative o non governative quando esse si impegnano in uno sforzo comune per provvedere cibo e rifugio ai bisognosi, e quando lavorano insieme per migliorare l’ambiente. </p>\n<p>La pace la costruiscono i capi di Stato e i politici quando mettono da parte le ideologie che li dividono e cooperano in uno sforzo congiunto, scevro da pregiudizi, discriminazioni, odio e spirito di vendetta. La pace è il frutto della riconciliazione, e la pace dell’Africa dipende anche dalla riconciliazione dei popoli di ciascun singolo Paese. Essa richiede la solidarietà di tutti gli africani, come fratelli e sorelle al servizio dell’intera famiglia africana e al servizio dello sviluppo globale di tutta l’umanità. </p>\n<p>La pace si costruisce quando i bilanci nazionali sono finalmente stornati dalla creazione di armi sempre più potenti e mortali, e sono devoluti al reperimento di cibo e materie prime per i fondamentali bisogni umani. E la pace consolida ad ogni anno che passa allorché l’uso dei vettori nucleari diviene un debole ricordo nella coscienza dell’umanità. E oggi noi rendiamo ancora grazie a Dio del fatto che quarant’anni sono passati senza che sia stato fatto uso di quelle armi che devastarono vite umane, assieme al loro ambiente di vita e alle loro case, a Hiroshima e a Nagasaki, quarant’anni di speranza e determinazione, quarant’anni di una nuova era per l’umanità. </p>\n<p>La pace è costruita da uomini e donne che operano nei mass media quando portano all’attenzione dell’opinione pubblica le vicende di chi soffre, dei profughi e dei diseredati, quando instillano negli altri la determinazione a venire incontro con generosità a coloro che sono in stato di bisogno. Sì, “sviluppo” e “un cuore nuovo” sono i nuovi nomi della pace. E coloro che creano la pace o promuovono le condizioni per rendere possibile la pace siano in eterno chiamati figli di Dio!</p>\n<hr>\n<p align=\"left\"> *<em>L'Osservatore Romano </em>20.8.1985 p.5.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/es/travels/1985/travels/documents/trav_africa.html\">VIAJE APOSTÓLICO A ÁFRICA</a></font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">VISITA DEL SANTO PADRE JUAN PABLO II <br> AL CENTRO DE LAS NACIONES UNIDAS*</br></font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Nairobi, Kenya<br/> Domingo 18 de agosto de 1985</font></i></p>\n<p><br/> <br/> <i>Señoras y señores:</i></p>\n<p>1. Para mí es siempre un honor visitar una de las Agencias de las Naciones Unidas. La importancia cada vez mayor de esta prestigiosa Organización se hace más evidente cada año. En ningún momento de la historia ha habido mayor necesidad de diálogo y colaboración a nivel internacional y de un esfuerzo común de las naciones por promover un desarrollo humano integral y mayor justicia y paz, objetivos éstos que son precisamente a los que se dedican las Naciones Unidas.<br/> <br/> Así pues, estoy muy agradecido por la invitación para venir hoy, a este Centro, una invitación que me fue hecha por el Dr. Mostafa K. Tolba, Director Ejecutivo del Pro-grama de las Naciones Unidas para el Medio Ambiente. Al saludarlo a él, saludo también a los directivos y a todos los que están vinculados al trabajo de la Agencia. Al mismo tiempo, expreso un cordial saludo al cuerpo directivo de HABITAT: El Centro de las Naciones Unidas para los asentamientos humanos, que también tiene su sede en Nairobi, y a su Director Ejecutivo, Dr. Arcos Ramachandron.<br/> <br/> 2. Desde hace muchos años, la Iglesia católica se ha interesado activamente en las cuestiones concernientes al medio ambiente. Una Delegación de la Santa Sede participó en la Conferencia sobre el Medio Ambiente celebrada en Estocolmo en 1972, reunión que preparó el camino para el establecimiento del Programa de las Naciones Unidas para el medio ambiente. Mi predecesor, el Papa <a href=\"http://w2.vatican.va/content/paul-vi/es.html\">Pablo VI</a>, envió un <a href=\"http://www.vatican.va/holy_father/paul_vi/messages/pont-messages/documents/hf_p-vi_mess_19720605_conferenza-ambiente_sp.html\">mensaje a la Conferencia de Estocolmo</a>, en el que decía: \"Quisiéramos manifestarle a usted y a todos los participantes el interés con que seguimos esta gran empresa. La preocupación por conservar y mejorar el medio ambiente natural, igual que la noble ambición de estimular un primer gesto de cooperación mundial en favor de este bien necesario para todos, responden a imperativos profundamente sentidos por los hombres de nuestro tiempo\" (1 de junio de 1972).<br/> <br/> El compromiso de la Iglesia en la conservación y mejora de nuestro medio ambiente va unido a un mandamiento de Dios. En las primeras páginas de la Biblia, leemos cómo Dios creó todas las cosas y se las encomendó luego al cuidado de los seres humanos, que también habían sido creados a imagen de Dios. Dios dijo a Adán y Eva: \"Procread y multiplicaos y henchid la tierra; sometedla y dominad sobre los peces del mar, sobre las aves del cielo y sobre los ganados y sobre todo cuanto vive y se mueve sobre la tierra\" (<i>Gén</i> 1, 28).<br/> <br/> Es una exigencia de nuestra dignidad humana y, por ello una seria responsabilidad, ejercer el dominio sobre la creación, en un modo tal que sirva verdaderamente a la familia humana. La explotación de las riquezas de la naturaleza tiene que realizarse de acuerdo con criterios que tengan en cuenta no sólo las necesidades inmediatas de la gente, sino además las necesidades de las futuras generaciones. De este modo, la administración de la naturaleza, que Dios encomendó al hombre, no puede guiarse por una visión estrecha o por fines egoístas; más bien ha de tener en cuenta el hecho de que todos los bienes creados están orientados al bien de toda la humanidad. El uso de los recursos naturales tiene que buscar el servicio del desarrollo integral de las generaciones presentes y futuras. Los progresos en el terreno de la ecología y una conciencia creciente de la necesidad de proteger y conservar ciertos recursos naturales no renovables constituyen exigencias de una verdadera administración. Dios es glorificado cuando la creación sirve al desarrollo integral de toda la familia humana.<br/> <br/> 3. Con la rápida aceleración de la ciencia y la tecnología en los últimos decenios, el medio ambiente se ha visto sometido a cambios muchos mayores que los que se habían producido en el pasado. Como resultado de ello, se nos ofrecen numerosas posibilidades nuevas para el desarrollo y el progreso humanos; ahora podemos realizar grandes —e incluso dramáticas— transformaciones en nuestro entorno, que pueden contribuir a la mejora de las cualidades de vida. Por otra parte, estas posibilidades nuevas, si no son utilizadas con sabiduría y visión, pueden provocar daños tremendos e incluso irreparables en las esferas ecológica y social. La capacidad de mejorar el medio ambiente y la capacidad de destruirlo aumentan enormemente cada año.<br/> <br/> El factor determinante último es la persona humana. No son la ciencia y la tecnología, o el aumento creciente de los medios de desarrollo económico y material, sino la persona humana, especialmente los grupos de personas, comunidades y naciones, que eligen libremente afrontar juntos los problemas, los que, bajo la guía de Dios, determinan el futuro. Por esta razón, cuanto impida el ejercicio de la libertad humana o la deshonre, como puede ocurrir con la segregación racial y cualquier forma de prejuicio o discriminación, constituye una afrenta a la vocación humana a configurar su propio destino. Eventualmente, esos hechos repercutirán en todas las áreas que requieren el ejercicio de la libertad humana y, en cuanto tales, pueden convertirse en un impedimento mayor para la mejora del medio ambiente y de toda la sociedad.<br/> <br/> Los elementos que amenazan actualmente el medio ambiente son numerosos: la desaparición creciente de los bosques, la polución de las aguas y de la atmósfera, la erosión del suelo, la desertización, la lluvia ácida y otros muchos. Los problemas ecológicos son especialmente graves en las regiones tropicales del mundo y en particular, aquí en África. Casi todas las naciones afectadas por estos problemas son naciones en vías de desarrollo, que están recorriendo, con grandes dificultades, diversos estadios de industrialización. Una severa reducción de energía y recursos naturales impide el progreso y tiene como resultado condiciones de vida ingratas. Por otra parte, los problemas se complican muchas veces a causa del medio ambiente tropical, que hace a la gente especialmente susceptible a contraer serias enfermedades endémicas.<br/> <br/> Puesto que cada país tiene sus problemas particulares y cantidades diversas de recursos naturales, es fácil ver la diferencia entre los problemas que se plantean a las naciones en vías de desarrollo y los que se plantean a las naciones desarrolladas. La industria y la tecnología modernas ofrecen grandes esperanzas de avances; por ello, es preciso dar pasos para asegurar que el desarrollo económico, material y social, que son tan importantes, incluyan una consideración adecuada del impacto en el medio ambiente, tanto inmediatamente como en el futuro.<br/> <br/> 4. La Iglesia católica contempla el cuidado y la protección del medio ambiente desde la perspectiva  de la persona humana. Estamos convencidos, por ello, de que todos los programas ecológicos deben respetar totalmente la dignidad y libertad de cualquiera que pueda verse afectado, por esos programas.  Los problemas del medio ambiente tendrían que ser vistos en relación con las necesidades de los hombres y mujeres actuales, sus familias, sus valores, su herencia social y cultural única. Pues el objetivo último de los programas sobre el medio ambiente es mejorar la cualidad de la vida humana, poner la creación, lo más plenamente posible, al servicio de la familia humana.<br/> <br/> 5. Posiblemente, en ningún otro campo vemos tan claramente la interrelación del mundo hoy como en las cuestiones concernientes al medio ambiente. La creciente interdependencia entre los individuos y entre las naciones se siente con toda viveza cuando se trata de enfrentarse a los desastres naturales tales como sequías, tifones, inundaciones y terremotos. Las consecuencias de los mismos alcanzan más allá de las regiones directamente afectadas por ellos. Y la extensión y complejidad de muchos problemas ecológicos exigen, no sólo una respuesta coordinada a niveles locales y nacionales, sino además una asistencia y coordinación substanciales por parte de la comunidad internacional. Como escribía el Papa Pablo VI a la <a href=\"http://www.vatican.va/holy_father/paul_vi/messages/pont-messages/documents/hf_p-vi_mess_19720605_conferenza-ambiente_sp.html\"> Conferencia de Estocolmo</a>: «A la interdependencia debe responder ya la corresponsabilidad; a la comunidad de destino debe responder la solidaridad\". No se exagera cuando se subraya el carácter internacional de los problemas ecológicos o los beneficios internacionales de su solución.<br/> <br/> Estos problemas requieren muchas veces la pericia y la asistencia de científicos y técnicos de los países industrializados. Pero éstos últimos no pueden solucionarlos sin la cooperación, a todos los niveles, de científicos y técnicos de los países a quienes se presta la ayuda. No se puede esperar que la transferencia de medios técnicos a países en vías de desarrollo dé los resultados apetecidos si no se provee a la instrucción de técnicos y científicos de esos mismos países. La preparación de personal local permite adaptar la tecnología en un modo tal que respete la textura cultural y social de las comunidades locales. Los expertos locales poseen los vínculos necesarios con sus propias gentes, indispensables para asegurar una sensibilidad equilibrada hacia los valores y necesidades locales. Ellos pueden evaluar la validez permanente  de las nuevas técnicas importadas. Sólo cuando en las regiones pertinentes exista por fin este personal preparado podrá hablarse de colaboración total entre países.<br/> <br/> 6. Desearía decir ahora unas palabras a quienes están enrolados en el trabajo del Centro de las Naciones Unidas para los Asentamientos Humanos y a cuantos están intentando mejorar las condiciones de vida de los pobres y procurar un techo a los que no tienen casa. Lógicamente este problema está estrechamente relacionado con los problemas ecológicos a los que acabo de referirme. En realidad, se sitúa en el centro mismo de dichos problemas. Como afirmaba el Papa Pablo VI en su <a href=\"http://w2.vatican.va/content/paul-vi/es/messages/pont-messages/documents/hf_p-vi_mess_19760524_conferenza-onu.html\">mensaje a la Conferencia de las Naciones Unidas sobre Asentamientos Humanos</a> en Vancouver en 1976: \"El hogar, es decir, ese centro de calor en torno al cual se reúne una familia y dentro del cual los hijos crecen en el amor, debe seguir siendo la primera preocupación de toda programación relativa al ambiente humano\" (24 de mayo de 1976). Por esta razón, la preocupación primaria de 1a Iglesia por la persona humana en los problemas del medio ambiente incluye además los problemas de la vivienda y la acomodación.<br/> <br/> Los que creen en Jesucristo no pueden olvidar sus palabras: \"Las raposas tienen cuevas, y las aves del cielo, nidos; pero el Hijo del hombre no tiene donde reclinar la cabeza\" (<i>Mt</i> 8, 20). Por ello, en los rostros de los que no tienen casa vemos el rostro de Cristo el Señor. Y nos sentimos impulsados, por amor a El y por su ejemplo de entrega generosa, a. hacer todo lo que podamos para ayudar a aquellos que viven en condiciones indignas de su dignidad humana. Al mismo tiempo, unimos gozosamente nuestras manos con todos los hombres de buena voluntad en los dignos esfuerzos que se están haciendo por procurar viviendas adecuadas para los millones de personas que en nuestro mundo viven sin un lugar donde cobijarse. Tampoco podemos permanecer pasivos o indiferentes ante los problemas tan complejos que está creando el rápido crecimiento de la urbanización y la industrialización en el terreno de la vivienda y del medio ambiente. Yo les aseguro, por consiguiente, el gran interés y el apoyo de la Iglesia en vuestros nobles esfuerzos por procurar vivienda a los que no la tienen y por salvaguardar la dimensión humana de todos los asentamientos de personas.<br/> <br/> 7. Hace cinco años, con ocasión de mi primera visita pastoral a África, fue a Uagadugú en el corazón de la región de Sahel, donde hice un solemne llamamiento en favor de todos los que sufrían como consecuencia de la devastadora sequía. Aquel llamamiento suscitó una respuesta generosísima, tan generosa de hecho que fue posible poner en movimiento un programa especial para asistir de un modo más formal a los afectados por aquella situación. Así, la \"Fundación Juan Pablo II para el Sahel\" comenzó oficialmente sus actividades en febrero de 1984. Dicha Fundación es un signo del amor de la Iglesia hacia los hombres, mujeres y niños que están sufriendo las consecuencias de esta tragedia permanente. Aunque el proyecto puede parecer pequeño e inadecuado ante necesidades tan grandes, constituye sin embargo un esfuerzo concreto por ayudar a aquella gente y contribuir de algún modo al futuro del continente africano, un futuro que, en último término, está en las manos de las mismas gentes de África.<br/> <br/> Deseo aprovechar esta oportunidad para renovar mi solemne llamamiento en favor de la gente del Sahel y de otras regiones críticas donde la sequía continúa y donde existe además una clara necesidad de asistencia y solidaridad por parte de la comunidad internacional con el fin de procurar alimento, bebida y cobijo y resolver tos conflictos que están impidiendo la realización de esfuerzos de ayuda. Así pues, <a href=\"http://www.vatican.va/holy_father/john_paul_ii/homilies/1980/documents/hf_jp-ii_hom_19800510_ouagadougou-africa_sp.html\">repito lo que dije en Uagadugú</a> hace cinco años: \"No puedo callarme cuando mis hermanos y hermanas están amenazados. Me hago voz de los que no tienen voz, voz de los inocentes que murieron porque les faltaron el agua y el pan; voz de los padres y las madres que han visto morir a sus hijos sin comprender, o que verán siempre en sus hijos las secuelas del hambre que han sufrido; voz de las generaciones futuras, que no deben vivir ya con el peso de esta terrible amenaza sobre su vida. ¡Hago un llamamiento a todos! ¡No esperemos que vuelva la sequía, espantosa y devastadora! ¡No esperemos a que la arena traiga de nuevo la muerte! ¡No permitamos que el porvenir de estos pueblos siga amenazado por siempre!\" (10 de mayo de 1980).<br/> <br/> La solidaridad manifestada en el pasado ha demostrado, por su amplitud y efectividad, que es posible establecer una diferencia. Que nuestra respuesta sea ahora aún más generosa y eficaz.<br/> <br/> Hacen falta dos tipos de asistencia: una que haga frente a las necesidades inmediatas de alimento y vivienda y otra que haga posible que el pueblo que ahora está sufriendo vuelva a asumir la responsabilidad de sus propias vidas, regenerar sus propias tierras y hacer que éstas vuelvan a ser capaces de procurarles un modo de vida estable y laudable. Estos programas a largo plazo permitirán que esas gentes vuelvan a tener confianza en el futuro y un sentimiento de dignidad y autovaloración.<br/> <br/> 8. Señoras y señores, al dirigirme hoy a vosotros, me vienen a la memoria aquellas palabras de Pablo VI que se han hecho tan conocidas: \"El desarrollo es el nuevo nombre de la paz\" (<i><a href=\"http://www.vatican.va/holy_father/paul_vi/encyclicals/documents/hf_p-vi_enc_26031967_populorum_sp.html\">Populorum progressio</a></i>, 87). Sí, es verdad, el desarrollo integral es una condición para la paz, y los programas sobre el medio ambiente ordenados a procurar alimento y vivienda constituyen formas concretas de promover la paz. Cuantos sirven a las necesidades fundamentales de sus prójimos aportan su grano de arena para construir el gran edificio de la paz.<br/> <br/> La paz se construye lentamente a través de la buena voluntad, la confianza y el esfuerzo perseverante. Las agencias internacionales y las organizaciones gubernamentales y no gubernamentales contribuyen a construir la paz cuando se comprometen en esfuerzos comunes por procurar alimento y vivienda a los que lo necesitan y cuando trabajan juntos por mejorar el medio ambiente. <br/> <br/> Los Jefes de Estado y los políticos contribuyen a construir la paz cuando pasan por encima de las ideologías que dividen y cooperan en aunar esfuerzos libres de prejuicios, discriminaciones, odio o revanchismo. La paz es fruta de la reconciliación, y la paz de África depende también de la reconciliación de las gentes en cada una de las naciones. Requiere la solidaridad de todos los africanos como hermanos y hermanas en el servicio de la entera familia africana y al servicio del desarrollo integral de toda la humanidad.<br/> <br/> La paz se construye cuando los presupuestos nacionales se desvíen de la creación de armas cada vez más poderosas y mortíferas y se orienten a procurar alimenta y materias de primera necesidad para hacer frente a las necesidades humanas básicas. Y la paz se consolida cuando, con el paso de los años, el uso de las armas nucleares llegue a convertirse en un pálido recuerdo en la conciencia de la humanidad. Hoy damos gracias a Dios una vez más porque han pasado cuarenta años sin que se hayan vuelto a utilizar aquellas bombas que devastaron vidas humanas, junto con su medio ambiente y sus viviendas, en Hiroshima y Nagasaki; cuarenta años de esperanza y determinación, cuarenta años en una nueva era de la humanidad.<br/> <br/> Los hombres y mujeres de los medios de comunicación social contribuyen a construir la paz cuando atraen la atención del público hacia hechos que afectan a los que sufren, a los refugiados y desposeídos; cuando suscitan en otros la determinación y la generosidad para responder a aquellos que pasan necesidad. Sí el \"desarrollo\" y \"un corazón nuevo\" son los nuevos nombres de la paz. ¡Y aquellos que construyen la paz y promueven condiciones para la paz serán llamados eternamente hijos de Dios!</p>\n<hr>\n<p>*<i>L'Osservatore Romano, </i> edición semanal en lengua española, n. 37, p. 8, 9, 10.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}