{
    "id": "hf_jp-ii_hom_19901118_par-s-maria-domnica",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "",
    "title": "18 November 1990, Pastoral visit to the Parish of \"Santa Maria in Domnica alla Navicella\" in Rome",
    "excerpt": {
        "it": "“Bene, servo buono e fedele . . ., prendi parte alla gioia del tuo padrone”(Mt25, 23)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1990/documents/hf_jp-ii_hom_19901118_par-s-maria-domnica.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA ALLA PARROCCHIA DI SANTA MARIA IN DOMNICA ALLA NAVICELLA</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica</i></font><i><font color=\"#663300\">, 18 novembre 1990</font></i></p>\n<p> </p>\n<p><i>“Bene, servo buono e fedele . . ., prendi parte alla gioia del tuo padrone”</i> (<i>Mt</i> 25, 23). </p>\n<p>1. Carissimi fratelli e sorelle della parrocchia di Santa Maria in Domnica, la parola di Dio, che ascoltiamo in queste ultime domeniche dell’anno liturgico, ci proietta verso il termine della storia umana, quando cioè il Signore Gesù tornerà “per giudicare i vivi e i morti” e introdurrà nella gioia definitiva i discepoli che lo hanno servito fedelmente. </p>\n<p>Verso questo traguardo ciascun credente è invitato a camminare, nella luce della fede e con il sostegno della speranza, attendendo con fiducia e preparando con impegno i cieli nuovi e la nuova terra, in cui avrà stabile dimora la giustizia (cf. <i>2 Pt</i> 3, 13). Un’attesa, fondata sulla promessa certa del Signore, che va vissuta nella “vigilanza” e nella laboriosità. </p>\n<p>Il regno di Dio, nel quale crediamo e speriamo con amore di figli, pur realizzandosi in maniera piena “domani”, va però preparato “oggi”, cioè qui e ora. Per questo occorre vivere e operare nella fedeltà alla parola di Dio, che non inganna e non viene mai meno; occorre, come ricorda san Paolo ai Tessalonicesi, rimanere “svegli”, sempre pronti a rendere conto al Signore dei doni ricevuti e delle opere compiute per la realizzazione del suo progetto di salvezza; occorre essere “laboriosi”, al pari della donna perfetta, di cui parla il libro dei Proverbi nella prima lettura di questa liturgia. </p>\n<p>Non è, pertanto, lecito a chi crede e spera incrociare le braccia in una sorta di attesa passiva del ritorno del Signore, aspettandosi tutto dall’azione di Dio, in maniera sterilmente rassegnata. Occorre piuttosto porsi generosamente al servizio del Regno mettendo ciascuno a profitto i doni ricevuti con sapiente creatività. </p>\n<p>La venuta definitiva del Regno è, infatti, legata a una dedizione totale, a un coraggio capace di far fronte a tutte le sfide, a un impegno di amore a tutto campo, che sia in grado di rispondere alla fiducia che il Signore ha riposto in ognuno dei suoi servi e collaboratori, come pure alle innumerevoli istanze di verità, di giustizia e di pace che salgono dal cuore dell’uomo. </p>\n<p>2. Cari fratelli e sorelle, raccogliete questo impegnativo messaggio che vi giunge oggi dal Signore attraverso la Parola che è stata ora proclamata. E con voi lo faccia proprio tutta la Chiesa di Roma, che sta vivendo la promettente stagione del Sinodo pastorale diocesano. Tale evento - come ho avuto più volte occasione di rilevare - vuole risvegliare e approfondire nell’intera comunità ecclesiale e in ciascuno dei suoi membri la consapevolezza e la responsabilità a tutti richieste di costruire e approfondire la comunione e di impegnarsi per la missione. È questa la “nuova evangelizzazione” che il vescovo di Roma chiede a tutta la Chiesa, e particolarmente alla sua diocesi. </p>\n<p>A voi, cari fedeli di Roma, il Signore ha donato molti e preziosi talenti non solo sotto il profilo umano e culturale, ma anche e soprattutto sotto quello spirituale e soprannaturale. Lo dice anzitutto la vostra memoria storica. Quanti grandi santi hanno qui dimorato o sono passati, lasciando tracce durature del loro genio e della loro carità! Quanti semplici fedeli, quali servi buoni e fedeli, hanno speso i loro talenti per edificare il regno di Dio, nel nascondimento e nella generosa dedizione al Padre e ai fratelli! Lo conferma ancora oggi la ricchezza dei carismi che lo Spirito continua a suscitare, la molteplicità e varietà di iniziative comunitarie che arricchiscono il tessuto spirituale e sociale di questa comunità. </p>\n<p>3. È necessario che tutto ciò sia potenziato e arricchito, sviluppato e accresciuto sempre di più. La comunione e la missione nella Chiesa e della Chiesa non sopportano pigrizie, passività e inerzia; non sono conciliabili con una certa religiosità fatta di timore servile nei confronti di un Dio che si è rivelato come Padre; non si realizzano rinchiudendosi nel privato o rifuggendo dalle responsabilità legate a una professione coerente della fede e a un impegno coraggioso di testimonianza e di servizio per l’avvento del regno di Dio. </p>\n<p>Una comunità, come quella di Roma, chiamata a diventare sempre più partecipe della missione evangelizzatrice del suo vescovo, deve essere e mostrarsi a tutti, e specialmente a quanti “sono fuori” (cf. <i>1 Cor</i> 5, 12), come famiglia di Dio, unita strettamente a Cristo; intimamente collegata e docile all’insegnamento del suo Pastore, che in seno ad essa rende presente Cristo, capo e guida del gregge affidatogli dalla Provvidenza. Deve essere ancora una comunità nella quale tutti, presbiteri, diaconi, religiosi e laici si sentano corresponsabili della vita e della missione della Chiesa. </p>\n<p>Deve essere, infine, un popolo nel quale ciascuno accoglie con gioia e gratitudine i talenti naturali e i carismi dello Spirito, spendendoli a vantaggio di tutti e orientandoli al servizio del regno di Dio, in attesa della venuta del Signore, quand’egli tornerà a dare il meritato premio a coloro che avranno così vissuto e agito. </p>\n<p>4. Con questi pensieri e auspici, unitamente al card. vicario, Ugo Poletti, e al vescovo ausiliare del Settore Centro, mons. Filippo Giannini, saluto tutti voi, cari fedeli, appartenenti a questa circoscrizione parrocchiale. Saluto, in particolare, il parroco, don Vincenzo Zinno, e gli altri sacerdoti, che lo aiutano nel ministero pastorale. Desidero pure esprimere il mio apprezzamento alle comunità religiose che operano in questa zona: le Suore Domenicane di san Sisto, quelle della Famiglia “Corde Jesus”, e della Carità di Santa Giovanna Antida, le Passioniste di san Paolo della Croce, le Missionarie della Carità e quelle della Piccola Compagnia di Maria, le Missionarie del Sacro Costato e la Communauté du Chemin Neuf. Saluto, altresì, tutti i religiosi che hanno la propria sede nel territorio della parrocchia. </p>\n<p>Esprimo ancora il mio compiacimento per i gruppi dei laici che collaborano nelle diverse iniziative di apostolato: le Dame di Carità; i gruppi dei Volontari, che fanno parte della squadra volante della fraternità; i membri del Consiglio parrocchiale e il gruppo dei catechisti che preparano i bambini alla prima Comunione e alla Cresima. Un saluto particolare rivolgo, infine, alle autorità militari del vicino Ospedale Celio, che si dimostrano molto sensibili alle necessità della parrocchia, stabilendo forme di aiuto reciproco. </p>\n<p>A tutti coloro che si prodigano per diffondere il Vangelo vanno il mio animo riconoscente e la mia esortazione a ben continuare nell’opera in cui sono impegnati. Vi assista e vi protegga la Vergine Santa, Patrona della vostra parrocchia. </p>\n<p>5. Beato chi cammina nelle vie del Signore”. La liturgia odierna ci ha indicato le vie del Signore per “camminare insieme”, come servi buoni e fedeli, vigilanti e operosi, nel pellegrinaggio terreno, verso l’incontro definitivo con lui. </p>\n<p>Se camminerete così, sarà dato anche a ciascuno di voi di ascoltare alla fine le parole consolanti del Maestro: “prendi parte alla gioia del tuo padrone”. Amen! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}