{
    "id": "hf_jp-ii_hom_19941029_sinodo-vescovi",
    "pope_id": "john-paul-ii",
    "type": "homilies",
    "date": "1994-10-29",
    "title": "Eucharistic Concelebration for the conclusion of the Ninth Ordinary Assembly of the Synod of Bishops",
    "excerpt": {
        "it": "1.“Quia fecit mihi magna”, “Grandi cose ha fatto in me l’Onnipotente”(Lc1, 49)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/homilies/1994/documents/hf_jp-ii_hom_19941029_sinodo-vescovi.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">SOLENNE CONCELEBRAZIONE A CONCLUSIONE DELLA<br>  IX ASSEMBLEA ORDINARIA DEL SINODO DEI VESCOVI</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DI GIOVANNI PAOLO II</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sabato, 29 ottobre 1994</font></i></p>\n<p align=\"left\"> </p>\n<p>1.<i>“Quia fecit mihi magna”, “Grandi cose ha fatto in me l’Onnipotente”</i> (<i>Lc</i> 1, 49).</p>\n<p>Chiudiamo con questa celebrazione i lavori della nona Assemblea Generale Ordinaria del Sinodo dei Vescovi, dedicata alla vita consacrata ed alla sua missione nella Chiesa e nel mondo. Li chiudiamo in giorno di sabato - giorno tradizionalmente <i>dedicato alla Madre di Dio</i>.</p>\n<p>Ci rivolgiamo perciò in modo particolare a Maria, nell’odierno sacrificio eucaristico, prendendo in prestito le parole di ringraziamento del <i>Magnificat</i>, che ogni giorno la Chiesa ripete nella Liturgia delle Ore: “<i>Grandi cose ha fatto in me</i>”, “Fecit mihi magna”.</p>\n<p>“Grande cosa” è stato per la Chiesa il <i>Concilio Vaticano II</i>, che può giustamente essere definito l’evento ecclesiale più significativo del nostro secolo. Sullo sfondo di questa prima e fondamentale “grande cosa”, donataci dal Signore, si possono riconoscere altre “cose grandi”, da Lui compiute nel recente passato. Si colloca fra queste sicuramente l’istituzione del <i>Sinodo dei Vescovi</i>, che ha ormai una sua storia, sviluppatasi nel periodo postconciliare. In essa si iscrive ora quest’ultima Assemblea Sinodale, molto attesa e - tutti lo speriamo - non meno fruttuosa delle precedenti.</p>\n<p>Alle Esortazioni Apostoliche <i><a href=\"https://nfs.catholica.va/shares/export/mastersite_discof_new/Master_site/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio_it.html\">Familiaris consortio</a></i>, <i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici_it.html\">Christifideles laici</a></i>, <i><a href=\"http://www.vatican.va/holy_father/john_paul_ii/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis_it.html\">Pastores dabo vobis</a></i>, avremo così la gioia di far seguire un nuovo <i>documento postsinodale</i>, di cui ancora non conosciamo l’“incipit”, ma che certamente rispecchierà quanto è emerso nel corso dell’Assemblea che termina oggi. Sono state settimane d’intenso lavoro, durante le quali la vita consacrata e la sua missione sono state al centro della riflessione e della preghiera della Chiesa.</p>\n<p>2. “<i>L’anima mia ha sete del Dio vivente</i>” (<i>Sal</i> 42, 3).</p>\n<p>Le letture ora proclamate contengono molte luci in grado di chiarire il singolare stato nella vita ecclesiale che è la vita consacrata. Il salmo responsoriale <i>ricorda la liturgia del Battesimo</i> con la benedizione dell’acqua lustrale durante la grande Veglia pasquale del Sabato Santo.</p>\n<p>Il Battesimo è <i>la prima e fondamentale consacrazione della persona umana</i>. Iniziando l’esistenza nuova in Cristo, il battezzato - uomo o donna - partecipa di quella consacrazione, di quella donazione totale al Padre che è propria del suo Figlio eterno. È Lui stesso - il Figlio - a <i>suscitare nell’anima dell’uomo il desiderio di donarsi senza riserve a Dio</i>: “L’anima mia ha sete del Dio vivente: quando verrò e vedrò il volto di Dio?” (<i>Sal</i> 42, 3).</p>\n<p>Sulla consacrazione battesimale s’innesta la consacrazione religiosa con la sua spiccata <i>dimensione escatologica</i>. Nessuno mai ha visto Dio (cf. <i>Gv</i> 1, 18) in questa vita. È tuttavia la visione beatifica, cioè il vedere il volto di Dio “faccia a faccia” (<i>1 Cor</i> 13, 12), la vocazione definitiva, oltre il tempo, di ogni uomo. Le persone consacrate hanno il compito di ricordarlo a tutti. <i>La fede ci prepara a questa beata visione, nella quale Dio si dona all’uomo</i> nella misura dell’amore con cui questi ha risposto all’eterno Amore, rivelato nell’Incarnazione e nella Croce di Cristo.</p>\n<p>3. “<i>Per me infatti il vivere è Cristo</i>” (<i>Fil</i> 1, 21), scrive l’apostolo Paolo.</p>\n<p>“Amori Christi nihil praeponatur” - proclama nella sua Regola <i>San Benedetto</i>. “Amori Christi in pauperibus nihil praeponatur” - dirà mille anni dopo San Vincenzo de’ Paoli.</p>\n<p><i>Quale stupefacente forza posseggono queste parole!</i> Si potrebbe pensare alla cultura ed alla civiltà europee senza di esse? E le grandi epopee missionarie del primo e del secondo millennio, sarebbero immaginabili senza di esse? E che dire del monachesimo dell’Oriente cristiano, i cui inizi risalgono ai primi secoli del Cristianesimo? Ecco, coloro che per seguire Cristo povero, casto e obbediente hanno abbandonato il mondo, allo stesso tempo lo hanno trasformato. Si è adempiuta in loro l’invocazione: “<i>Mandi il tuo Spirito e rinnovi la faccia della terra</i>” (cf. <i>Sal</i> 104, 30). Lo Spirito Santo conosce “tempi e momenti”, nei quali occorre chiamare persone adatte ai compiti richiesti dalle circostanze storiche.</p>\n<p>Chiamò <i>a suo tempo</i> Benedetto e la sorella Scolastica. Chiamò Bernardo, Francesco e Chiara d’Assisi, Bonaventura, Domenico, Tommaso d’Aquino e Santa Caterina da Siena. Il Vangelo dalle piazze giunse fino alle cattedre universitarie. All’epoca dello <i>scisma occidentale e della riforma</i> chiamò Ignazio di Loyola, Teresa d’Avila, Giovanni della Croce, e poi Francesco Saverio e Pietro Claver. Con loro si compì una profonda riforma spirituale e prese inizio l’epopea missionaria in Oriente e in Occidente.</p>\n<p><i>Nei secoli a noi più vicini</i> lo Spirito, che rinnova la faccia della terra, ha chiamato altri come Giovanni Battista de La Salle, Paolo della Croce, Alfonso Maria de’ Liguori, e Giovanni Bosco, per menzionare solo alcuni fra i più noti. <i>Alla fine del secolo scorso e nel presente</i>, lo stesso Spirito del Padre e del Figlio ha parlato per mezzo di Teresa di Gesù Bambino, di Massimiliano Kolbe e di Suor Faustina.</p>\n<p>Cosa sarebbe il mondo, antico e moderno, senza queste figure - e quelle di tanti altri? Essi hanno appreso da Cristo che <i>“il suo giogo è dolce e il suo carico leggero</i>” (cf. <i>Mt</i> 11, 30) - e l’<i>hanno insegnato agli altri</i>.</p>\n<p>4. Concludiamo l’Assemblea Sinodale quasi <i>alla vigilia della solennità di Tutti i Santi</i>. Il <i>libro dell’Apocalisse</i> parla di questa moltitudine immensa, proveniente da ogni nazione, popolo e lingua, in piedi davanti al trono celeste e davanti all’Agnello di Dio (cf. <i>Ap</i>7, 9). Segue la significativa domanda: “<i>Quelli che sono vestiti di bianco, chi sono e donde vengono?</i>”.</p>\n<p>Di dove vengono? - ci chiediamo noi pure. <i>Non vengono proprio dagli innumerevoli Istituti di vita consacrata</i> maschili e femminili, presenti nella Chiesa? Ne rendono testimonianza le canonizzazioni e le beatificazioni, proclamate nel corso dei secoli. Lo testimoniano, in particolare, le beatificazioni che, durante questo mese, hanno quasi accompagnato il cammino sinodale.</p>\n<p>5.<a name=\"Oggi\">Oggi</a>, ultimo sabato di ottobre,<br/> offriamo a Te,<br/> Maria, <i>Madre e Vergine,<br/> umile ancella del Signore<br/> e Regina di tutti i Santi</i>,<br/> i frutti dei lavori del Sinodo.<br/> Li affidiamo a Te,<br/> Regina del santo Rosario,<br/> Regina di questa bella preghiera<br/> che ci ha sostenuto<br/> di giorno in giorno<br/> nell’arco di tutto il mese.</p>\n<p>Ottienici che questi frutti,<br/> per un singolare scambio di doni,<br/> giovino anche <i>alla causa della famiglia</i>,<br/> assecondando il disegno della divina Provvidenza,<br/> che ha voluto si celebrasse il Sinodo<br/> sulla vita consacrata durante l’Anno della Famiglia.</p>\n<p>Ti lodano, Signore, le persone consacrate.</p>\n<p>Ti lodano le famiglie cristiane del mondo intero.</p>\n<p>Ti loda la Chiesa per il dono del Sinodo.</p>\n<p>“<i>Magnificat anima mea Dominum</i>” (<i>Lc</i> 1, 46).</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}