{
    "id": "hf_jp-ii_aud_19800813",
    "pope_id": "john-paul-ii",
    "type": "audiences",
    "date": "",
    "title": "13 August 1980",
    "excerpt": {
        "it": "Il contenuto del comandamento “non commettere adulterio”",
        "pt": "O conteúdo do mandamento \"Não cometer adultério\"",
        "es": "Cristo identifica el adulterio con el pecado"
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/audiences/1980/documents/hf_jp-ii_aud_19800813.html",
            "pt": "https://www.vatican.va/content/john-paul-ii/pt/audiences/1980/documents/hf_jp-ii_aud_19800813.html",
            "es": "https://www.vatican.va/content/john-paul-ii/es/audiences/1980/documents/hf_jp-ii_aud_19800813.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>GIOVANNI PAOLO II </b></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>UDIENZA GENERALE </i> </font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Castel Gandolfo<br>Mercoledì, 13 agosto 1980</br></i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i><b>Il contenuto del comandamento “non commettere adulterio”</b></i></p>\n<p align=\"left\"><font face=\"Times New Roman\">1.</font><font face=\"Times New Roman\" size=\"2\"> </font><font face=\"Times New Roman\">L’analisi dell’affermazione di Cristo durante il Discorso della montagna, affermazione che si riferisce all’\"adulterio\", e al \"desiderio\" che egli chiama \"adulterio commesso nel cuore\", bisogna svolgerla iniziando dalle prime parole. Cristo dice: \"Avete inteso che fu detto: Non commettere adulterio...\" (</font><font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 5,27</font><font face=\"Times New Roman\">). Egli ha in mente il comandamento di Dio, quello che nel Decalogo si trova al sesto posto, e fa parte della cosiddetta seconda Tavola della Legge, che Mosè aveva ottenuto da Dio-Jahvè. </font></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Poniamoci dapprima dal punto di vista dei diretti ascoltatori del Discorso della montagna, di quelli che hanno sentito le parole di Cristo. Essi sono figli e figlie del popolo eletto - popolo che da Dio-Jahvè stesso - aveva ricevuto la \"Legge\", aveva ricevuto anche i \"Profeti\" i quali ripetutamente, lungo i secoli, avevano biasimato proprio il rapporto mantenuto con quella Legge, le molteplici trasgressioni di essa. Anche Cristo parla di simili trasgressioni. Ma ancor più Egli parla di una tale interpretazione umana della Legge, in cui si cancella e sparisce <i>il giusto significato del bene e del male, specificamente </i>voluto dal Divino Legislatore. La legge infatti è soprattutto un mezzo, mezzo indispensabile affinché \"sovrabbondi la giustizia\" (parole di <i>Matteo</i> 5,20, nell’antica traduzione). Cristo vuole che tale giustizia \"superi quella degli scribi e dei farisei\". Egli non accetta l’interpretazione che lungo i secoli essi hanno dato all’autentico contenuto della Legge, in quanto hanno sottoposto in certa misura tale contenuto, ossia il disegno e la volontà del Legislatore, alle svariate debolezze ad ai limiti della volontà umana, derivanti appunto dalla triplice concupiscenza. Era questa una interpretazione casistica, che si era sovrapposta all’originaria visione del bene e del male, collegata con la Legge del Decalogo. Se Cristo tende alla trasformazione dell’<i>ethos</i>, lo fa soprattutto per recuperare la fondamentale chiarezza dell’interpretazione: \"Non pensate che io sia venuto ad abolire la Legge o i Profeti; non sono venuto per abolire ma per dare compimento\" (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 5,17</font>\n<font face=\"Times New Roman\">). Condizione del compimento è la giusta comprensione. È questo si applica, tra l’altro, al comandamento: \"non commettere adulterio\". <p align=\"left\">2.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Chi segue nelle pagine dell’Antico Testamento la storia del popolo eletto dai tempi di Abramo, vi troverà abbondanti fatti che attestano come questo comandamento era messo in pratica e come, in seguito a tale pratica veniva elaborata <i>l’interpretazione casistica della legge</i>. Prima di tutto è noto che la storia dell’Antico Testamento è teatro della sistematica defezione dalla monogamia: il che per la comprensione del divieto: \"non commettere adulterio\", doveva avere un significato fondamentale. L’abbandono della monogamia, specialmente al tempo dei Patriarchi, era stato dettato dal desiderio della prole, di una numerosa prole. Questo desiderio era così profondo, e la procreazione, quale fine essenziale del matrimonio, era così evidente, che le mogli, le quali amavano i mariti, quando non erano in grado di dare loro la prole, chiedevano di loro iniziativa ai mariti, dai quali erano amate, di poter prendere \"sulle proprie ginocchia\", ossia di accogliere la prole data alla vita da un’altra donna, ad esempio dalla serva, cioè dalla schiava. Così fu nel caso di Sara riguardo ad Abramo (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Gen</i> 16,2</font>\n<font face=\"Times New Roman\">), oppure nel caso di Rachele riguardo a Giacobbe (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Gen</i> 30,3</font>\n<font face=\"Times New Roman\">). </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Queste due narrazioni rispecchiano il clima morale in cui veniva praticato il Decalogo. Illustrano il modo in cui l’<i>ethos</i> israelitico era preparato <i>ad accogliere il comandamento \"non commettere adulterio\"</i>, e quale applicazione trovava tale comandamento nella più antica tradizione di questo popolo. L’autorità dei patriarchi era, di fatto, la più alta in Israele e possedeva un carattere religioso. Era strettamente legata all’Alleanza ed alla Promessa. <p align=\"left\">3.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Il comandamento \"non commettere adulterio\" non cambiò questa tradizione. Tutto indica che l’ulteriore suo sviluppo non si limitava ai motivi (piuttosto eccezionali) che avevano guidato il comportamento di Abramo e Sara, o di Giacobbe e Rachele. Se prendiamo come esempio i rappresentanti più illustri di Israele dopo Mosè, i re di Israele Davide e Salomone, la descrizione della loro vita attesta lo stabilirsi della poligamia effettiva, e ciò indubbiamente per motivi di concupiscenza. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Nella storia di Davide, il quale pure aveva più mogli, deve colpire non soltanto il fatto che avesse preso la moglie di un suo suddito, ma anche la chiara coscienza d’aver commesso adulterio. Questo fatto, così come la penitenza del re, sono descritti in modo dettagliato e suggestivo (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>2Sam</i> 11,2-27</font>\n<font face=\"Times New Roman\">). Per <i>adulterio</i> si intende <i>soltanto il possesso della moglie altrui</i>, mentre non lo è il possesso di altre donne come mogli accanto alla prima. Tutta la tradizione dell’Antica Alleanza indica che alla coscienza delle generazioni susseguitesi nel popolo eletto, al loro <i>ethos</i> non è giunta mai l’esigenza effettiva della monogamia, quale implicazione essenziale ed indispensabile <i>del comandamento \"non commettere adulterio\"</i>. <p align=\"left\">4.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Su questo sfondo bisogna anche intendere tutti gli sforzi che mirano ad introdurre il contenuto specifico del comandamento \"non commettere adulterio\" nel quadro della legislazione promulgata. Lo confermano i Libri della Bibbia, nei quali si trova ampiamente registrato l’insieme della <i>legislazione</i> antico-testamentaria. Se si prende in considerazione la lettera di tale legislazione, risulta che essa lotta con l’adulterio in modo deciso e senza riguardi, usando mezzi radicali, compresa la pena di morte (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Lv</i> 20,10</font>\n<font face=\"Times New Roman\">; </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Dt</i> 22,22</font>\n<font face=\"Times New Roman\">). Lo fa però sostenendo l’effettiva poligamia, anzi legalizzandola pienamente, almeno in modo indiretto. Così dunque l’adulterio è combattuto solo nei limiti determinati e nell’ambito delle premesse definitive, che compongono l’essenziale forma dell’<i>ethos</i> antico-testamentario. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Per adulterio vi si intende soprattutto (e forse esclusivamente) l’infrazione del diritto di proprietà dell’uomo nei riguardi di ogni donna che sia la propria moglie legale (di solito: una tra tante); non si intende invece l’adulterio come appare dal punto di vita della monogamia stabilita dal Creatore. Sappiamo, ormai, che Cristo fece riferimento al \"principio\" proprio riguardo a questo argomento (cf. </font>\n<font face=\"Times New Roman\" size=\"3\"><i>Mt</i> 19,8</font>\n<font face=\"Times New Roman\">). <p align=\"left\">5.</p></font>\n<font face=\"Times New Roman\" size=\"2\"> </font>\n<font face=\"Times New Roman\">Molto significativa è, inoltre, la circostanza in cui Cristo prende le parti della donna sorpresa in adulterio e la difende dalla lapidazione. Egli dice agli accusatori: \"Chi di voi è senza peccato scagli la prima pietra contro di lei\" (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>Gv</i> 8,7</font>\n<font face=\"Times New Roman\">). Quando essi lasciano le pietre e si allontanano, dice alla donna: \"Va’ e d’ora in poi non peccare più\" (</font>\n<font face=\"Times New Roman\" size=\"3\"><i>Gv</i> 8,11</font>\n<font face=\"Times New Roman\">). Cristo identifica dunque chiaramente l’adulterio con il peccato. Quando invece si rivolge a coloro che volevano lapidare la donna adultera, non fa richiamo alle prescrizioni della legge israelitica, ma esclusivamente alla coscienza. Il discernimento del bene e del male inscritto nelle coscienze umane può mostrarsi più profondo e più corretto che non il contenuto di una norma legale. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Come abbiamo visto, la storia del Popolo di Dio nell’Antica Alleanza (che abbiamo cercato di illustrare soltanto attraverso alcuni esempi) si svolgeva, in notevole misura, al di fuori del contenuto normativo racchiuso da Dio nel comandamento \"non commettere adulterio\"; passava, per così dire, accanto ad esso. Cristo desidera raddrizzare queste storture. Di qui le parole da Lui pronunciate nel Discorso della montagna. </font>\n<hr>\n<p align=\"left\"><font face=\"Times New Roman\"><b>Saluti:</b></font></p>\n<p align=\"left\"></p>\n<p align=\"left\"></p>\n<p align=\"left\"><i>Al complesso musicale \"Living Sound\" </i> </p>\n<p align=\"left\"></p>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">I am happy to extend a cordial greeting to the members of <i>Living Sound</i> who are here today. I recall your visit to me in Poland and am now pleased to be able to welcome you in Rome. It is my prayer that through your singing the name of Jesus Christ may be better known and loved. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Ad un gruppo slovacco </i> </p> <p align=\"left\"></p> <p align=\"left\">Sradostou privítam početnú skupinu mladých slovenských pútnikov, ktorí sú tu prítomní zo všetkych kontinentov sveta. Želám si aby vaša návšteva k Námestníkovi Petra posilnila vašú vieru, ktorú Svati Cyril a Metod priniesli vaším predkom a ktorú váš národ verne zachoval až da dnešných časov. Moji drahí slovenskí pútnlci! Ostante verní Kristovi a jeho nebeskej Matke Márii ! Zachovajte si dedičstvo vašich Apoštolov Svätého Cyrila a Metoda, kdekolvek žijete po šírom svete! Pozdravujem a žehnám vas, vaších drahych doma a žehnám vašu drahu, tiež mne milovanú, Krajinu vášho pôvodu!</p> <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Ai giovani </i> </p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Saluto, ora, voi giovani, tra i quali 350 Volontari e Volontarie del Movimento dei Focolari provenienti da varie Nazioni dei cinque Continenti, convenuti al \"Centro Mariapoli\" di Rocca di Papa per l’annuale corso di studio e di spiritualità. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Carissimi, mentre vi ringrazio di cuore per la vostra presenza, richiamo la vostra attenzione sulla imminente festività della Madonna Assunta in Cielo. Sappiamo che Maria Immacolata, Sposa dello Spirito Santo, Madre di Cristo e della Chiesa, primizia dei redenti, al termine della sua vita terrena è stata elevata, in anima e corpo, alla gloria celeste. Tale mirabile evento insegna che il destino dell’uomo non si esaurisce nel tempo, ma si proietta e completa nel Cielo, accanto a Dio. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Il messaggio di fede e di speranza cristiana, derivante dalla prossima celebrazione mariana, riecheggi sempre nel vostro cuore. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Ai malati </i> </p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Mi è molto gradito rivolgere anche a voi, cari ammalati, il mio affettuoso e riconoscente pensiero. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Come dice l’apostolo Paolo: \"Noi sappiamo che la nostra patria è il cielo, donde inoltre aspettiamo quale Salvatore il Signore Nostro Gesù Cristo, il quale trasfigurerà il nostro corpo di miseria, conformandolo al suo corpo di gloria\". </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Maria Santissima ha già raggiunto la patria e dopo l’esilio terreno c’è stato subito per Lei l’ingresso nella gloria! A Lei, dunque, siano dirette le vostre pene, le vostre ansie, le vostre speranze, nella certezza che non mancherà il suo aiuto per raggiungerLa dopo questo esilio terreno. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Con tale augurio vi benedico tutti e di cuore. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Agli sposi novelli </i> </p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Nel rivolgere, poi, il mio cordiale saluto ai novelli sposi, desidero indirizzare ad essi una parola di esortazione e di augurio. Ricevendo il Sacramento del Matrimonio, voi avete iniziato un nuovo cammino nella vostra vita. Auspico che esso sia sempre simile a quello che la Vergine Santissima compì durante la sua esistenza terrena e concluse poi con la gloriosa assunzione in Cielo. Confermo questi voti con una particolare Benedizione, che estendo a tutte le persone a voi care. <p align=\"left\"></p> <p align=\"left\"></p> <p align=\"left\"><i>Per le vittime del ciclone \"Allen\" </i> </p> <p align=\"left\"></p> </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Desidero esprimere, in questo momento, tutta la mia sollecitudine e solidarietà ai Paesi della zona dei Caraibi, che sono stati gravemente provati, nei giorni scorsi, dalla furia devastatrice del ciclone \"Allen\". Esso, come sapete, ha provocato numerose vittime e feriti tra le popolazioni, causando danni incalcolabili alle città e alle colture. Sono disastri naturali che fanno riflettere sulla fragilità dell’uomo, così impotente e indifeso davanti alle forze scatenate della natura; ma devono anche indurre a comune senso di responsabilità nel condividere, spiritualmente e materialmente, le sofferenze dei fratelli: è proprio in tali frangenti che si dimostra la realtà dell’amore che compatisce, si fa vicino a chi ha bisogno, e provvede, secondo le possibilità, alle necessità del prossimo. </font>\n<font face=\"Times New Roman\" size=\"2\"> <p align=\"left\"></p></font>\n<font face=\"Times New Roman\">Posso assicurare che varie istituzioni caritative internazionali cattoliche stanno venendo incontro ai più stringenti appelli di aiuto, per coloro che hanno perduto la vita in questa triste circostanza, sono vicino a quanti hanno subito danni fisici o materiali; e invito tutti voi a unire le vostre preghiere e le vostre sollecitudini alle mie, perché è bello che, in questi incontri di tanti fedeli col Papa - nei quali si sente più viva la magnifica realtà di comunione che è la Chiesa - i nostri fratelli e le nostre sorelle nel mondo non si sentano dimenticati, ma sappiano che la Chiesa intera li tiene nel suo cuore. </font>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1980 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">     </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA JOÃO PAULO II</font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">AUDIÊNCIA GERAL</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Quarta-feira, 13 de Agosto de 1980</i></font></p>\n<p align=\"left\"><font color=\"#663300\" size=\"2\"><b> </b></font></p>\n<p align=\"left\"><b><i>O conteúdo do mandamento \"Não cometer adultério\"</i></b></p>\n<p align=\"left\"> 1. A análise da afirmação de Cristo durante o Sermão da Montanha, afirmação que se refere ao «adultério», e ao «desejo» a que Ele chama «adultério cometido no coração», é necessário desenvolvê-la partindo das primeiras palavras. Cristo diz: «Ouvistes que foi dito: não cometerás adultério...» (<i>Mt</i> 5, 27). Tem na mente o mandamento de Deus, aquele que no Decálogo se encontra no sexto lugar, e faz parte da chamada segunda Tábua da Lei, que Moisés obtivera de Deus-Javé. </p>\n<p align=\"left\"> Coloquemo-nos primeiro no ponto de vista dos ouvintes directos do Sermão da Montanha, daqueles que ouviram as palavras de Cristo. São filhos e filhas do povo eleito — povo que do próprio Deus-Javé tinha recebido a «Lei», tinha recebido também os «Profetas» que repetidamente, através dos séculos, tinham censurado exactamente a relação mantida com aquela Lei, as múltiplas transgressões dela. Também Cristo fala de semelhante transgressões. Mas fala ainda mais de uma tal interpretação humana da Lei, em que se apaga e desaparece o <i>justo significado do bem e do mal,</i> <i>especificamente</i> querido pelo Divino Legislador. A lei, de facto, é sobretudo meio — meio indispensável — para que «superabunde a justiça» (palavras de <i>Mt</i> 5, 20, na antiga tradição). Cristo quer que essa justiça «supere a dos escribas e dos fariseus». Não aceita a interpretação que através dos séculos foram dando ao conteúdo autêntico da Lei, pois submeteram em certa medida tal conteúdo, ou seja o desígnio e a vontade do Legislador, às variadas fraquezas e aos limites da vontade humana, derivados precisamente da tríplice concupiscência. Era esta uma interpretação casuística, que se tinha sobreposto à original visão do bem e do mal, ligada com a Lei do Decálogo. Se Cristo tende à transformação do «ethos», fá-lo sobretudo para recuperar a clareza fundamental da interpretação: «Não penseis que vim revogar a Lei ou os Profetas. Não vim revogá-la mas completá-la» (<i>Mt</i> 5, 17). Condição do completamento é a justa compreensão. E isto aplica-se, além do mais, ao mandamento «não cometer adultério». </p>\n<p align=\"left\"> 2. Quem segue nas páginas do Antigo Testamento a história do povo eleito desde os tempos de Abraão, encontrará abundantes factos que atestam como este mandamento era posto em prática e como, em seguida a tal prática, era elaborada a <i>interpretação casuística da lei</i>. Primeiro que tudo, é sabido que a história do Antigo Testamento é teatro da sistemática defecção perante a monogamia: o que, para se compreender a proibição «não cometer adultério», devia ter significado fundamental. O abandono da monogamia, especialmente no tempo dos Patriarcas, tinha sido ditado pelo desejo da prole, de numerosa prole. Este desejo era tão profundo, e a procriação, como fim essencial do matrimónio, tão evidente, que as esposas, que amavam os maridos, quando não estavam em condições de lhes dar prole, pediam de sua iniciativa aos maridos, pelos quais eram amadas, que tomassem «sobre os próprios joelhos», ou seja, acolhessem a prole dada à vida por outra mulher, por exemplo, pela serva, isto é, pela escrava. Assim foi no caso de Sarai a respeito de Abraão (Cf. <i>Gén</i> 16, 2), ou no de Raquel a respeito de Jacob (Cf. <i>Gén</i> 30, 3). Estas duas narrações reflectem o clima moral em que era praticado o Decálogo. Explicam o modo em que o «ethos» israelita estava <i>preparado para acolher o mandamento «não cometer adultério»</i>, e que aplicação encontrava tal mandamento na mais antiga tradição deste povo. A autoridade dos patriarcas era, de facto, a mais alta em Israel e possuía carácter religioso. Estava estreitamente ligada à Aliança e à Promessa. </p>\n<p align=\"left\"> 3. O mandamento «não cometer adultério» não mudou esta tradição. Tudo indica que o seu posterior desenvolvimento não se limitava aos motivos (sobretudo excepcionais) que tinham guiado o comportamento de Abraão e Sarai, ou de Jacob e Raquel. Se tomamos como exemplo os representantes mais ilustres de Israel depois de Moisés — os reis de Israel David e Salomão — a descrição da vida deles mostra que se estabelece a poligamia efectiva, isto indubiamente por motivos de concupiscência: </p>\n<p align=\"left\"> Na história de David, que também tinha duas mulheres, deve chamar a atenção não só o facto de ter tomado a mulher de um súbdito seu, mas também a clara consciência de ter cometido adultério. Este facto, assim como a penitência do rei, são descritos de modo pormenorizado e sugestivo (Cf. 2 <i>Sam</i> 11, 2-27). Por adultério entende-se só a posse das mulheres de outrem, ao passo que não o é a posse de outras mulheres como esposas, ao lado da primeira. Toda a tradição da Antiga Aliança indica que a consciência das gerações que se foram seguindo no povo eleito, ao «ethos» delas, não se juntou nunca a exigência efectiva da monogamia, como consequência essencial e indispensável do mandamento «não cometer adultério». </p>\n<p align=\"left\"> 4. Nesta perspectiva é preciso também entender todos os esforços que tendem a introduzir o conteúdo específico do mandamento «não cometer adultério» no quadro da legislação promulgada. Confirmam-no os Livros da Bíblia, em que se encontra amplamente registado o conjunto de tal legislação antigo-testamentária. Se se toma em consideração a letra de tal legislação, resulta que esta se empenha em lutar com o adultério, de modo decidido e sem contemplações, usando meios radicais, incluindo a pena de morte (Cf. <i>Lv</i>. 20, 10; <i>Dr</i>. 22, 22). Fá-lo porém sustentando a poligamia efectiva, até mesmo legalizando-a plenamente, ao menos de modo indirecto. Assim portanto o adultério é combatido só nos limites estabelecidos e no âmbito das premissas definidas, que determinam a forma essencial do «ethos» antigo-testamentário. Por adultério entende-se aí sobretudo (e talvez exclusivamente) a infracção do direito de propriedade do homem quanto a qualquer mulher que seja a própria mulher legal (ordinariamente: uma entre muitas); não se entende porém o adultério como aparece do ponto de vista da monogamia estabelecida pelo Criador. Reparemos agora ter feito Cristo referência ao «princípio» precisamente a respeito deste argumento (cfr. <i>Mt</i> 19, 8). </p>\n<p align=\"left\"> 5. Muito significativa é, além disso, a circunstância em que toma Cristo a parte da mulher surpreendida em adultério e a defende da lapidação. Diz aos acusadores: «Quem de vós estiver sem pecado seja o primeiro a lançar-lhe uma pedra» (<i>Jo</i> 8, 7). Quando eles deixam cair no chão as pedras e se afastam, diz à mulher: «Vai e doravante não tornes a pecar» (<i>Jo</i> 8, 11). Cristo identifica portanto claramente o adultério com o pecado. Quando, pelo contrário, se dirige àqueles que desejavam lapidar a mulher adúltera, não apela para as prescrições da lei israelita, mas exclusivamente para a consciência. O discernimento do bem e do mal inscrito nas consciências humanas pode mostrar-se mais profundo e mais correcto do que o conteúdo de uma norma. </p>\n<p align=\"left\"> Como vimos, a história do Povo de Deus na Antiga Aliança (que procurámos explicar só por meio de alguns exemplos) decorria, em notável medida, fora do conteúdo do mandamento «não cometer adultério»; passava, por assim dizer, ao lado dele. Cristo deseja corrigir estes erros. Eis a razão das palavras por Ele pronunciadas no Sermão da Montanha.</p>\n<hr>\n<p align=\"left\"> <b><i>Pesar do Papa pelas vítimas do ciclone \"Allen\"</i></b></p>\n<p align=\"left\"> Desejo exprimir, neste momento, toda a minha solicitude e solidariedade aos Países da zona das Caraíbas, que foram gravemente provados nos dias passados, pela fúria devastadora do ciclone \"Allen\". Como sabeis, provocou numerosas vítimas e feridos entre as populações, causando danos incalculáveis às cidades e às culturas. São desastres naturais que fazem reflectir na fragilidade do homem, tão impotente e indefeso diante das forças desencadeadas da natureza; mas devem também levar ao comum sentido de responsabilidade em partilhar; espiritual e materialmente, dos sofrimentos dos irmãos: é exactamente em tais calamidades que se demonstra a realidade do amor que se compadece, se aproxima de quem passa necessidade, e provê, segundo seja possível, \" às necessidades do próximo.</p>\n<p align=\"left\"> Posso assegurar que várias instituições caritativas internacionais católicas vão ao encontro dos mais instantes apelos de auxílio, que chegam das Nações mais provadas. Enquanto elevo fervorosos sufrágios por aqueles que perderam a vida nesta triste circunstância, estou perto de quantos sofreram danos físicos ou materiais; e convido todos vós a unirdes as vossas orações e as vossas solicitudes às minhas, pois é belo que nestes encontros de tantos fiéis com o Papa — nos quais se sente mais viva a magnífica realidade de comunhão que é a Igreja os nossos irmãos e as nossas irmãs no mundo não se sintam esquecidos, mas saibam que a Igreja inteira os tem no seu coração.</p>\n<hr/>\n<p> <b>Saudações</b></p>\n<p><i>Aos Jovens</i></p>\n<p>Saúdo-vos, agora, a vós jovens, entre os quais se encontram 350 Voluntários e Voluntárias do Movimento dos Focolares provenientes de várias Nações dos cinco Continentes, reunidos no \"Centro Mariopoli\" de Rocca di Papa, para o anual curso de estudo e de espiritualidade.</p>\n<p>Caríssimos, ao mesmo tempo que vos agradeço de coração a vossa presença, chamo a vossa atenção para a iminente festividade da Assunção de Nossa Senhora ao Céu. Sabemos que Maria Imaculada, Esposa do Espírito Santo, Mãe de Cristo e da Igreja, primícias dos remidos, no término da sua vida terrena foi elevada, em alma e corpo, à gloria celeste. Este admirável acontecimento ensina que o destino do homem não se exaure no tempo, mas projecta-se e completa-se no Céu, junto de Deus.</p>\n<p>A mensagem de fé e de esperança cristã, que deriva da próxima celebração mariana, ressoe sempre no vosso coração.</p>\n<p><i>Aos Doentes</i></p>\n<p>Dá-me muito prazer dirigir também a vós, queridos Doentes, o meu afectuoso e reconhecido pensamento.</p>\n<p>Como diz o Apóstolo Paulo: \"Nós, porém, somos cidadãos do Céu e de 1á esperamos o Salvador, o Senhor Jesus Cristo. Ele transformará o nosso corpo miserável tornando-o conforme ao Seu corpo glorioso\" (<i>Flp</i> 3, 20-21).</p>\n<p>Maria Santíssima já chegou à pátria, e depois do exílio terreno realizou-se imediatamente a Sua entrada na glória! Por isso, para Ela sejam dirigidos os vossos sofrimentos, as vossas preocupações, as vossas esperanças, na certeza de que não faltará o seu auxílio para nos unirmos a Ela depois deste exílio terreno.</p>\n<p>Com estes votos abençoo-vos a todos de coração.</p>\n<p><i>Aos jovens Casais</i></p>\n<p>Ao dirigir, a seguir, a minha cordial saudação aos jovens Casais, quero dizer-lhes uma palavra de exortação e de bons votos. Ao receberdes o Sacramento do Matrimónio, iniciastes um novo caminho na vossa vida. Faço votos por que ele seja sempre semelhante ao que a Virgem Santíssima realizou durante a sua existência na terra e que se concluiu depois com a gloriosa assunção ao Céu.</p>\n<p>Confirmo estes votos com uma particular Bênção, que torno extensiva a todas as pessoas que vos são queridas.</p>\n<p><i>A um grupo de peregrinos eslovacos</i></p>\n<p>Com alegria dou as boas-vindas ao grupo de jovens peregrinos eslovacos que vieram de todas as partes do mundo.</p>\n<p>Desejo que a vossa visita ao Sucessor de Pedro revigore a vossa fé, que os Santos Cirilo e Metódio levaram aos vossos antepassados e que o vosso povo conservou fielmente até aos nossos dias.</p>\n<p>Queridos peregrinos eslovacos! Sede fiéis a Cristo e à sua Mãe celeste, Maria! Conservai a herança dos vossos santos apóstolos Cirilo e Metódio, onde quer que vos encontreis no grande mundo.</p>\n<p>Saúdo e abençoo-vos e às vossas queridas famílias, abençoo o vosso querido país, para mim tão querido, e os vossas cidades de proveniência.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"> JUAN PABLO II</font></p>\n<font size=\"4\"> <p align=\"center\"><font color=\"#663300\"><i><b>AUDIENCIA GENERAL<br><br/></br></b></i></font> <font color=\"#663300\" size=\"3\"> <i>Miércoles 13 de agosto de 1980</i></font></p></font>\n<p align=\"left\">  </p>\n<p align=\"left\"> <b>Cristo identifica el adulterio con el pecado</b></p>\n<p align=\"left\"> 1.<b> </b>El análisis de la afirmación de Cristo durante el sermón de la montaña, afirmación que se refiere al \"adulterio\" y al \"deseo\" que él llama \"adulterio cometido en el corazón\", debe realizarse comenzando por las primeras palabras. Cristo dice: \"Habéis oído que fue dicho: No adulterarás...\" (<i>Mt</i> 5, 27). Tiene en su mente el mandamiento de Dios, que en el Decálogo figura en sexto lugar y forma parte de la llamada Tabla de la Ley, que Moisés había obtenido de Dios-Jahvé.</p>\n<p align=\"left\"> Veámoslo por de pronto desde el punto de vista de los oyentes directos del sermón de la montaña, de los que escucharon las palabras de Cristo. Son hijos e hijas del pueblo elegido, pueblo que había recibido la \"ley\" del propio Dios-Jahvé, había recibido también a los \"Profetas\", los cuales, repetidamente, a través de los siglos, habían lamentado precisamente la relación mantenida con esa Ley, las múltiples transgresiones de la misma. También Cristo habla de tales transgresiones. Más aún, habla de cierta interpretación humana de la Ley, en que se borra y desaparece <i>el justo significado del bien y del mal, específicamente</i> querido por el divino Legislador. La ley, efectivamente, es sobre todo, un medio, un medio indispensable para que \"sobreabunde la justicia\" (palabras de <i>Mt</i> 5, 20, en la antigua versión). Cristo quiere que esa justicia \"supere a la de los escribas y fariseos\". No acepta la interpretación que a lo largo de los siglos han dado ellos al auténtico contenido de la Ley, en cuanto que han sometido en cierto modo tal contenido, o sea el designio y la voluntad del Legislador, a las diversas debilidades y a los límites de la voluntad humana, derivada precisamente de la triple concupiscencia. Era esa una interpretación casuística, que se había superpuesto a la originaria visión del bien y del mal, enlazada con la ley del Decálogo. Si Cristo tiende a la transformación del ethos, lo hace sobre todo para recuperar la fundamental claridad de la interpretación: \"No penséis que he venido a abrogar la Ley o los Profetas; no he venido a abrogarla, sino a hacer que se cumpla\" (<i>Mt</i> 5, 17). Condición para el cumplimiento de la ley es la justa comprensión. Y esto se aplica, entre otras cosas, al mandamiento \"no cometer adulterio\".</p>\n<p align=\"left\"> 2.<b> </b>Quien siga por las páginas del Antiguo Testamento la historia del pueblo elegido de los tiempos de Abraham, encontrará allí abundantes hechos que prueban cómo se practicaba y cómo, en consecuencia de esa práctica, se elaboraba <i>la interpretación casuística de la Ley</i>. Ante todo, es bien sabido que la historia del Antiguo Testamento es teatro de la sistemática defección de la monogamia: lo cual, para comprender la prohibición \"no cometer adulterio\", debía tener un significado fundamental. El abandono de la monogamia, especialmente en tiempo de los Patriarcas, había sido dictado por el deseo de la prole, de una numerosa prole. Este deseo era tan profundo y la procreación, como fin esencial del matrimonio, tan evidente que las esposas, que amaban a los maridos, cuando no podían darles descendencia, rogaban por su propia iniciativa a los maridos, los cuales las amaban, que pudieran tomar \"sobre sus rodillas\" —o sea, acoger— a la prole dada a la vida por otra mujer, como la sierva, o esclava. Tal fue el caso de Sara respecto a Abraham <a href=\"#_edn1\" name=\"_ednref1\" title=\"\"><sup>[1]</sup></a> y también el de Raquel respecto a Jacob <a href=\"#_edn2\" name=\"_ednref2\" title=\"\"><sup>[2]</sup></a>. Esas dos narraciones reflejan el clima moral en que se practicaba el Decálogo. Explican el modo en que el ethos israelita era preparado para <i>acoger el mandamiento \"no cometer adulterio\"</i> y la aplicación que encontraba tal mandamiento en la más antigua tradición de aquel pueblo. La autoridad de los Patriarcas era, de hecho, la más alta en Israel y tenía un carácter religioso. Estaba estrictamente ligada a la Alianza y a la promesa.</p>\n<p align=\"left\"> 3.<b> </b>El mandamiento \"no cometer adulterio\" no cambió esa tradición. Todo indica que su ulterior desarrollo no se limitaba a los motivos (más bien excepcionales) que habían guiado el comportamiento de Abraham y Sara, o de Jacob y Raquel. Si tomamos como ejemplo a los representantes más ilustres de Israel después de Moisés, los reyes de Israel David y Salomón, la descripción de su vida atestigua el establecimiento de la poligamia efectiva, y ello, indudablemente, por motivos de concupiscencia.</p>\n<p align=\"left\"> En la historia de David, que tenía también varias mujeres, debe impresionar no solamente el hecho de que había tomado la mujer de un súbdito suyo, sino también la clara conciencia de haber cometido adulterio. Ese hecho, así como la penitencia del rey, son descritos de forma detallada y sugestiva <a href=\"#_edn3\" name=\"_ednref3\" title=\"\"><sup>[3]</sup></a>. Por <i>adulterio se entiende solamente la posesión de la mujer de otro</i>, mientras no lo es la posesión de otras mujeres como esposas junto a la primera. Toda la tradición de la Antigua Alianza indica que en la conciencia de las generaciones que se sucedían en el pueblo elegido, a su ethos no fue añadida jamás la exigencia efectiva de la monogamia, como <i>implicación</i> esencial e indispensable del <i>mandamiento \"no cometer adulterio\"</i>.</p>\n<p align=\"left\"> 4.<b> </b>Sobre este fondo histórico hay que entender todos los esfuerzos que están dirigidos a introducir el contenido específico del mandamiento \"no cometer adulterio\" en el cuadro de la legislación promulgada. Lo confirman los Libros de la Biblia, en los que se encuentra registrado ampliamente el conjunto de la <i>legislación</i> del Antiguo Testamento. Si se toma en consideración la letra de tal legislación, resulta que ésta lucha contra el adulterio de manera decidida y sin miramientos, utilizando medios radicales, incluida la pena de muerte <a href=\"#_edn4\" name=\"_ednref4\" title=\"\"><sup>[4]</sup></a>. Pero lo hace sosteniendo la poligamia efectiva, más aún, legalizándola plenamente, al menos de modo indirecto. Así, pues, el adulterio es combatido sólo en los límites determinados y en el ámbito de las premisas definitivas, que componen la forma esencial del ethos del Antiguo Testamento. Aquí por adulterio se entiende sobre todo (y tal vez exclusivamente) la infracción del derecho de propiedad del hombre con respecto a cualquier mujer que sea su esposa legal (normalmente: una entre tantas); no se entiende, en cambio, el adulterio como aparece desde el punto de vista de la monogamia establecida por el Creador. Sabemos ya que Cristo se refirió al \"principio\" precisamente en relación con este argumento (cf. <i>Mt</i> 19, 8).</p>\n<p align=\"left\"> 5.<b> </b>Por otra parte, es muy significativa la circunstancia en que Cristo se pone de parte de la mujer sorprendida en adulterio y la defiende de la lapidación. El dice a los acusadores: \"Quien de vosotros esté sin pecado tire la primera piedra contra ella\" (<i>Jn</i> 8, 7). Cuando ellos dejan las piedras y se alejan, dice a la mujer: \"Ve, y de ahora en adelante no peques más\" (<i>Jn</i> 8, 11). Cristo identifica, pues, claramente el adulterio con el pecado. En cambio, cuando se dirige a los que querían lapidar a la mujer adúltera, no apela a las prescripciones de la ley israelita, sino exclusivamente a la conciencia. El discernimiento del bien y del mal inscrito en las conciencias humanas puede demostrarse más profundo y más correcto que el contenido de una norma.</p>\n<p align=\"left\"> Como hemos visto, la historia del Pueblo de Dios en la Antigua Alianza (que hemos intentado ilustrar sólo a través de algunos ejemplos) se desarrollaba, en gran medida, fuera del contenido normativo encerrado por Dios en el mandamiento \"no cometer adulterio\"; pasaba, por así decirlo, a su lado. Cristo desea enderezar estas desviaciones. De aquí, las palabras pronunciadas por El en el sermón de la montaña.<br clear=\"all\"/> </p>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<p align=\"left\"><b>Notas</b></p>\n<p align=\"left\"> <a href=\"#_ednref1\" name=\"_edn1\" title=\"\"><sup>[1]</sup></a> Cf. <i>Gén</i> 16, 2. </p>\n<p align=\"left\"><a href=\"#_ednref2\" name=\"_edn2\" title=\"\"><sup>[2]</sup></a> Cf. <i>Gén</i> 30, 3. </p>\n<p align=\"left\"><a href=\"#_ednref3\" name=\"_edn3\" title=\"\"><sup>[3]</sup></a> Cf. 2 <i>Sam</i> 11, 2-27. </p>\n<p align=\"left\"><a href=\"#_ednref4\" name=\"_edn4\" title=\"\"><sup>[4]</sup></a> Cf. <i>Lev</i> 20, 10; <i>Dt</i> 22, 22. </p>\n<hr/>\n<p><b>Saludos</b></p>\n<p align=\"left\"><i>(A los jóvenes, a los enfermos y a los recién casados)</i></p>\n<p align=\"left\">Saludo ahora a vosotros,<i> jóvenes,</i> entre los que están presentes 350 voluntarios y voluntarias del Movimiento de los Focolares procedentes de varias naciones de los cinco continentes, llegados al \"Centro Mariápolis\" de Rocca di Papa para el curso anual de estudio y espiritualidad.</p>\n<p align=\"left\">Carísimos: Mientras os doy las gracias de corazón por vuestra presencia, llamo vuestra atención sobre la inminente festividad de la Asunción de la Virgen al cielo. Sabemos que María Inmaculada, Esposa del Espíritu Santo, Madre de Cristo y de la Iglesia, primicia de los redimidos, al término de su vida terrenal fue elevada, en alma y cuerpo, a la gloria celestial. Este admirable acontecimiento enseña que el destino del hombre no se agota en el tiempo, sino que se proyecta y completa en el cielo, junto a Dios.</p>\n<p align=\"left\">Que el mensaje de fe y de esperanza cristiana que deriva de la próxima celebración mariana resuene siempre en vuestro corazón.</p>\n<p align=\"left\">Me es grato dirigir también a vosotros, queridos<i> enfermos,</i> mi pensamiento afectuoso y agradecido.</p>\n<p align=\"left\">Como dice el Apóstol Pablo: \"Nosotros sabemos que nuestra ciudadanía está en los cielos, de donde esperamos un Salvador: al Señor Jesucristo, que transformará nuestro humilde cuerpo conforme a su cuerpo glorioso\" (<i>Flp</i> 3, 20-21).</p>\n<p align=\"left\">María Santísima ya ha alcanzado la patria y tras el exilio terrenal ha entrado enseguida en la gloria. A Ella, pues, se dirijan vuestras penas, vuestras ansias, vuestras esperanzas, en la seguridad de que no faltará su ayuda para alcanzarla tras este exilio terrenal.</p>\n<p align=\"left\">Con tal deseo os bendigo a todos de corazón.</p>\n<p align=\"left\">Al dirigir, ahora, mi cordial saludo a los<i> recién casados,</i> deseo formularles una palabra de exhortación y augurio. Al recibir el sacramento del matrimonio, vosotros habéis comenzado un nuevo camino en vuestra vida. Os deseo que sea siempre parecido al que la Virgen Santísima realizó durante su existencia terrenal y concluyó después con la gloriosa asunción al cielo. Confirmo estos deseos con una particular bendición, que extiendo a todas las personas que os son queridas.</p>\n<p align=\"left\"><i>(A un grupo de peregrinos eslovacos)</i></p>\n<p align=\"left\">Con alegría doy la bienvenida al grupo de jóvenes peregrinos eslovacos que han venido de todas las partes del mundo.</p>\n<p>Deseo que vuestra visita al Sucesor de Pedro refuerce vuestra fe, que los Santos Cirilo y Metodio llevaron a vuestros antepasados y que vuestro pueblo ha conservado fielmente hasta nuestros días.</p>\n<p>¡Queridos peregrinos eslovacos! ¡Sed fieles a Cristo y a su celeste Madre María! Conservad la heredad de vuestros santos apóstoles Cirilo y Metodio, dondequiera que viváis en el gran mundo.</p>\n<p>Saludo y bendigo a vosotros, a vuestras queridas familias y bendigo a vuestro querido país de proveniencia, para mí tan querido.</p>\n<p><i>(A los afectados por el ciclón \"Alien\")</i></p>\n<p>Deseo expresar, en este momento, toda mi solicitud y solidaridad con los países de la zona del Caribe, que han sido probados gravemente, en los días pasados, por la furia devastadora del ciclón \"Alien\". Este, como sabéis, ha provocado numerosas víctimas y heridos entre las poblaciones, causando daños incalculables a las ciudades y a los cultivos. Son desastres naturales que hacen reflexionar sobre la fragilidad del hombre, tan imponente e indefenso ante las fuerzas desencadenadas de la naturaleza; pero también deben inducir a un común sentido de responsabilidad en compartir, espiritual y materialmente, los sufrimientos de los hermanos: es precisamente en estas situaciones cuando se demuestra la realidad del amor que compadece, se acerca a quien lo necesita, y provee, según las posibilidades, a las necesidades del prójimo.</p>\n<p>Puedo asegurar que varias instituciones caritativas internacionales católicas están yendo al encuentro de las más apremiantes llamadas de auxilio, que llegan de las naciones más castigadas. Mientras elevo fervientes sufragios por aquellos que han perdido la vida en esta triste circunstancia, estoy cerca de cuantos han sufrido daños físicos o materiales; e invito a todos vosotros a unir vuestras oraciones y vuestras solicitudes a las mías, porque es hermoso que, en estos encuentros de tantos fieles con el Papa —en los que se siente cada vez más viva la magnífica realidad de comunión que es la Iglesia— nuestros hermanos y nuestras hermanas en el mundo no se sientan olvidados, sino que sepan que la Iglesia entera los tiene en su corazón.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font color=\"#663300\" face=\"Times New Roman\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}