{
    "id": "hf_j-xxiii_spe_19591110_fao",
    "pope_id": "john-xxiii",
    "type": "speeches",
    "date": "1959-11-10",
    "title": "To the 10th Session of the Conference of the Food and Agriculture Organization",
    "excerpt": {
        "en": "You wanted to interrupt briefly the work of your 10th General Conference to come to seek here the encouragement and the blessing of the Pope. We are very happy to receive you because, as you know, the FAO is well-known at the Vatican. The members of your preceding sessions were received in audience more than once by our Predecessor of happy memory, PopePius XII, who always offered them the warmest reception. Formerly we used to pass often near the large FAO building, and seeing the many windows lighted at night, we never failed to send a grateful thought to those who were working there for the good of humanity. And now from our own apartment we can see the imposing headquarters of your organization rising on the horizon: so, you see, you are very present to us in mind and in heart.",
        "fr": "Vous avez voulu interrompre un instant les travaux de votre dixième Conférence générale pour venir chercher ici les encouragements et la bénédiction du Pape. Nous sommes très heureux de vous accueillir, car la FAO, vous le savez, n’est pas une inconnue au Vatican. Les membres de vos précédentes sessions furent plus d’une fois reçus en audience par Notre Prédécesseur le PapePie XII, de vénérée mémoire, qui leur témoigna toujours une affectueuse bienveillance. Nous passâmes jadis Nous-même plus d’une fois près du grand immeuble qui abrite la FAO, et en voyant ses innombrables fenêtres illuminées dans la nuit, Nous ne manquions pas d’envoyer une pensée reconnaissante à ceux qui travaillaient là pour le bien de l’humanité. Et maintenant, c’est de Notre appartement que Nous apercevons le siège de votre organisation qui dessine sa masse imposante sur l’horizon : ainsi, vous le voyez, vous êtes très présents à Notre esprit et à Notre cœur.",
        "es": "Habéis querido interrumpir un instante vuestros trabajos en la décima Conferencia General para venir a buscar aquí las expresiones de aliento y la Bendición del Papa. Nos sentimos dichosos en acogeros, puesto que, como sabéis, la F.A.O. no es en el Vaticano una desconocida. Los miembros de vuestras sesiones precedentes fueron recibidos más de una vez por nuestro Predecesor el Papa Pío XII, de venerada memoria, quien les atestiguó siempre una afectuosa benevolencia. Pasábamos Nos mismo otrora, más de una vez, junto al inmueble que hospeda a la F.A.O., viendo innumerables ventanas iluminadas en la noche, y Nos no dejábamos de enviar nuestro pensamiento de reconocimiento a quienes allí trabajaban por el bien de la humanidad. Ahora, desde Nuestro departamento Nos distinguimos la sede de vuestra organización que recorta su silueta sobre el horizonte: como veis, estáis presentes en Nuestro espíritu y en Nuestro corazón."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-xxiii/en/speeches/1959/documents/hf_j-xxiii_spe_19591110_fao.html",
            "fr": "https://www.vatican.va/content/john-xxiii/fr/speeches/1959/documents/hf_j-xxiii_spe_19591110_fao.html",
            "es": "https://www.vatican.va/content/john-xxiii/es/speeches/1959/documents/hf_j-xxiii_spe_19591110_fao.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" dir=\"ltr\"><b><i> <font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS JOHN XXIII <br> TO THE 10th SESSION OF THE CONFERENCE OF THE FOOD AND AGRICULTURE ORGANIZATION * </br></font> </i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">November 10, 1959</font></i></p>\n<p> </p>\n<p>You wanted to interrupt briefly the work of your 10th General Conference to come to seek here the encouragement and the blessing of the Pope. We are very happy to receive you because, as you know, the FAO is well-known at the Vatican. The members of your preceding sessions were received in audience more than once by our Predecessor of happy memory, Pope <a href=\"http://w2.vatican.va/content/pius-xii/en.html\">Pius XII</a>, who always offered them the warmest reception. Formerly we used to pass often near the large FAO building, and seeing the many windows lighted at night, we never failed to send a grateful thought to those who were working there for the good of humanity. And now from our own apartment we can see the imposing headquarters of your organization rising on the horizon: so, you see, you are very present to us in mind and in heart. </p>\n<p>We are anxious to tell you that the Church is very interested in the FAO. With maternal concern, the Church looks upon the great and beautiful example you offer with your technicians working all over the world to organize the struggle against hunger, to improve soil, plants, animal species, fishing techniques, dairy organization, forestry development...and all this in order to assist the most unhappy and the most deprived of our brothers and sisters, those who suffer, those who are hungry! This is truly a great and wonderful thing which inspires admiration, edification, confidence in the future. </p>\n<p>You know that, with a full heart, we exhort the pilgrims who come to see us to undertake material as well as spiritual actions motivated by the love of God and neighbor which Church tradition calls the «works of mercy». And, what is the entire activity of the FAO except an immense work of mercy, a work of mercy on a world-wide scale! We scarcely need to exhort you, so eloquent is the very lesson itself which you give to the world. Rather, we want to rejoice with you, to congratulate you warmly, to assure you that we bless your works. </p>\n<p>First, we rejoice sincerely and we thank God that an enterprise like the «Food and Agriculture Organization» could be born, organized and developed following the frightful conflict which bloodied the world. Doubtless, one of the most remarkable and most fortunate facts of the post war years was the recognition by the responsible authorities of the great difference in the standard of living among the nations, of the economic misery of the poorest, – the under-developed, as they were called – in comparison with those who retained the principal sources of wealth. From there, in those noble and dedicated persons concerned with the welfare of humanity, there arose the desire for effective service, a great movement for study, research, exchange of information, placement of technicians was initiated and you have arrived finally at those beneficial achievements which are the result of FAO’s activities in recent years and which illustrate so well the booklet which you have offered us: «The FAO at work». How much beautiful and effective energy actually placed intelligently at the service of the good! Allow us to congratulate you most sincerely for it. </p>\n<p>We would like to pick out one characteristic which, in our view, accompanies these fine activities: it is that spirit, wisely realistic and at the same time serenely optimistic, which animates your organization. The FAO does not fear difficulties: it confronts them. If is not discouraged by the number and the size of the obstacles which appear in its way: the ruins and ravages brought about by war, the extent of poverty in certain regions, the epidemics spread by malnutrition and increasing it... without mentioning problems permanently posed by the constant increase of the world population. The FAO wisely saw to the most efficient means to provide, to improve, and to share food through careful distribution, and it put its services at the disposition of interested governments. The Church highly esteems this spirit of positive achievement and of disinterested service; it praises this reasonable boldness, and this confidence in the possibility of solving the great human problems. The Church also is optimistic. </p>\n<p>A precious result of your activities, – and, as we know, also one of the goals of your Organization – is, ultimately, raising the standard of living of those who live in the rural areas. Coming from a rural family, we have seen with our own eyes, during our young years, and we will never forget it, the fatigue and the suffering of those given over to working the land. To contribute to lightening their burden, to giving a bit more material comfort to those who provide the bread for the rest, what a beautiful work of mercy that is also, and how worthy of encouragement and of praise! </p>\n<p>We would also like to add another thought which came to us in reflecting on the broad, strengthening perspectives which the results already achieved by your organization open to the mind. In a world still shaken by war and its consequences, humanity searches for sources of real peace and for those who will be the most effective artisans of peace. The enlightenment from political interaction is still so uncertain, so subject to extinction after having aroused such great hopes! On the other hand, those who promote the practice of good deeds from nation to nation, mutual aid on the economic plane, in a disinterested spirit of friendly benevolence, are not these therefore the ones who set the surest paths to unity and peace among peoples? </p>\n<p>In continuing your beautiful activities, may you also, Gentlemen, work for the peace of the world! In taking our leave from you, we could not give you a greeting which corresponds better, it seems to us, to your wishes as to ours, a wish most surely in conformity, in any event, to that of God the Creator and Savior of humanity. In order to better assure its realization, we grant our paternal apostolic blessing most cordially to all. </p>\n<hr>\n<p>*<i>Paths to Peace</i>, p.300-301.</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> </font>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><span lang=\"fr\"> </span></font><span lang=\"fr\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><i><b>DISCOURS DU PAPE JEAN XXIII <br> </br></b></i></font></span><font face=\"Times New Roman\"><b><i> <font color=\"#663300\" size=\"4\"> <span lang=\"fr\">AUX PARTICIPANTS À LA 10<sup>e</sup> SESSION <br/>DE LA CONFÉRENCE INTERNATIONALE DE LA FAO*</span></font></i></b></font><font face=\"Times New Roman\" size=\"3\"></font></p>\n<p class=\"MsoNormal\" style=\"text-align: center\"><font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\"><i><span lang=\"fr\">Mardi 10 novembre 1959</span></i></font></font></p>\n<font face=\"Times New Roman\" size=\"3\"> <p class=\"MsoNormal\" style=\"text-align:justify;text-justify:inter-ideograph\"> <span lang=\"fr\"> </span></p> <p><span lang=\"fr\"><i>Messieurs</i>, </span> </p> <p><span lang=\"fr\">Vous avez voulu interrompre un instant les travaux de votre dixième Conférence générale pour venir chercher ici les encouragements et la bénédiction du Pape. Nous sommes très heureux de vous accueillir, car la FAO, vous le savez, n’est pas une inconnue au Vatican. Les membres de vos précédentes sessions furent plus d’une fois reçus en audience par Notre Prédécesseur le Pape <a href=\"http://w2.vatican.va/content/pius-xii/fr.html\">Pie XII</a>, de vénérée mémoire, qui leur témoigna toujours une affectueuse bienveillance. Nous passâmes jadis Nous-même plus d’une fois près du grand immeuble qui abrite la FAO, et en voyant ses innombrables fenêtres illuminées dans la nuit, Nous ne manquions pas d’envoyer une pensée reconnaissante à ceux qui travaillaient là pour le bien de l’humanité. Et maintenant, c’est de Notre appartement que Nous apercevons le siège de votre organisation qui dessine sa masse imposante sur l’horizon : ainsi, vous le voyez, vous êtes très présents à Notre esprit et à Notre cœur. </span> </p> <p><span lang=\"fr\">C’est que l’Église, Nous tenons à vous le dire, s’intéresse vivement à la FAO. Quel grand et beau spectacle vous offrez en effet à ses regards maternels, avec vos techniciens au travail dans le monde entier pour organiser la « lutte contre la faim », travailler à l’amélioration des sols, des plantations, des espèces animales, des techniques de pêche, d’économie laitière, d’exploitation des forêts ... et tout cela afin de venir en aide aux plus malheureux de nos frères, aux plus déshérités, à ceux qui souffrent, à ceux qui ont faim !... Grand et merveilleux spectacle, en vérité, qui inspire admiration, édification, confiance dans l’avenir. </span> </p> <p><span lang=\"fr\">Vous savez que Nous exhortons volontiers les pèlerins qui viennent Nous voir à accomplir, dans le domaine matériel comme dans le domaine spirituel, ces actions dictées par l’amour de Dieu et du prochain, que la tradition ecclésiastique appelle les « œuvres de miséricorde ». Mais qu’est-ce que toute l’activité de la FAO sinon une immense œuvre de miséricorde, une œuvre de miséricorde à l’échelle mondiale ! Nous avons à peine besoin de vous exhorter, tant est éloquente par elle-même la leçon que vous donnez au monde. Nous voulons plutôt Nous réjouir avec vous, vous féliciter de bon cœur, vous assurer que Nous bénissons vos travaux. </span> </p> <p><span lang=\"fr\">Nous Nous réjouissons d’abord sincèrement et Nous remercions Dieu qu’une entreprise comme la « Food and Agriculture Organization » ait pu naître, s’organiser, se développer au lendemain de l’affreux conflit qui avait ensanglanté le monde. C’est sans doute un des faits les plus marquants et les plus heureux des années d’après-guerre que cette prise de conscience, par les autorités responsables, de la grande différence des niveaux de vie entre les nations, de la misère économique des moins favorisées – les nations sous-développées, comme on les a appelées – par rapport à celles qui détiennent les principales sources de richesses. De là, dans de nobles âmes préoccupées du bien des hommes, un élan de dévouement, un désir de service efficace, puis un grand mouvement d’études, d’enquêtes, d’échange d’informations, d’envoi de techniciens ... pour arriver enfin aux réalisations bienfaisantes que la FAO a inscrites à son actif en ces dernières années et qu’illustre si bien la brochure que vous Nous avez remise : « La FAO au travail ». Que de belles et bonnes énergies, en vérité, mises avec intelligence au service du bien ! Laissez-Nous vous en féliciter sincèrement. </span> </p> <p><span lang=\"fr\">Nous aimons à relever un trait qui Nous semble accompagner ces belles activités : c’est l’esprit sagement réaliste et en même temps sereinement optimiste qui anime votre organisation. La FAO ne craint pas les difficultés: elle les affronte. Elle ne s’est pas découragée devant le nombre et la grandeur des obstacles qui se dressaient sur son chemin: les ruines et dévastations accumulées par la guerre, l’étendue de la misère dans certaines régions, les épidémies favorisées par la sous-alimentation et l’aggravant ... sans parler des problèmes que pose en permanence l’accroissement constant de la population mondiale. Elle a avisé sagement aux moyens les plus efficaces pour assurer, perfectionner, répartir rationnellement les aliments, et elle a mis ses services à la disposition des gouvernements intéressés. L’Église estime hautement cet esprit de réalisation positive, de service désintéressé ; elle loue cette raisonnable hardiesse, cette confiance dans la possibilité de résoudre les grands problèmes humains. Elle est optimiste, elle aussi. </span> </p> <p><span lang=\"fr\">Un précieux résultat de vos activités, – et c’est aussi, Nous le savons, un des buts de votre Organisation – ce sera, à la longue, l’élévation du niveau de vie des habitants des campagnes. Issu Nous-même d’un foyer rural, Nous avons vu de Nos yeux, pendant Nos jeunes années, et Nous n’oublierons jamais, ce que sont les fatigues et les peines de ceux qui sont adonnés au travail de la terre. Contribuer à alléger leur fardeau, à donner un peu plus de bien-être à ceux qui procurent du pain au reste des hommes, quelle belle œuvre de miséricorde, celle-là aussi, et combien digne d’encouragement et de louange ! </span> </p> <p><span lang=\"fr\">Nous voudrions ajouter encore une pensée qui Nous est venue en réfléchissant aux perspectives vraiment grandes et réconfortantes qu’ouvrent devant l’esprit les résultats déjà acquis par votre Organisation. Dans un monde encore secoué par la guerre et par ses conséquences, l’humanité cherche avec anxiété de quel côté lui viendra enfin la paix véritable, quels en seront les artisans les plus efficaces. Les lumières qui viennent du côté du jeu politique sont encore si incertaines, si sujettes à s’éteindre après avoir suscité de grands espoirs ! En revanche, ceux qui promeuvent l’exercice de la bienfaisance de nation à nation, l’entraide sur le plan économique, dans un esprit de désintéressement et de bienveillance amicale, ne sont-ce pas aussi ceux qui tracent les chemins les plus sûrs vers l’union et la paix entre les hommes ? </span> </p> <p><span lang=\"fr\">Puissiez-vous, Messieurs, en poursuivant vos belles activités, travailler aussi pour la paix du monde ! Nous ne pouvons vous laisser, en prenant congé de vous, un souhait qui corresponde mieux, pensons-Nous, à vos désirs comme aux Nôtres, un souhait plus sûrement conforme, en tout cas, à la volonté du Dieu Créateur et Sauveur des hommes. Afin d’en mieux assurer la réalisation, Nous vous accordons de grand cœur à tous Notre paternelle Bénédiction apostolique. </span> </p>\n<hr size=\"1\" width=\"70%\"><p>*<i>AAS</i> 51 (1959) p.865-867.</p><p><i>L’Osservatore Romano </i> 12.11.1959, p.1. </p><p><i>Discorsi, Messaggi, Colloqui del Santo Padre Giovanni XXIII</i>, vol. <span lang=\"FR-BE\">II, p.19-22.</span></p><p> <i>L'Osservatore Romano. Edition hebdomadaire en langue française,</i><span lang=\"FR-BE\"> n°47 p.1.</span></p><p><span lang=\"FR-BE\"><i>La Documentation catholique</i>, 1960, n°1319 col.104-106.</span></p></hr></font>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE JUAN XXIII<br> A LOS PARTICIPANTES EN LA X CONFERENCIA GENERAL DE LA FAO*</br></i></b></font></p>\n<font size=\"3\"><p align=\"center\"> <font color=\"#663300\"><i>Martes 10 de noviembre 1959</i></font></p> </font>\n<p> </p>\n<p><i>Señores</i>: </p>\n<p>Habéis querido interrumpir un instante vuestros trabajos en la décima Conferencia General para venir a buscar aquí las expresiones de aliento y la Bendición del Papa. Nos sentimos dichosos en acogeros, puesto que, como sabéis, la F.A.O. no es en el Vaticano una desconocida. Los miembros de vuestras sesiones precedentes fueron recibidos más de una vez por nuestro Predecesor el Papa Pío XII, de venerada memoria, quien les atestiguó siempre una afectuosa benevolencia. Pasábamos Nos mismo otrora, más de una vez, junto al inmueble que hospeda a la F.A.O., viendo innumerables ventanas iluminadas en la noche, y Nos no dejábamos de enviar nuestro pensamiento de reconocimiento a quienes allí trabajaban por el bien de la humanidad. Ahora, desde Nuestro departamento Nos distinguimos la sede de vuestra organización que recorta su silueta sobre el horizonte: como veis, estáis presentes en Nuestro espíritu y en Nuestro corazón. </p>\n<p>Es que la Iglesia –y Nos tenemos particular interés en hacéroslo saber de viva voz– se interesa vivamente por la F.A.O. El grande y hermoso espectáculo que vosotros ofrecéis, en efecto, a su mirada maternal, con vuestros técnicos que trabajan en el mundo entero para organizar la «lucha contra el hambre» mediante la mejora de los suelos, de las plantaciones, de los animales en sus diversas especies, de las técnicas de pesca, de la economía lechera, de las explotaciones forestales … y todo ello para acudir en ayuda de nuestros hermanos más desheredados, de los más desdichados, de los que sufren, de los que tienen hambre. Grande y maravilloso espectáculo, en verdad, que inspira admiración, edificación, confianza en el porvenir. </p>\n<p>Vosotros sabéis que Nos exhortamos de buen grado a los peregrinos que llegan hasta aquí para visitarnos, a llevar a cabo, tanto en el orden material como en el espiritual, estas acciones dictadas por el amor a Dios y al prójimo, llamadas por la tradición eclesiástica «obras de misericordia». Y, ¿qué es toda la actividad de la F.A.O. sino una inmensa obra de misericordia en escala mundial? Nos no tenemos casi necesidad de exhortaros, tan elocuente es en sí misma la lección que vosotros dais al mundo. Nos queremos más bien regocijarnos con vosotros, felicitaros de buen corazón, y aseguraros que bendecimos vuestros trabajos. </p>\n<p>Nos alegramos ante todo sinceramente y Nos damos las gracias a Dios al ver que una empresa como la «Food and Agriculture Organization» ha podido nacer, organizarse, desarrollarse, apenas acabado el espantoso conflicto que había ensangrentado al mundo. Ello significa sin duda uno de los hechos más notables y felices de los años posteriores a la guerra: esta conciencia que se han formado las Autoridades responsables acerca de la gran diferencia de niveles de vida existente entre las naciones, acerca de la miseria económica de los menos dotados – las naciones sub-desarrolladas, según se ha dado en llamarlas – en relación con aquéllas que tienen en sus manos las fuentes principales de riqueza. De ahí ha nacido en almas nobles preocupadas por el bien de los hombres, un impulso de donación, un deseo de servicio eficaz, y luego un gran movimiento de estudios, de encuestas, de intercambio de informaciones, de envío de técnicos para arribar luego a las benéficas realizaciones de la F.A.O., inscritas en su activo al correr de estos últimos años, tan bien ilustradas en la publicación que Nos habéis enviado: «La FAO au travail». ¡Cuántas y cuán hermosas y buenas energías, en verdad, puestas con inteligencia al servicio del bien! Permitidnos que os felicitemos por ello con toda sinceridad. </p>\n<p>Plácenos hacer notar un rasgo que Nos parece acompañar estas nobles actitudes: es el espíritu sabiamente realista y al mismo tiempo serenamente optimista que anima a vuestra organización. La F.A.O. no teme las dificultades: les hace frente. No se ha descorazonado ante el número y el volumen de los obstáculos que han surgido en su camino: las ruinas y las devastaciones acumuladas durante la guerra, la extensión de la miseria en ciertas regiones, las epidemias favorecidas por la subalimentación, sin hablar de los problemas que permanentemente plantea el crecimiento constante de la población mundial. Con sagacidad ha echado mano a los medios más eficaces para asegurar, perfeccionar, repartir racionalmente los alimentos, y ha puesto sus servicios a disposición de los gobiernos interesados en ello. La Iglesia estima altamente este espíritu de realización positiva, de servicio desinteresado; alaba esta razonable osadía, esta confianza en la posibilidad de resolver los grandes problemas humanos. La Iglesia también es optimista. </p>\n<p>Un valioso resultado de vuestros trabajos – y constituye también, según Nos sabemos, uno de los fines de vuestra organización – será, con el tiempo, la elevación del nivel de vida de los habitantes del campo. Venido Nos mismo de un hogar rural, hemos visto con Nuestros ojos, durante los años de Nuestra juventud, y Nos no lo olvidaremos jamás, lo que significan las fatigas y las penas de quienes se hallan dedicados al trabajo de la tierra. Contribuir a aligerar su peso, a dar un poco más de bienestar a quienes proporcionan el pan al resto de la humanidad: hermosa obra de misericordia, digna, ésta también de aliento y de alabanza. </p>\n<p>Nos quisiéramos añadir todavía un pensamiento más, que ha venido a Nuestra mente mientras Nos reflexionábamos sobre las perspectivas, grandes y reconfortantes en verdad, que abren ante el espíritu los resultados alcanzados ya por vuestra Organización. En un mundo sacudido todavía por la guerra y sus consecuencias, busca la humanidad con ansia saber de qué lado le ha de llegar por fin la paz verdadera, quiénes serán sus artífices más eficaces. Las luces que provienen del lado político son todavía harto inciertas y están harto expuestas a apagarse después de haber suscitado tantas esperanzas. Por el contrario, quienes promueven el ejercicio del bien entre nación y nación, la ayuda en el plan económico, con un espíritu de desinterés y de benevolencia amistosa, no son acaso también ellos quienes trazan los caminos más seguros hacia la unión y la paz entre los hombres? </p>\n<p>¡Ojalá podáis, Señores, prosiguiendo vuestras actividades, trabajar también por la paz del mundo! Al despedirnos de vosotros Nos no podemos dejaros sino un pensamiento que corresponda mejor, a Nuestro parecer, a vuestros deseos y a los Nuestros, y de todas maneras más seguramente conforme a la voluntad de Dios, Creador y Salvador de los hombres. A fin de asegurar mejor su realización, Nos os concedemos de todo corazón Nuestra paternal Bendición Apostólica.</p>\n<hr>\n<p>*ORe (Buenos Aires), año IX-X, n°395, p.2, 3.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}