{
    "id": "hf_jp-ii_let_19870806_meeting-amicizia",
    "pope_id": "john-paul-ii",
    "type": "letters",
    "date": "1987-08-06",
    "title": "Letter to the Bishop of Rimini on the occasion of the 8th edition of the Meeting for Friendship among Peoples",
    "excerpt": {
        "it": "Al venerato fratello mons. Giovanni Locatelli,vescovo di Rimini."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/letters/1987/documents/hf_jp-ii_let_19870806_meeting-amicizia.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p></p> </font>\n<p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">MESSAGGIO DI GIOVANNI PAOLO II <br>AL VESCOVO DI RIMINI MONSIGNOR GIOVANNI LOCATELLI <br/>IN OCCASIONE DELLA PROSSIMA VIII EDIZIONE <br/>DEL </br></font><font face=\"Times New Roman\" size=\"4\">«MEETING PER L'AMICIZIA TRA I POPOLI»</font></b></i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Al venerato fratello mons. Giovanni Locatelli, <br/>vescovo di Rimini. </i></p>\n<p align=\"left\"> In occasione della celebrazione, in codesta città di Rimini, dell’ottava edizione del “Meeting per l’amicizia tra i popoli” che quest’anno avrà per tema: “Creazione Arte Economia”, rivolgo un fervido saluto agli organizzatori, ai relatori e a tutti i partecipanti, e formulo l’augurio di un soddisfacente successo nello svolgimento di tale importante iniziativa culturale, che, come ogni amo, raduna numerosi giovani e adulti sensibili ai problemi connessi con la realtà dell’uomo e con la sua vicenda storica. </p>\n<p align=\"left\"> Il tema dell’uomo ha fornito, anche negli incontri di questi anni passati, importanti indicazioni per una trasformazione in bene dell’opera dell’uomo: una trasformazione che nasca dalla conoscenza vera e completa di tutte le dimensioni e i dinamismi della personalità, di tutti i campi della sua attività, di tutte le espressioni della sua storia, delle prospettive che sono speranza e talora anche minaccia per il suo futuro. </p>\n<p align=\"left\"> L’uomo è stato creato a immagine e somiglianza di Dio (<i>Gen</i> 1, 26); perciò solo l’uomo, in tutto il creato, può cogliere l’opera del Creatore e insieme cogliere in se stesso, nella propria fecondità creatrice, l’orma della gratuita creatività divina. </p>\n<p align=\"left\"> Nella vita dell’uomo e nella storia dei popoli la coscienza della gratuità è brillata di luce intermittente come stupore davanti alla natura e davanti alla nascita, come interrogativo penoso di fronte alla morte, come esperienza costruttiva e talvolta, purtroppo, anche distruttiva nel delicato campo affettivo. </p>\n<p align=\"left\"> Dio dona all’uomo la capacità creativa: essa, come espressione della trascendenza, si trova in ogni parola e in ogni gesto e soprattutto in quelle parole, in quei gesti, in quelle opere, che rivestono il valore di una sintesi, come, ad esempio, l’opera d’arte che è il riflesso dell’universale nel particolare. </p>\n<p align=\"left\"> Ma la capacità creativa, quale espressione della trascendenza, può solo restare come tassello di un mosaico di cui non si possiede la chiave, se non prende luce dalla realtà del Verbo incarnato. Infatti la gratuità non sarebbe salvezza, se non fosse grazia per antonomasia, se non si fosse espressa nel segno decisivo dell’incarnazione, della croce e della risurrezione di Cristo. </p>\n<p align=\"left\"> Nella Chiesa, che continua l’avvenimento del Verbo fatto carne, l’opera artistica trova grande interesse, appassionata accoglienza; e ottiene anche discernimento, in quanto l’espressione artistica che non cerca il Verbo, nega l’uomo come immagine di Dio, e si manifesta perciò come frutto del potere, di una volontà di potere sull’uomo. E come tale è destinata a non essere riconosciuta come arte. </p>\n<p align=\"left\"> Una delle metafore ricorrente nel Vangelo (cf. <i>Lc</i> 12, 42) è quella dell’uomo come amministratore; collegati ad essa sono i temi dei talenti, del seme che è sparso, del grano che cresce, degli operai. </p>\n<p align=\"left\"> L’uomo che già nella Genesi (<i>Gen</i> 2, 15) era descritto come custode della legge e governatore della terra, diventa nella nuova alleanza il cristiano, a cui sono stati affidati beni che egli deve far fruttificare. Ora, l’impresa economica dell’uomo consiste nell’impegno di far sviluppare le risorse, per soddisfare le molteplici necessità di tutta la famiglia umana. </p>\n<p align=\"left\"> In questa prospettiva l’economia è opera anch’essa creativa, in quanto è il tentativo di plasmare il volto della terra e della società in base a un rapporto tra risorse, desideri e bisogni. </p>\n<p align=\"left\"> L’economia è perciò inscindibilmente legata a una visione dell’uomo, alla consapevolezza che le risorse sono in funzione delle necessità, e queste sono da rilevare in tutta la loro totalità. </p>\n<p align=\"left\"> Occorre lavorare coraggiosamente affinché l’attività economica sia ridisegnata a partire da alcune fondamentali conversioni di rotta. La prima necessità è che tutte le risorse che Dio ha destinato agli uomini siano effettivamente a disposizione di tutti gli uomini. Solo una visione planetaria delle risorse e dei bisogni può permettere oggi di affrontare in termini creativamente nuovi i divari tra nord e sud, tra est e ovest. </p>\n<p align=\"left\"> La seconda necessità porta a non censurare nessuna vera e legittima necessità dell’uomo; non ci può essere ragione economica, alcuna che giustifichi la creazione di bisogni artificiali, o, al contrario, il soffocamento di quelli essenziali, come sono il lavoro, la possibilità di avere una famiglia, la giusta educazione dei figli, il riposo, ecc. </p>\n<p align=\"left\"> Una terza prospettiva induce a guardare con molta attenzione a quelle realtà imprenditoriali, che possono dare nuova forma al nesso risorse-bisogni in base a una nuova esperienza di vita. </p>\n<p align=\"left\"> Per questo la dottrina sociale della Chiesa ha sempre sottolineato l’importanza del lavoro dei corpi intermedi secondo il principio della sussidiarietà. “La Chiesa - come ho detto nell’enciclica <i>Laborem Exercens</i> (Ioannis Pauli PP. II, <i><a href=\"http://www.vatican.va/edocs/ITA1219/__P2.HTM\">Laborem Exercens</a></i>, 1) - ritiene suo compito . . . di contribuire a orientare questi cambiamenti, perché si avveri un autentico progresso dell’uomo e della società”. </p>\n<p align=\"left\"> In questo rapporto fra arte ed economia sta la peculiarità del cattolicesimo: l’energia creatrice di Dio prende volto umano e inaugura una storia dentro la storia dell’uomo, in quanto è profezia e salvezza. Il cattolicesimo vive continuamente di questo entusiasmo e di questa bellezza, che diventano ricreazione del volto della terra. </p>\n<p align=\"left\"> Con questi pensieri e con questi voti, che spero troveranno generosa corrispondenza e fattiva adesione, invio di cuore a lei e a quanti partecipano a codeste giornate di confronto e di dibattiti, la mia speciale benedizione.</p>\n<p align=\"left\"> <i>Da Castel Gandolfo, 6 Agosto 1987</i>.</p>\n<p align=\"center\"> <b>IOANNES PAULUS PP. II</b></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1987 -  Libreria Editrice Vaticana</font><font face=\"Times New Roman\" size=\"3\">  </font> </p>\n<p align=\"left\"> <font face=\"Times New Roman\">  </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}